{"nn-NO":[{"id":"6183eb1b33dfd600036b3eec","name":"global","scope":"global","tag":"statiske-tekster","translations":{"1. Last ned det ferdig utfylte dokumentet til enheten din":{"value":"1. Last ned det ferdig utfylte dokumentet til eininga di","scope":"global"},"2. Last opp dokumentet til NAV":{"value":"2. Last opp dokumentet til NAV","scope":"global"},"2. Last opp søknaden din til NAV":{"value":"2. Last opp søknaden din til NAV","scope":"global"},"Alle felter som ikke er påkrevd er merket med: (valgfritt).":{"value":"Alle felt som ikkje er påkravde er merka med: (valfritt).","scope":"global"},"Bruk av offentlig PC:":{"value":"Bruk av offentleg PC:","scope":"global"},"De fleste feltene i skjemaet er obligatoriske å fylle ut.":{"value":"Dei fleste felta i skjemaet er obligatoriske å fylla ut.","scope":"global"},"De fleste feltene i skjemaet er påkrevd.":{"value":"Dei fleste felta i skjemaet er påkravd.","scope":"global"},"Deretter må du laste opp eventuelle vedlegg. Trykk på «Bekreft» for å gå videre til innsending av dokumentene. Trykk på knappen «Send til NAV» nederst på siden for å sende dokumentene til NAV.":{"value":"Deretter må du laste opp eventuelle vedlegg. Trykk på «Bekreft» for å gå vidare til innsending av dokumenta. Trykk på knappen «Send til NAV» nedst på sida for å senda dokumenta til NAV.","scope":"global"},"Deretter må du laste opp eventuelle vedlegg. Trykk på «Bekreft» for å gå videre til innsending av søknaden. Trykk på knappen «Send til NAV» nederst på siden for å sende inn søknaden din.":{"value":"Deretter må du laste opp eventuelle vedlegg. Trykk på «Bekreft» for å gå vidare til innsending av søknaden. Trykk på knappen «Send til NAV» nedst på sida for å sende inn søknaden din.","scope":"global"},"Dette er en tjeneste under utvikling":{"value":"Dette er ei teneste under utvikling","scope":"global"},"dette vedlegget":{"value":"dette vedlegget","scope":"global"},"Digital innsending er vanskelig på iPad og iPhone.":{"value":"Digital innsending er vanskeleg på iPad og iPhone.","scope":"global"},"disse vedleggene":{"value":"desse vedlagga","scope":"global"},"Du hører fra oss så fort vi har sett på saken din. Vi tar kontakt med deg om vi mangler noe.":{"value":"Du høyrer frå oss så fort vi har sett på saka di. Vi tar kontakt med deg om vi manglar noko.","scope":"global"},"Du kan ikke lagre skjemaet underveis.":{"value":"Du kan ikkje lagre skjemaet undervegs.","scope":"global"},"Du kan ikke lagre søknaden underveis.":{"value":"Du kan ikkje lagra søknaden undervegs.","scope":"global"},"Du må bekrefte at du har lest instruksjonene over før du kan gå videre.":{"value":"Du må bekrefte at du har lese instruksjonane over før du kan gå vidare.","scope":"global"},"Du må fylle ut de fleste feltene i skjemaet.":{"value":"Du må fylle ut dei fleste felta i skjemaet.","scope":"global"},"Du må fylle ut skjemaet digitalt, og deretter sende det i posten.":{"value":"Du må fylle ut skjemaet digitalt, og deretter sende det i posten.","scope":"global"},"Du må fylle ut skjemaet digitalt, og så sende det i posten.":{"value":"Du må fylla ut skjemaet digitalt, og så senda det i posten.","scope":"global"},"Du må fylle ut skjemaet digitalt.":{"value":"Du må fylle ut skjemaet digitalt.","scope":"global"},"Du må lagre dokumentet (PDF) på enheten din slik at du enkelt kan finne det igjen.":{"value":"Du må lagre dokumentet (PDF) på eininga di slik at du enkelt kan finna det igjen.","scope":"global"},"Du må lagre søknaden (PDF) på enheten din slik at du enkelt kan finne den igjen.":{"value":"Du må lagre søknaden (PDF) på eininga di slik at du enkelt kan finne ho igjen.","scope":"global"},"Du må laste ned det utfylte dokumentet før du kan gå videre.":{"value":"Du må laste ned det utfylte dokumentet før du kan gå vidare.","scope":"global"},"Du må laste ned søknaden din før du kan gå videre.":{"value":"Du må laste ned søknaden din før du kan gå vidare.","scope":"global"},"Du må velge enheten som skal behandle saken din":{"value":"Du må velja eininga som skal behandla saka di","scope":"global"},"En feil har oppstått. Vi kunne ikke laste enheter. Beklager ulempen, prøv igjen senere.":{"value":"Ein feil har oppstått. Vi kunne ikkje laste einingar. Beklagar ulempen, prøv igjen seinare.","scope":"global"},"Etter at du har lastet ned og lagret dokumentet, må du laste det opp til NAV. Følg veiledningen i punkt 2 lenger ned på denne siden.":{"value":"Etter at du har lasta ned og lagra dokumentet, må du laste det opp til NAV. Følg rettleiinga i punkt 2 lengre ned på denne sida.","scope":"global"},"Etter at du har lastet ned og lagret søknaden din, må du laste den opp til NAV. Følg veiledningen i punkt 2 lenger ned på denne siden.":{"value":"Etter at du har lasta ned og lagra søknaden din, må du laste han opp til NAV. Følg rettleiinga i punkt 2 lengre ned på denne sida.","scope":"global"},"Etter utfylling kan du velge mellom digital innsending (krever innlogging) eller sende det i posten. I begge tilfeller må du laste ned det ferdig utfylte skjemaet som en pdf-fil, som du så enten kan laste opp eller skrive ut og sende i posten.":{"value":"Etter utfylling kan du velge mellom å sende skjemaet digitalt (krever innlogging) eller å sende det i posten. I begge tilfelle må du laste ned det ferdig utfylte skjemaet som ei pdf-fil, som du enten kan laste opp eller skrive ut og sende i posten.","scope":"global"},"Etter utfylling må du laste ned det ferdig utfylte skjemaet som en pdf-fil, skrive det ut og sende i posten.":{"value":"Etter utfylling må du laste ned det ferdig utfylte skjemaet som ei pdf-fil, skrive det ut og sende i posten.","scope":"global"},"Etter utfylling må du laste ned det ferdig utfylte skjemaet som en PDF-fil, skrive det ut, signere og sende det i posten.":{"value":"Etter utfylling må du lasta ned det ferdig utfylte skjemaet som ei PDF-fil, skriva det ut, signera og senda det i posten.","scope":"global"},"Etter utfylling må du laste ned det ferdig utfylte skjemaet som en pdf-fil.":{"value":"Etter utfylling må du laste ned det ferdig utfylte skjemaet som ei pdf-fil.","scope":"global"},"Felt som ikke er nødvendige er merket med: (valgfritt).":{"value":"Felt som ikkje er nødvendig er markert med: (valfritt).","scope":"global"},"Felt som ikke er obligatoriske er merket med: (valgfritt).":{"value":"Felt som ikkje er obligatoriske er merkte med: (valfritt).","scope":"global"},"Følg instruksjonene på førstesidearket for å sende dokumentene i posten.":{"value":"Følg instruksjonane på førstesidearket for å sende dokumenta i posten.","scope":"global"},"Førsteside kan ikke genereres før du har valgt enhet":{"value":"Førsteside kan ikkje genererast før du har valt eining","scope":"global"},"Førstesidearket inneholder viktig informasjon om hvilken enhet i NAV som skal motta dokumentene, og hvilken adresse de skal sendes til.":{"value":"Førstesidearket inneheld viktig informasjon om kva eining i NAV som skal motta dokumenta, og kva adresse dei skal sendast til.","scope":"global"},"Hopp over trinn 1 «Forbered skjema» og gå direkte til trinn 2 «Last opp skjema».":{"value":"Hopp over trinn 1 «Forbered skjema» og gå direkte til trinn 2 «Last opp skjema».","scope":"global"},"Husk å legge ved":{"value":"Hugs å legge ved","scope":"global"},"Hva skjer videre?":{"value":"Kva skjer vidare?","scope":"global"},"Hvis du fyller ut skjemaet på en offentlig PC (f.eks. på et bibliotek) er det viktig at du lukker nettleseren når du er ferdig. Dette vil forhindre uvedkommende fra å få tak i personinformasjonen din.":{"value":"Viss du fyller ut skjemaet på ein offentleg PC (t.d. på eit bibliotek) er det viktig at du lukker nettlesaren når du er ferdig. Dette vil hindre uvedkomande i å få tak i personinformasjonen din.","scope":"global"},"Hvis du fyller ut skjemaet på en offentlig PC, for eksempel på et bibliotek, er det viktig at du lukker nettleseren når du er ferdig. Dette vil forhindre at uvedkommende får tak i opplysningene du har fylt inn i skjemaet.":{"value":"Viss du fyller ut skjemaet på ein offentleg PC, til dømes på eit bibliotek, er det viktig at du lukkar nettlesaren når du er ferdig. Dette vil forhindra at uvedkomande får tak i opplysningane du har fylt inn i skjemaet.","scope":"global"},"Hvis du velger digital innsending må du laste ned skjemaet i neste steg og laste det opp igjen etter innlogging.":{"value":"Viss du vel digital innsending må du laste ned skjemaet i neste steg og laste det opp igjen etter innlogging.","scope":"global"},"Hvis du velger digital innsending må du laste ned skjemaet og laste det opp igjen i neste steg.":{"value":"Viss du vel digital innsending må du laste ned skjemaet og laste det opp igjen i neste steg.","scope":"global"},"Hvordan vil du sende inn skjemaet?":{"value":"Korleis vil du senda inn skjemaet?","scope":"global"},"Informasjonen du fyller inn i skjemaet sendes ikke til NAV før du har fullført hele skjemaet og sendt det inn. Hvis du lukker vinduet / nettleseren vil all informasjon du har fylt ut forsvinne.":{"value":"Informasjonen du fyller inn i skjemaet blir ikkje sendt til NAV før du har fullført heile skjemaet og sendt det inn. Viss du lukker vindauget / nettlesaren vil all informasjon du har fylt ut forsvinne.","scope":"global"},"Informasjonen du fyller inn i skjemaet sendes ikke til NAV før du har fullført hele skjemaet og sendt det inn. Hvis du lukker vinduet eller nettleseren vil all informasjon du har fylt inn forsvinne.":{"value":"Informasjonen du fyller inn i skjemaet blir ikkje sendt til NAV før du har fullført heile skjemaet og sendt det inn. Viss du lukker vindauget eller nettlesaren vil all informasjon du har fylt inn forsvinne.","scope":"global"},"Informasjonen du fyller inn i skjemaet sendes ikke til NAV før du har fullført hele søknaden og sendt den inn. Hvis du lukker vinduet / nettleseren vil all informasjon du har fylt ut forsvinne.":{"value":"Informasjonen du fyller inn i skjemaet blir ikkje sendt til NAV før du har fullført heile søknaden og sendt den inn. Viss du lukkar vindauget / nettlesaren vil all informasjon du har fylt ut forsvinna.","scope":"global"},"Klikk på «{{downloadApplication}}». Da åpnes den ferdig utfylte søknaden din i en ny fane i nettleseren. ":{"value":"Klikk på «{{downloadApplication}}». Då blir den ferdig utfylte søknaden din opna i ei ny fane i nettlesaren.","scope":"global"},"Klikk på «{{downloadApplication}}». Da åpnes det ferdig utfylte dokumentet i en ny fane i nettleseren. ":{"value":"Klikk på «{{downloadApplication}}». Då blir det ferdig utfylte dokumentet opna i ei ny fane i nettlesaren.","scope":"global"},"Last ned og skriv ut dokumentene":{"value":"Last ned og skriv ut dokumenta","scope":"global"},"Laster...":{"value":"Laster...","scope":"global"},"Legg ved":{"value":"Legg ved","scope":"global"},"Når du klikker på «Gå videre» åpnes det en ny side (krever innlogging) der du skal laste opp dokumentet.":{"value":"Når du klikkar på «Gå vidare» blir det opna ei ny side (krev innlogging) der du skal laste opp dokumentet.","scope":"global"},"Når du klikker på «Gå videre» åpnes det en ny side (krever innlogging) der du skal laste opp søknaden din.":{"value":"Når du klikkar på «Gå vidare» blir det opna ei ny side (krev innlogging) der du skal laste opp søknaden din.","scope":"global"},"Oppsummering":{"value":"Oppsummering","scope":"global"},"På neste side laster du opp dokumentet slik:":{"value":"På neste side lastar du opp dokumentet slik:","scope":"global"},"På neste side laster du opp søknaden slik:":{"value":"På neste side lastar du opp søknaden slik:","scope":"global"},"Send det hele til NAV i posten":{"value":"Send det heile til NAV i posten","scope":"global"},"Send digitalt (krever innlogging)":{"value":"Send digitalt (krev innlogging)","scope":"global"},"Send i posten":{"value":"Send i posten","scope":"global"},"Skjemaet ble opprettet":{"value":"Skjemaet vart oppretta","scope":"global"},"Skjemaet er tilrettelagt for elektronisk utfylling.":{"value":"Skjemaet er tilrettelagt for elektronisk utfylling.","scope":"global"},"Skjemaet fylles ut digitalt, men skal sendes i posten.":{"value":"Skjemaet blir fylt ut digitalt, men skal sendast i posten.","scope":"global"},"Skjemaversjon":{"value":"Skjemaversjon","scope":"global"},"som nevnt i punkt 2 over.":{"value":"som nemnt i punkt 2 over.","scope":"global"},"Sted og dato":{"value":"Stad og dato","scope":"global"},"Trykk på «Finn filen» og last opp dokumentet som du lagret på enheten din.":{"value":"Trykk på «Finn fila» og last opp dokumentet som du lagra på eininga di.","scope":"global"},"Trykk på «Finn filen» og last opp søknaden som du lagret på enheten din.":{"value":"Trykk på «Finn fila» og last opp søknaden som du lagra på eininga di.","scope":"global"},"Trykk på «Fyll ut og last opp».":{"value":"Trykk på «Fyll ut og last opp».","scope":"global"},"Underskrift":{"value":"Underskrift","scope":"global"},"vedleggene":{"value":"vedlegga","scope":"global"},"vedlegget":{"value":"vedlegget","scope":"global"},"Velg enhet":{"value":"Vel eining","scope":"global"},"Velg enhet som skal behandle saken din":{"value":"Vel eining som skal behandla saka di","scope":"global"},"Velg hvilken NAV-enhet som skal motta innsendingen":{"value":"Vel NAV-eining som skal motta innsendinga","scope":"global"},"Vennligst sjekk at alle opplysningene dine er riktige. Hvis alle opplysningene er riktige går du videre til neste steg.":{"value":"Vennlegast sjekk at alle svara dine er riktige. Viss alle svara er riktige går du vidare til neste steg.","scope":"global"},"Vennligst sjekk at alle opplysningene dine er riktige. Hvis du finner noe som må korrigeres trykker du på «{{editAnswers}}» på bunnen av denne siden. Hvis alle opplysningene er riktige går du videre til steg 2.":{"value":"Ver vennleg og sjekk at alle opplysningane dine er riktige. Viss du finn noko som må korrigerast trykkar du på «{{editAnswers}}» på botnen av denne sida. Viss alle opplysningane er riktige går du vidare til steg 2.","scope":"global"},"Vær oppmerksom på dette før du begynner å fylle ut skjemaet":{"value":"Ver merksam på dette før du begynner å fylle ut skjemaet","scope":"global"},"Vær oppmerksom på dette før du begynner å fylle ut søknaden":{"value":"Ver merksam på dette før du byrjar å fylla ut søknaden","scope":"global"},"Innsending/Send til NAV":{"value":"Innsending/Send til NAV","scope":"global"}}},{"id":"6183c62933dfd600036b3e86","name":"global","scope":"global","tag":"validering","translations":{"invalid_day":{"value":"{{field}} er ikkje ein gyldig dag.","scope":"global"},"invalid_date":{"value":"{{field}} er ikkje ein gyldig dato.","scope":"global"},"maxDate":{"value":"{{field}} kan ikkje innehalda dato etter {{- maxDate}}","scope":"global"},"minDate":{"value":"{{field}} kan ikkje innehalda dato før {{- minDate}}","scope":"global"},"minYear":{"value":"{{field}} kan ikkje vera før {{minYear}}","scope":"global"},"maxLength":{"value":"{{field}} kan ikkje vera meir enn {{length}} teikn.","scope":"global"},"minLength":{"value":"{{field}} kan ikkje vera mindre enn {{length}} teikn.","scope":"global"},"min":{"value":"{{field}} kan ikkje vere mindre enn {{min}}.","scope":"global"},"maxYear":{"value":"{{field}} kan ikkje vera seinare enn {{maxYear}}","scope":"global"},"max":{"value":"{{field}} kan ikkje vera større enn {{max}}.","scope":"global"},"invalid_email":{"value":"{{field}} må vera ei gyldig epost-adresse.","scope":"global"},"invalid_regex":{"value":"{{field}} passar ikkje til uttrykket {{regex}}.","scope":"global"},"pattern":{"value":"{{field}} stemmer ikkje med {{pattern}}","scope":"global"},"dateNotLaterThanAllowedDate":{"value":"Datoen kan ikkje vera seinare enn","scope":"global"},"dateNotBeforeAllowedDate":{"value":"Datoen kan ikkje vera tidlegare enn","scope":"global"},"dateNotBeforeFromDate":{"value":"Datoen kan ikkje vera tidlegare enn {{fromDate}}","scope":"global"},"dateInBetween":{"value":"Datoen kan ikkje vera tidlegare enn {{minDate}} eller seinare enn {{maxDate}}","scope":"global"},"dateAfterFromDate":{"value":"Datoen må vera seinare enn {{fromDate}}","scope":"global"},"mask":{"value":"Dette er ikkje eit gyldig {{field}}.","scope":"global"},"fodselsnummerDNummer":{"value":"Dette er ikkje eit gyldig fødselsnummer eller D-nummer","scope":"global"},"required":{"value":"Du må fylle ut: {{field}}","scope":"global"},"error":{"value":"For å gå vidare må du retta opp følgjande:","scope":"global"},"noIBANProvided":{"value":"Gyldig IBAN er ikkje oppgitt","scope":"global"},"invalidIBAN":{"value":"Oppgitt IBAN er ugyldig. Sjekk at du har tasta riktig.","scope":"global"},"wrongBBANLength":{"value":"Oppgitt IBAN har feil lengde.","scope":"global"},"noIBANCountry":{"value":"Oppgitt IBAN inneheld ugyldig landskode (to store bokstavar i starten av IBAN-koden)","scope":"global"},"orgNrCustomError":{"value":"Dette er ikkje eit gyldig organisasjonsnummer","scope":"global"}}},{"id":"6166e450a223df0003b55011","name":"global","scope":"global","tag":"grensesnitt","translations":{"April":{"value":"April","scope":"global"},"August":{"value":"August","scope":"global"},"Avbryt":{"value":"Avbryt","scope":"global"},"Avslutt":{"value":"Avslutt","scope":"global"},"Dag":{"value":"Dag","scope":"global"},"Desember":{"value":"Desember","scope":"global"},"Er du sikker på at du vil avbryte?":{"value":"Er du sikker på at du vil avbryte?","scope":"global"},"Februar":{"value":"Februar","scope":"global"},"Fjern":{"value":"Fjern","scope":"global"},"Forrige steg":{"value":"Førre steg","scope":"global"},"Gå tilbake":{"value":"Gå attende","scope":"global"},"Gå videre":{"value":"Gå vidare","scope":"global"},"Ja":{"value":"Ja","scope":"global"},"Januar":{"value":"Januar","scope":"global"},"Juli":{"value":"Juli","scope":"global"},"Juni":{"value":"Juni","scope":"global"},"Last ned førsteside":{"value":"Last ned førsteside","scope":"global"},"Last ned søknaden":{"value":"Last ned søknaden","scope":"global"},"Legg til":{"value":"Legg til","scope":"global"},"Lukk":{"value":"Lukk","scope":"global"},"Mai":{"value":"Mai","scope":"global"},"Mars":{"value":"Mars","scope":"global"},"Måned":{"value":"Månad","scope":"global"},"Nei":{"value":"Nei","scope":"global"},"Neste steg":{"value":"Neste steg","scope":"global"},"November":{"value":"November","scope":"global"},"OK":{"value":"OK","scope":"global"},"Oktober":{"value":"Oktober","scope":"global"},"Rediger":{"value":"Rediger","scope":"global"},"September":{"value":"September","scope":"global"},"Start":{"value":"Start","scope":"global"},"Steg {{currentStep}} av {{totalSteps}}":{"value":"Steg {{currentStep}} av {{totalSteps}}","scope":"global"},"valgfritt":{"value":"valfritt","scope":"global"},"Vær oppmerksom på":{"value":"Ver merksam på","scope":"global"},"År":{"value":"År","scope":"global"}}},{"id":"6165499e00e3bc0003c9da5c","name":"global","scope":"global","tag":"skjematekster","translations":{"Andre opplysninger":{"value":"Andre opplysningar","scope":"global"},"Annen dokumentasjon":{"value":"Annan dokumentasjon","scope":"global"},"Behov":{"value":"Behov","scope":"global"},"Beskriv behovet":{"value":"Beskriv behovet","scope":"global"},"Bilde":{"value":"Bilete","scope":"global"},"Bor du i Norge?":{"value":"Bur du i Noreg?","scope":"global"},"By / stedsnavn":{"value":"By / stadnamn","scope":"global"},"Bygning":{"value":"Bygning","scope":"global"},"C/O":{"value":"C/O","scope":"global"},"Din fødselsdato (dd.mm.åååå)":{"value":"Fødselsdatoen din (dd.mm.åååå)","scope":"global"},"Dine opplysninger":{"value":"Dine opplysningar","scope":"global"},"Dokumentasjon på arbeidsforhold":{"value":"Dokumentasjon på arbeidsforhold","scope":"global"},"Du velger selv hvor lenge adressen skal være gyldig, maksimalt 1 år. Etter 1 år må du endre eller forlenge adressen.":{"value":"Du vel sjølv kor lenge adressa skal vere gyldig, maksimalt 1 år. Etter 1 år må du endre eller forlengje adressa.","scope":"global"},"E-post":{"value":"E-post","scope":"global"},"Egenerklæring":{"value":"Eigenerklæring","scope":"global"},"Eklæring om behov":{"value":"Eklæring om behov","scope":"global"},"Er kontaktadressen din en vegadresse eller postboksadresse?":{"value":"Er kontaktadressa di ei vegadresse eller postboksadresse?","scope":"global"},"Erklæring":{"value":"Erklæring","scope":"global"},"Etternavn":{"value":"Etternamn","scope":"global"},"Fornavn":{"value":"Fornamn","scope":"global"},"Fra hvilken dato skal denne adressen brukes (dd.mm.åååå)?":{"value":"Frå kva dato skal denne adressa brukast (dd.mm.åååå)?","scope":"global"},"Fødselsnummer / D-nummer":{"value":"Fødselsnummer / D-nummer","scope":"global"},"Gateadresse":{"value":"Gateadresse","scope":"global"},"Grunnstønad":{"value":"Grunnstønad","scope":"global"},"Har du annen dokumentasjon du ønsker å legge ved?":{"value":"Har du annan dokumentasjon du ønsker å legge ved?","scope":"global"},"Har du noen annen dokumentasjon du ønsker å legge ved?":{"value":"Har du annan dokumentasjon du ønskjer å leggje ved?","scope":"global"},"Har du norsk fødselsnummer eller D-nummer?":{"value":"Har du norsk fødselsnummer eller D-nummer?","scope":"global"},"Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.<br><br>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/slik-registrerer-og-endrer-du-kontonummer-hos-nav\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.<br> <br>Er du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":{"value":"Viss kontonummeret ditt allereie er registrert hos oss, vil pengane bli utbetalte til dette kontonummeret, så lenge du har fått innvilga søknaden.<br><br>Har du ikkje registrert kontonummer hos Nav? Du finn informasjon om korleis du kan registrera kontonummeret ditt på nettsida <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/slik-registrerer-og-endrer-du-kontonummer-hos-nav\" target=\"_blank\">Endre kontonummer (blir opna i ny fane)</a>.<br> <br>Er du usikker på om kontonummeret ditt er registrert kan du sjekka dette ved å logga inn på Ditt Nav eller ta kontakt med oss på telefon 55 55 33 33.","scope":"global"},"Ja, jeg legger det ved denne søknaden.":{"value":"Ja, eg legg det ved denne søknaden.","scope":"global"},"Jeg bekrefter at jeg har lest informasjonen om bankkontonummer og forstår at jeg selv må sørge for at mitt kontonummer er registrert hos NAV.":{"value":"Eg stadfestar at eg har lese informasjonen om bankkontonummer og forstår at eg sjølv må sørgja for at kontonummeret mitt er registrert hos NAV.","scope":"global"},"Jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan behandle søknaden før jeg har levert dokumentasjonen)":{"value":"Eg ettersender dokumentasjonen seinare (eg er klar over at NAV ikkje kan behandle søknaden før eg har levert dokumentasjonen)","scope":"global"},"Jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan behandle søknaden før jeg har levert dokumentasjonen).":{"value":"Eg ettersender dokumentasjonen seinare (eg er klar over at NAV ikkje kan behandle søknaden før eg har levert dokumentasjonen).","scope":"global"},"Jeg ettersender dokumentasjonen senere.":{"value":"Eg ettersender dokumentasjonen seinare.","scope":"global"},"Jeg har levert denne dokumentasjonen tidligere":{"value":"Eg har levert denne dokumentasjonen tidlegare","scope":"global"},"Jeg legger det ved denne søknaden (anbefalt)":{"value":"Eg legg det ved denne søknaden (anbefalt)","scope":"global"},"Jeg legger det ved denne søknaden (anbefalt).":{"value":"Eg legg det ved denne søknaden (anbefalt).","scope":"global"},"Kontaktadresse":{"value":"Kontaktadresse","scope":"global"},"Land":{"value":"Land","scope":"global"},"Legeerklæring":{"value":"Legeerklæring","scope":"global"},"Morsmål":{"value":"Morsmål","scope":"global"},"NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. \n<br>\nDu kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i et nytt vindu).</a>\nHvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDu finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.":{"value":"NAV sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di.  <br> \nDu kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i nytt vindauge).</a> \nViss  du ønskjer å få informasjon eller brev frå NAV til ei anna adresse enn der du er folkeregistrert, kan du bruke lenkja over til å gi opp ei postadresse i Folkeregisteret. \nDu finn også papirskjema for å endre postadresse på same side hos Skatteetaten. ","scope":"global"},"NAV tar kontakt med deg hvis vi ikke har all dokumentasjonen vi trenger.":{"value":"NAV tek kontakt med deg viss vi ikkje har all dokumentasjonen vi treng.","scope":"global"},"Nei, jeg har ingen ekstra dokumentasjon jeg vil legge ved.":{"value":"Nei, eg har ingen ekstra dokumentasjon eg vil leggje ved.","scope":"global"},"Oppgi hvem som har gitt uttalelsen":{"value":"Oppgje kven som har gitt erklæringa","scope":"global"},"Personopplysninger":{"value":"Personopplysningar","scope":"global"},"Postboks":{"value":"Postboks","scope":"global"},"Postboksadresse":{"value":"Postboksadresse","scope":"global"},"Postkode":{"value":"Postkode","scope":"global"},"Postnummer":{"value":"Postnummer","scope":"global"},"Poststed":{"value":"Poststad","scope":"global"},"Region":{"value":"Region","scope":"global"},"Telefonnummer":{"value":"Telefonnummer","scope":"global"},"Til hvilken dato skal denne adressen brukes (dd.mm.åååå)?":{"value":"Til kva dato skal denne adressa brukast (dd.mm.åååå)?","scope":"global"},"Tilleggsopplysninger":{"value":"Tilleggsopplysningar","scope":"global"},"Utenlandsk kontaktadresse":{"value":"Utanlandsk kontaktadresse","scope":"global"},"Utenlandsk postkode":{"value":"Utanlandsk postkode","scope":"global"},"Uttalelse fra fagpersonell":{"value":"Erklæring frå fagperson","scope":"global"},"Vedlegg":{"value":"Vedlegg","scope":"global"},"Vegadresse":{"value":"Vegadresse","scope":"global"},"Vegnavn og husnummer, evt. postboks":{"value":"Vegnamn og husnummer, evt. postboks","scope":"global"},"Veiledning":{"value":"Rettleiing","scope":"global"},"Velg det alternativet som gjelder deg":{"value":"Vel det alternativet som gjeld deg","scope":"global"},"Vet ikke":{"value":"Veit ikkje","scope":"global"},"Vi trenger følgende dokumentasjon for å behandle søknaden din: <p></p>":{"value":"Vi treng følgjande dokumentasjon for å behandle søknaden din: <p></p>","scope":"global"},"Organisasjonsnummer":{"value":"Organisasjonsnummer","scope":"global"}}}]}