{"en":{"Søknad om grunnstønad":"Application for basic benefit","Du eller barnet ditt kan ha rett til grunnstønad hvis du eller barnet ditt har nødvendige ekstrautgifter som andre ikke har.":"You or your child may be entitled to basic benefit if you or your child have necessary additional expenses other people do not have.","Ekstrautgifter er utgifter du eller barnet ditt har på grunn av en medisinsk tilstand. Med medisinsk tilstand mener vi en varig skade, sykdom eller funksjonsnedsettelse.":"Additional expenses are expenses you or your child incur because of a medical condition. The term medical condition in this context refers to a permanent injury, illness or functional impairment.","Ekstrautgiftene må vare i 2-3 år eller mer og må minst tilsvare grunnstønad sats 1. Du kan finne informasjon om <a href=\"https://www.nav.no/satser#grunnstonad\" target=\"_blank\">satsene for grunnstønad på nav.no (åpnes i ny fane).</a>":"You must incur these additional expenses for 2–3 years or more, and they must at least be equivalent to basic benefit rate 1. Read more about <a href=\"https://www.nav.no/satser#grunnstonad\" target=\"_blank\">the rates for basic benefit at nav.no (will open in a new tab).</a>","Hvis det ikke er mulig å sammenligne med tidligere utgifter, vil NAV se på utgiftene andre personer har til samme formål.":"If it is not possible to compare your current situation to the expenses you had before, NAV will compare your expenses to the expenses other people have to meet the same need.","Grunnstønad dekker ikke utgifter til medisiner, egenandeler, inventar eller mobiltelefon.":"Basic benefit does not cover expenses for medication, patient or user fees, furniture or fittings, or mobile phones.","Du kan bruke dette skjemaet dersom du ønsker å søke om grunnstønad, eller søke om økt grunnstønad dersom du allerede mottar grunnstønad fra før.":"Use this form if you want to apply for basic benefit, or if you have already been granted basic benefit and want to apply for an increased rate.","Hva ønsker du å søke om?":"What would you like to apply for?","Jeg ønsker å søke om grunnstønad":"I want to apply for basic benefit","Jeg ønsker å søke om økt grunnstønad":"I want to apply for an increased rate of basic benefit","Fullmakt":"Authorization","Søker du for deg selv eller på vegne av en annen person?":"Are you applying for yourself or on behalf of another person?","Jeg søker på vegne av meg selv.":"I am applying for myself.","Jeg søker på vegne av en annen person over 18 år.":"I am applying on behalf of another person over the age of 18.","Jeg søker på vegne av eget barn under 18 år.":"I am applying on behalf of my child, who is under the age of 18.","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.":"I am applying on behalf of a foster child/child living in emergency foster care, who is under the age of 18.","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernloven § 4-12. I disse tilfellene skal utbetalingen gå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernloven § 4-4. I disse tilfellene skal\nutbetalingen gå til barnevernet.</p>":"<div><b>Who can apply, and who will receive the payment?</b></div><p>Foster parents and child welfare services may apply if the child has been placed in foster care pursuant to barnevernloven § 4-12. In these cases, the benefit will be paid to the foster parent.</p>  <p>Child welfare services and a parent who has parental responsibility may apply if the child has been placed in foster care or an emergency foster home pursuant to barnevernloven § 4-4. In these cases, the benefit will be paid to child welfare services.</p>","Jeg bekrefter at jeg er over 18 år.":"I confirm that I am over the age of 18.","Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.":"You cannot apply if you are under the age of 18. If you are, you must get a parent or guardian to apply on your behalf.","Hvorfor søker du på vegne av en annen person?":"Why are you applying on behalf of another person?","Jeg har fullmakt registrert hos NAV":"I have a power of attorney registered with NAV","Jeg er verge":"I am a guardian","Søkeren kan ikke undertegne søknaden selv":"The applicant is unable to sign the application themselves","Forklar hvorfor søkeren ikke kan undertegne søknaden selv":"Explain why the applicant is unable to sign the application themselves","Informasjon om deg som er representant for søkeren":"Information about you as the representative of the applicant","Jeg har ikke telefonnummer":"I do not have a telephone number","Hva er din relasjon til personen du søker for?":"What is your relationship with the person you are applying on behalf of?","Har du bekreftelse fra barnevernet registrert hos NAV? ":"Has a confirmation from child welfare services been registered with NAV? ","Vil du legge ved bekreftelse eller oppgi barnevernets adresse?":"Would you like to attach a confirmation or specify contact information for child welfare services?","Jeg legger ved bekreftelse fra barnevernet.":"I want to attach confirmation from child welfare services.","Jeg vil oppgi barnevernets adresse.":"I want to specify contact information for child welfare services.","Barnevernets navn og adresse":"Child welfare services name and address","Navn":"Name","Postadresse":"Mailing address","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Please fill in the child’s national identity number and personal information. ","Her må du fylle inn fødselsnummeret og personopplysningene til personen du søker for.\n":"Please fill in the national identity number and personal information of the person you are applying on behalf of. ","For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.":"In order to apply for yourself, you need a Norwegian national identity number or D number.","Har ikke norsk fødselsnummer eller D-nummer.":"I do not have a Norwegian national identity number or D number.","Fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy)","Bor barnet i Norge?":"Does the child live in Norway?","Oppgi barnets bosettingsland":"Please specify the child’s country of residence","Bor søkeren i Norge?":"Does the applicant live in Norway?","Er kontaktadressen vegadresse eller postboksadresse?":"Is the contact address a street address or a PO box address?","Har ikke telefonnummer.":"No telephone number.","Hva er din sivilstand?":"What is your marital status?","Ugift":"Unmarried","Gift, registrert partner eller samboer":"Married, registered partner or cohabitant","Separert eller skilt":"Separated or divorced","Enke, enkemann eller gjenlevende":"Widow, widower or surviving spouse/partner","Hva er søkers sivilstand?":"What is the applicant’s marital status?","Utbetaling":"Payment","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernloven § 4-12 skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernloven § 4-4 skal utbetales til barnevernet.</p> ":"<p>Basic and attendance benefit for children who are placed in foster care pursuant to barnevernloven § 4-12 is paid to the foster parents.</p> <p>Basic and attendance benefit for children who are placed in foster care or in an emergency foster home pursuant to barnevernloven § 4-4 is paid to child welfare services</p> ","Skal grunnstønaden utbetales til fosterforeldrene eller til barnevernet?":"Should the basic benefit be paid to the foster parents or to child welfare services?","Fosterforeldrene":"Foster parents","Barnevernet":"Child welfare services","Oppgi fosterforelders kontonummer":"Please specify a bank account number for the foster parent","Oppgi barnevernets kontonummer":"Please specify a bank account number for child welfare services","Jeg vil at NAV skal innhente barnevernets kontonummer":"I would like NAV to obtain the bank account number directly from child welfare services","Oppgi kontonummer":"Please specify bank account number","Mottar barnet ytelse fra et annet land?":"Is the child receiving benefits from another country?","Hvilket land mottar barnet ytelse fra?":"Which country is the child receiving benefits from?","Hvilken ytelse mottar barnet?":"Which benefits are the child receiving?","Tilknytning til Norge":"Connection to Norway","Er du fast bosatt i Norge?":"Do you have permanent residence in Norway?","Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>":"Read more about <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">national insurance membership at nav.no (will open in a new tab).</a>","Velg bosettingsland":"Please select country of residence","Hvilken tilknytning har du til Norge?":"What is your connection to Norway?","Jeg mottar ytelse fra folketrygden":"I am receiving benefits from national insurance","Jeg er yrkesaktiv i Norge":"I am employed in Norway","Annet":"Other","Hva slags annen tilknytning har du til Norge?":"What other connection to Norway do you have?","Mottar du ytelse fra et annet land enn Norge?":"Are you receiving benefits from another country than Norway?","Hvilket land mottar du ytelse fra?":"Which country are you receiving benefits from?","Hvilken ytelse mottar du?":"Which benefits are you receiving?","På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.":"On this page, you will fill in information about yourself if you are applying on behalf of a child under the age of 18.","Oppgi ditt bosettingsland":"Please specify your country of residence","Kan du oppgi navn og adresse til barnets andre forelder?":"Can you provide the name and address of the child’s other parent?","Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?":"Why can you not provide the name and address of the child’s other parent?","Opplysninger om barnets andre forelder":"Information about the child’s other parent","Bor den andre forelderen i Norge?":"Does the other parent live in Norway?","På denne siden fyller du inn informasjon om deg som søker på vegne av noen andre over 18 år.":"On this page, you will fill in information about yourself if you are applying on behalf of someone else over the age of 18.","Er søkeren fast bosatt i Norge?":"Does the applicant have permanent residence in Norway?","Oppgi søkers bosettingsland":"Please specify the applicant’s country of residence","Hvilken tilknytning har søkeren til Norge?":"What is the applicant’s connection to Norway?","Søker mottar ytelse fra folketrygden":"The applicant is receiving benefits from national insurance","Søker er yrkesaktiv i Norge":"The applicant is employed in Norway","Hva slags annen tilknytning har søker til Norge?":"What other connection to Norway does the applicant have?","Mottar søker ytelse fra et annet land enn Norge?":"Is the applicant receiving benefits from another country than Norway?","Hvilket land mottar søker ytelse fra?":"Which country is the applicant receiving benefits from?","Hvilken ytelse mottar søker?":"Which benefits are the applicant receiving?","Helsesituasjon":"Health situation","Navn på lege":"Name of physician","Oppgi diagnose(r)":"Please specify diagnosis/diagnoses","Ekstrautgifter":"Additional expenses","Har du på grunn av en medisinsk tilstand ekstrautgifter til":"As a result of a medical condition, do you have additional expenses for any of the following?","Drift av tekniske hjelpemidler":"Operation of assistive technology","Transport/drift av egen bil":"Transport/operation of own vehicle","Førerhund fra NAV":"Guide dog from NAV","Servicehund fra NAV":"Service dog from NAV","Fordyret kosthold":"Additional food expenses","Slitasje på klær, sko og sengetøy":"Wear and tear on clothing, footwear and bedlinen","Har barnet på grunn av en medisinsk tilstand ekstrautgifter til":"As a result of a medical condition, does the child have additional expenses for any of the following?","Har personen du søker for på grunn av en medisinsk tilstand ekstrautgifter til":"As a result of a medical condition, does the applicant have additional expenses for any of the following?"," Tekniske hjelpemidler":" Assistive technology","Ekstrautgifter til tekniske hjelpemidler":"Additional expenses for assistive aids","Legg til nytt hjelpemiddel":"Add new aid","Fra hvilket tidspunkt har du hatt ekstrautgiftene?":"When did you start incurring these additional expenses?","Hvilket teknisk hjelpemiddel har du ekstrautgifter til?":"Which assistive aid has caused you to incur additional expenses?","Ekstrautgifter per måned":"Additional expenses per month","Nærmere beskrivelse av utgiftene":"Detailed description of the expenses","Hvor kommer hjelpemiddelet fra?":"Where did you get the aid?","NAV":"NAV","Helseforetak":"Hospital/healthcare institution","Har kjøpt det selv.":"Bought it myself.","Fra hvilket tidspunkt har barnet hatt ekstrautgiftene?":"When did the child start incurring these additional expenses?","Hvilket teknisk hjelpemiddel har barnet ekstrautgifter til?":"Which assistive aid has caused the child to incur additional expenses?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgiftene?":"When did the applicant start incurring these additional expenses?","Hvilket teknisk hjelpemiddel har personen du søker for ekstrautgifter til?":"Which assistive aid has caused the applicant to incur additional expenses?","Transport":"Transport","<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<ul>\n  <b>Grunnstønad dekker ikke utgifter til:</b>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Basic benefit for transport is intended to cover additional expenses you incur because of a medical condition.</p> <p>The basic benefit can cover the difference between the expenses you had before the medical condition and the expenses you have today. If that is not possible, we compare your expenses to what is common among other people your age where you live.</p> <p>Basic benefit covers necessary expenses and is based on the least expensive mode of transport. Which mode of transport is considered necessary, will have to be decided based on the circumstances of each case.</p>  <ul>   <b>Basic benefit does not cover expenses for:</b>   <li>Transport to and from kindergarten or primary or secondary education, which is covered by the municipality or county .</li>   <li>Other transport covered by the municipality, such as transport to and from relief care or daily activities.</li>   <li>Transport to medical treatment covered through patient travel (hospital, physician, etc.). Read more about <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">patient travel at Helsenorge.no (will open in a new tab).</a></li>   <li>TT card user fees</li> </ul>","Er den medisinske tilstanden medfødt?":"Is the medical condition congenital?","Hvordan dekket du transportbehovet ditt før den medisinske tilstanden?":"How did you cover your transport needs before the medical condition?","Egen bil":"Personal vehicle","Kollektiv transport":"Public transport","Drosje":"Taxi","Kjørt av andre":"Driven by others","Beskriv nærmere":"Please describe","Hvordan dekker du transportbehovet ditt i dag?":"How do you cover your transport needs today?","<h3>Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3>Personal vehicle</h3> <p>When NAV considers basic benefit for operation of a personal vehicle, we will consider the expenses you had before the medical condition. If you already had a personal vehicle, you will have already incurred expenses in connection with annual motor vehicle tax, insurance, operation and maintenance. The basis for NAV’s assessment will then the additional expenses you have incurred with the medical condition. This could be increased fuel expenses, increased insurance expenses, etc.</p>  <p>We use SIFO’s reference budget for consumer expenses when we calculate expenses. Read more about <a href= \"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFO’s reference budget on SIFO’s website (will open in a new tab).</a></p>","<h3>Kollektiv transport</h3>\n<p>Dersom transportbehovet kan løses ved å benytte kollektivtransport vil det som hovedregel ikke foreligge nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>":"<h3>Public transport</h3> <p>If transport needs can be met by using public transport, you will as a general rule not be considered to have additional expenses. These expenses are the same as everyone else’s.</p>","<h3>Drosje</h3>\n<p>Utgifter til drosje vurderes der det ikke finnes rimeligere alternativer til transport. Dersom du benytter drosje må du som hovedregel sende inn dokumentasjon i form av kvitteringer\nfor en periode på tre måneder.</p>":"<h3>Taxi</h3> <p>Taxi expenses will be considered in situations where there is no other, less expensive transport option available. If you use taxi transport, you must  as a general rule submit documentation, in the form of receipts, for a period of three months.</p>","Er du innvilget TT-kort?":"Have you been granted a TT-card?","Oppgi antall turer per halvår, eller kroner per halvår":"Please specify trips per six-month period, or NOK per six-month period","Antall turer":"Number of trips","Antall kroner":"Amount in NOK","Oppgi antall turer per halvår":"Please specify trips per six-month period","turer per halvår":"trips per six-month period","Oppgi kroner per halvår":"Please specify amount in NOK per six-month period","kroner per halvår":"NOK per six-month period","Er det en psykisk lidelse som gir ekstrautgifter til transport/drift av bil?":"Is mental illness the reason for your additional expenses in connection with transport/use of your personal vehicle?","For å få grunnstønad til transport ved psykiske lidelser (for eksempel angst eller depresjon) må det være gjennomført eksponeringsterapi.\nDet må dokumenteres at slik behandling ikke har ført frem eller at det frarådes av medisinske grunner. Erklæringen må skrives av spesialist i klinisk psykologi eller psykiater.":"For basic benefit to be granted for transport in connection with psychological disorders (e.g. anxiety or depression), it is a condition that exposure therapy has been attempted. It must be documented that such treatment has been unsuccessful or is not recommended for medical reasons. This documentation must be prepared by a specialist in clinical psychology or a psychiatrist.","Har du gjennomført eksponeringsterapi for bruk av offentlige transportmidler?":"Have you done exposure therapy for use of public transport?","Ikke aktuelt":"Not relevant","Navn på psykolog/psykiater":"Name of psychologist/psychiatrist","Hvorfor er dette ikke aktuelt i ditt tilfelle?":"Why is this not relevant in your case?","Er det avklart med spesialisten at eksponeringsterapi ikke kan gjennomføres?":"Have you confirmed with your specialist that exposure therapy is not an option?","Det er et vilkår at det er gjennomført eksponeringsterapi.":"It is a condition that you have tried exposure therapy.","Hvor langt klarer du å gå på en normal dag? ":"How far are you able to walk on a normal day?","Hvor langt er det til nærmeste offentlige transporttilbud? ":"How far is it to your closest public transport option?","Kan du bruke offentlige transportmidler?":"Are you able to use public transport?","Har du tilgang til egen bil?":"Do you have access to a personal vehicle?","Ja, jeg har egen bil":"Yes, I have a car","Ja, familien min har egen bil":"Yes, my family has a car","Ja, jeg bruker firmabil":"Yes, I use a company car","Ja, jeg kan låne bil":"Yes, I am able to borrow a car","Nei, jeg har ikke tilgang på bil":"No, I do not have access to a car","Bruker noen andre bilen?":"Is anybody else using the car?","Ekstrautgifter beløp":"Additional expenses, amount","per måned":"per month","Beskriv ekstrautgiftene":"Describe the additional expenses","Aktuelle reisemål du trenger transport for å nå":"Destinations you need transport to get to","Legg til nytt reisemål":"Add new destination","Fjern reisemål":"Remove destination","Reisemål":"Destination","Velg reisemåte":"Please select mode of transport","Bil":"Car","Oppgi adressen du reiser fra":"Please specify the address you are travelling from","Oppgi adressen du reiser til":"Please specify the address you are travelling to","Pris":"Price","Per tur":"Per trip","Hvor ofte reiser du?":"How often do you travel?","Oppgi antall reiser. I neste felt velger du antall reiser per uke, måned, eller år.":"Please specify number of trips. In the next field, please select number of trips per week, month or year.","ganger":"times","Per uke, måned eller år":"Per week, month or year","Uke":"Week","Har du andre aktuelle opplysninger?":"Do you have any other relevant information to provide?","Her kan du oppgi andre aktuelle opplysninger":"Use this field to provide additional information","Hvordan dekket barnet transportbehovet sitt før den medisinske tilstanden?":"How did the child cover their transport needs before the medical condition?","Hvordan dekker barnet transportbehovet sitt i dag?":"How does the child cover their transport needs today?","Er barnet innvilget TT-kort?":"Has the child been granted a TT-card?","Hvor langt klarer barnet å gå på en normal dag? ":"How far is the child able to walk on a normal day? ","Kan barnet bruke offentlige transportmidler?":"Is the child able to use public transport?","Har barnet tilgang til egen bil?":"Does the child have access to a personal vehicle?","Ja, barnet har egen bil":"Yes, the child has a car","Ja, familien har egen bil":"Yes, the family has a car","Ja, barnet kjøres i lånt bil":"Yes, the child is being driven in a borrowed car","Nei, barnet har ikke tilgang på bil":"No, the child does not have access to a car","Aktuelle reisemål barnet trenger transport for å nå":"Destinations the child needs transport to get to","Oppgi adressen barnet reiser fra":"Please specify the address the child is travelling from","Oppgi adressen barnet reiser til":"Please specify the address the child is travelling to","Hvor ofte reiser barnet?":"How often does the child travel?","Hvordan dekket personen du søker for transportbehovet sitt før den medisinske tilstanden?":"How did the applicant cover their transport needs before the medical condition?","Hvordan dekker personen du søker for transportbehovet sitt i dag?":"How does the applicant cover their transport needs today?","Er personen du søker for innvilget TT-kort?":"Has the applicant been granted a TT-card?","Har personen du søker for gjennomført eksponeringsterapi for bruk av offentlige transportmidler?":"Has the applicant done exposure therapy for use of public transport?","Hvorfor er dette ikke aktuelt?":"Why is this not an option?","Hvor langt klarer personen du søker for å gå på en normal dag? ":"How far is the applicant able to walk on a normal day? ","Kan personen du søker for bruke offentlige transportmidler?":"Is the applicant able to use public transport?","Har personen du søker for tilgang til egen bil?":"Does the applicant have access to a personal vehicle?","Ja, har egen bil":"Yes, has a car","Ja, bruker firmabil":"Yes, uses a company car","Ja, kan låne bil":"Yes, are able to borrow a car","Nei, har ikke tilgang på bil":"No, does not have access to a car","Aktuelle reisemål personen du søker for trenger transport for å nå":"Destinations the applicant needs transport to get to","Oppgi adressen personen du søker for reiser fra":"Please specify the address the applicant is travelling from","Oppgi adressen personen du søker for reiser til":"Please specify the address the applicant is travelling to","Hvor ofte reiser personen du søker for?":"How often does the applicant travel?","Førerhund":"Guide dog","Har du fått førerhunden fra NAV?":"Did you get the guide dog from NAV?","For å ha rett til grunnstønad må hunden være godkjent av NAV.":"In order to qualify for basic benefit, the dog must be approved by NAV.","Har barnet fått førerhunden fra NAV?":"Did the child get the guide dog from NAV?","Har personen du søker for fått førerhunden fra NAV?":"Did the applicant get the guide dog from NAV?","Servicehund":"Service dog","Har du fått servicehunden fra NAV?":"Did you get the service dog from NAV?","Har barnet fått servicehunden fra NAV?":"Did the child get the service dog from NAV?","Har personen du søker for fått servicehunden fra NAV?":"Did the applicant get the service dog from NAV?","Kosthold":"Diet","<h3>Fordyret kosthold på grunn av spesialdiett</h3>\n<p>Nødvendigheten av spesialdiett for den aktuelle diagnosen må være vitenskapelig dokumentert og alminnelig anerkjent i medisinsk praksis.\nDietten må avhjelpe den aktuelle sykdommen. Diagnosen må være stilt av spesialist med allergologisk kompetanse.</p>\n<p>Flere sykdommer, som for eksempel cøliaki og cystisk fibrose, gir rett til grunnstønad etter faste satser uten krav om å dokumentere ekstrautgiftene.</p>\n<p>Melkeintoleranse, laktoseintoleranse, hveteintoleranse og non-cøliaki/glutenintoleranse gir ikke rett til stønad.</p>":"<h3>Additional food expenses due to a special diet</h3> <p>The dietary restrictions for the diagnosis in question must be scientifically documented and generally accepted in medical practice. The special diet must help alleviate the medical condition. The diagnosis must be confirmed by a specialist with allergologic competence.</p> <p>Several conditions, such as celiac disease and cystic fibrosis, qualify applicants for basic benefit at fixed rates, with no requirement of documenting their additional expenses.</p> <p>Basic benefit is not granted for milk intolerance, lactose intolerance, wheat intolerance, and non-celiac/gluten intolerance.</p>","Navn på spesialist/sykehusavdeling som har fastsatt diagnosen":"Name of specialist/hospital dept. that confirmed the diagnosis","Velg diagnosen(e) som gjør at du må ha spesialdiett":"Please select the diagnosis/diagnoses that requires you to maintain a special diet","Cøliaki":"Celiac disease","Dermatitis Herpetiformis":"Dermatitis herpetiformis","Hveteallergi":"Wheat allergy","Cystisk fibrose med mageaffeksjon":"Cystic fibrosis with gastrointestinal manifestations","Propionsyreemi (PA)":"Propionic acidemia (PA)","Metylmalonsyreemi (MMA)":"Methylmalonic acidemia (MMA)","Isovaleriansyreemi (IVA)":"Isovaleric acidemia (IVA)","Glutarsyreuri type 1 (GA1)":"Glutar aciduria type 1 (GA1)","Maple syrup urin disease (MSUD)":"Maple syrup urine disease (MSUD)","Homocystinuri (HCU)":"Homocystinuria (HCU)","Lysinurisk proteinintoleranse":"Lysinuric protein intolerance","OCT":"OCT","3 MCC-defekt":"3 MCC defect","GAMT-defekt":"GAMT defect","Familiær hyperkolestrolomi":"Familiar hypercholesterolemia","Ketogen diett som følge av epilepsi":"Ketogenic diet due to epilepsy","Laktoseintoleranse/kumelkallergi":"Lactose intolerance/cow’s milk allergy","Annen diagnose":"Other diagnosis","<p>Helsedirektoratet vurderer at melk ikke er en nødvendig del av kostholdet. Melkefritt kosthold anses kun å medføre et næringsmessig behov for økt tilførsel av kalsium i\nform av kalsiumtabletter eller gjennom noe økt inntak av kalsiumholdig kost. Nødvendige ekstrautgifter som følge av laktoseintoleranse vil derfor være utgifter til\nprodukter som får til erstatning for manglende kalsium som melkefritt kosthold medfører. Disse utgiftene anses å være lave.</p>\n\n<p>Det er lang praksis i tilsvarende saker på at krav om grunnstønad til diett uten melk og egg avslås, da slik diett ikke medfører ekstrautgifter av en størrelse som gir\nrett til grunnstønad.</p>\n\n<p>Helfo kan yte stønad til næringsmidler ved laktoseintoleranse, melkeproteinallergi eller -intoleranse hos barn under 10 år.</p>":"<p>The Directorate of Health does not consider milk to be a necessary part of any diet. A milk-free diet is only considered to entail a dietary need for increased intake of calcium in the form of calcium supplements or through increased intake of calcium-rich foods. Necessary additional expenses due to lactose intolerance will therefore only cover expenses for products to replace the lack of calcium a milk-free diet entails. These expenses are considered to be low.</p>  <p>The practice in similar cases has long been to deny applications for basic benefit for a milk and egg-free diet, as this diet does not lead to additional expenses to such a degree that a person would qualify for basic benefit.</p>  <p>Helfo may grant support for dietary restrictions in case of lactose intolerance or milk protein allergy or intolerance in children under the age of 10.</p>","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cøliaki?":"When did you start to incur additional expenses due to the celiac disease diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis?":"When did you start to incur additional expenses due to the dermatitis herpetiformis diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen hveteallergi?":"When did you start to incur additional expenses due to the wheat allergy diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi?":"When did you start to incur additional expenses due to the lactose intolerance/cow’s milk allergy diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon?":"When did you start to incur additional expenses due to the cystic fibrosis with gastrointestinal manifestations diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)?":"When did you start to incur additional expenses due to the propionic acidemia (PA) diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)?":"When did you start to incur additional expenses due to the methylmalonic acidemia (MMA) diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)?":"When did you start to incur additional expenses due to the isovaleric acidemia (IVA) diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)?":"When did you start to incur additional expenses due to the glutar aciduria type 1 (GA1) diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)?":"When did you start to incur additional expenses due to the maple syrup urine disease (MSUD) diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)?":"When did you start to incur additional expenses due to the homocystinuria (HCU) diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse?":"When did you start to incur additional expenses due to the lysinuric protein intolerance diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen OCT?":"When did you start to incur additional expenses due to the OCT diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt?":"When did you start to incur additional expenses due to the 3 MCC defect diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt?":"When did you start to incur additional expenses due to the GAMT defect diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi?":"When did you start to incur additional expenses due to the familiar hypercholesterolemia diagnosis?","Beskriv dietten og ekstrautgiftene":"Please describe the diet and additional expenses","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi?":"When did you start to incur additional expenses due to the ketogenic diet due to epilepsy diagnosis?","Fra hvilket tidspunkt har du hatt ekstrautgifter som følge av den medisinske tilstanden?":"When did you start to incur additional expenses du to the medical condition?","Velg diagnosen(e) som gjør at barnet må ha spesialdiett":"Please select the diagnosis/diagnoses that requires the child to maintain a special diet","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cøliaki?":"When did the child start to incur additional expenses due to the celiac disease diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis?":"When did the child start to incur additional expenses due to the dermatitis herpetiformis diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen hveteallergi?":"When did the child start to incur additional expenses due to the wheat allergy diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen  laktoseintoleranse/kumelkallergi?":"When did the child start to incur additional expenses due to the lactose intolerance/cow’s milk allergy diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon?":"When did the child start to incur additional expenses due to the cystic fibrosis with gastrointestinal manifestations diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)?":"When did the child start to incur additional expenses due to the propionic acidemia (PA) diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)?":"When did the child start to incur additional expenses due to the methylmalonic acidemia (MMA) diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)?":"When did the child start to incur additional expenses due to the isovaleric acidemia (IVA) diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)?":"When did the child start to incur additional expenses due to the glutar aciduria type 1 (GA1) diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)?":"When did the child start to incur additional expenses due to the maple syrup urine disease (MSUD) diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)?":"When did the child start to incur additional expenses due to the homocystinuria (HCU) diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse?":"When did the child start to incur additional expenses due to the lysinuric protein intolerance diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen OCT?":"When did the child start to incur additional expenses due to the OCT diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt?":"When did the child start to incur additional expenses due to the 3 MCC defect diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt?":"When did the child start to incur additional expenses due to the GAMT defect diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi?":"When did the child start to incur additional expenses due to the familiar hypercholesterolemia diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi?":"When did the child start to incur additional expenses due to the ketogenic diet due to epilepsy diagnosis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter som følge av den medisinske tilstanden?":"When did the child start to incur additional expenses due to the medical condition?","Velg diagnosen(e) som gjør at personen du søker for må ha spesialdiett":"Please select the diagnosis/diagnoses that requires the applicant to maintain a special diet","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cøliaki?":"When did the applicant start to incur additional expenses due to the celiac disease diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis?":"When did the applicant start to incur additional expenses due to the dermatitis herpetiformis diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen hveteallergi?":"When did the applicant start to incur additional expenses due to the wheat allergy diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi?":"When did the applicant start to incur additional expenses due to the lactose intolerance/cow’s milk allergy diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon?":"When did the applicant start to incur additional expenses due to the cystic fibrosis with gastrointestinal manifestations diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)?":"When did the applicant start to incur additional expenses due to the propionic acidemia (PA) diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)?":"When did the applicant start to incur additional expenses due to the methylmalonic acidemia (MMA) diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)?":"When did the applicant start to incur additional expenses due to the isovaleric acidemia (IVA) diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)?":"When did the applicant start to incur additional expenses due to the glutar aciduria type 1 (GA1) diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)?":"When did the applicant start to incur additional expenses due to the maple syrup urine disease (MSUD) diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)?":"When did the applicant start to incur additional expenses due to the homocystinuria (HCU) diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse?":"When did the applicant start to incur additional expenses due to the lysinuric protein intolerance diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen OCT?":"When did the applicant start to incur additional expenses due to the OCT diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt?":"When did the applicant start to incur additional expenses due to the 3 MCC defect diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt?":"When did the applicant start to incur additional expenses due to the GAMT defect diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi?":"When did the applicant start to incur additional expenses due to the familiar hypercholesterolemia diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi?":"When did the applicant start to incur additional expenses due to the ketogenic diet due to epilepsy diagnosis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter som følge av den medisinske tilstanden?":"When did the applicant start to incur additional expenses due to the medical condition?","<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Fra 1. januar 2023 må personer over 18 år med hyperkinetiske forstyrrelser som hovedregel dokumentere ekstrautgiftene.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvorfor.</p>":"<p>Basic benefit may be granted for additional wear of clothing, bed linen, shoes and boots as a result of having to wash them more often or added wear as a result of use.</p>  <p>Basic benefit is not granted for mattresses, duvets, pillows, towels or cloths.</p>  <p>From 1 January 2023, applicants over the age of 18 with hyperkinetic disorders must normally document their additional expenses.</p>  <p>You must as a general rule document these aditional expenses with receipts for a period of three months. You must specify on the receipt what was bought and why.</>","Diagnose(r)":"Diagnosis/diagnoses","Beskriv hvorfor du sliter ut klær, sko og sengetøy":"Please describe why you wear out clothing, footwear and bed linens"," Hvor mange ganger per uke benyttes vaskemaskin/tørketrommel ekstra?":"How many additional times per week is the washing machine/tumble dryer used?","Ekstrautgifter til klær, sko og sengetøy":"Additional expenses for wear and tear on clothing, footwear and bedlinen","Legg til nytt plagg/sko/sengetøy":"Add new clothing item/footwear/bed linen","Oppgi plagg/sko/sengetøy du har ekstrautgifter til":"Please specify the clothing/footwear/bed linens you have incurred additional expenses to purchase","Kun én type per boks. Har du ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"One type per box. If you have additional expenses for more than one type of object, you can add more by clicking “Add new clothing item/footwear/bed linen” after filling out below.","Antall per år":"Quantity per year","Kostnad per år":"Expenses per year","<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvofor.</p>":"<p>Basic benefit may be granted for additional wear of clothing, bed linen, shoes and boots as a result of having to wash them more often or added wear as a result of use.</p>  <p>Basic benefit is not granted for mattresses, duvets, pillows, towels or cloths.</p>  <p>You must  as a general rule document these aditional expenses with receipts for a period of three months. You must specify on the receipt what was bought and why.</p>","Har barnet en hyperkinetisk forstyrrelse?":"Does the child have a hyperkinetic disorder?","Ja, ADHD og andre diagnoser som gir klesslitasje":"Yes, ADHD and other diagnoses that cause added wear and tear of clothing","For eksempel ADHD med hyperaktivitet.":"E.g. ADHD with hyperactivity.","Beskriv hvorfor barnet sliter ut klær, sko og sengetøy":"Please describe why the child wears out clothing, footwear and bed linens","Oppgi plagg/sko/sengetøy barnet har ekstrautgifter til":"Please specify the clothing/footwear/bed linens the child has incurred additional expenses to purchase","Kun én type per boks. Har barnet ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"One type per box. If the child has additional expenses for more than one type of object, you can add more by clicking “Add new clothing item/footwear/bed linen” after filling out below.","Beskriv hvorfor personen du søker for sliter ut klær, sko og sengetøy":"Please describe why the applicant wears out clothing, footwear and bed linens","Oppgi plagg/sko/sengetøy personen du søker for har ekstrautgifter til":"Please specify the clothing/footwear/bed linens the applicant has incurred additional expenses to purchase","Kun én type per boks. Har personen du søker for ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"One type per box. If the applicant has additional expenses for more than one type of object, you can add more by clicking “Add new clothing item/footwear/bed linen” after filling out below.","Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her":"If you have additional information you believe is important for the application, you can include it here.","Medisinske opplysninger":"Medical information","Jeg legger det ved denne søknaden":"I am attaching documentation to this application","Jeg vil at NAV innhenter medisinske opplysninger":"I would like NAV to obtain the relevant medical information","NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.":"NAV will obtain a medical certificate if necessary. If you have more recent medical information, you can submit this to us.","Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler":"Documentation of additional expenses for operation of assistive technology","Jeg ettersender dokumentasjonen senere":"I will submit this documentation later","<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<p>As a general rule, you must document your additional expenses with receipts. You must specify on the receipt what you bought.</p><p>Increased electricity consumption must be documented by specifying the average consumption, in watts, of the assistive aid. If necessary, contact the supplier of the aid.</p>","Dato for innsendelse/frist (dd.mm.åååå)":"Date of submission/deadline (dd.mm.yyyy)","Hvorfor er ikke dette vedlegget aktuelt?":"Why is this attachment not relevant?","Dokumentasjon av ekstrautgifter til transport":"Documentation of additional expenses for transport","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra/til dersom dette ikke står på kvitteringen.":"As a general rule, you must document your additional expenses with taxi receipts. You must specify on the receipt what the purpose of the trip was and the address you travelled to and from if the receipt does not already specify this.","Dokumentasjon av ekstrautgifter til drift av bil":"Documentation of additional expenses for operation of personal vehicle","Du må dokumentere ekstrautgiftene dine til drift av egen bil. Du må legge ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden. Eksempler på dette er økte\nforsikringsutgifter, dekkhotell, parkering, vask og lignende.":"You must document additional expenses for operation of a personal vehicle. You must provide documentation of the additional expenses you have incurred as a result of the medical condition. Examples include increased insurance expenses, tyre storage, parking, cleaning, etc.","Dokumentasjon av ekstrautgifter til klesslitasje":"Documentation of additional expenses for clothing","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt og årsaken til at det er kjøpt nytt.":"As a general rule, you must document your additional expenses with receipts. You must specify on the receipt what you bought and why you had to replace it.","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden.":"I am aware that NAV may collect any information necessary to process my application.","Husk at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden din per post.":"Remember to sign both <b>the last page of the application</b> and <b>the cover page</b> if you are submitting the application via mail.","<p>Barn med hyperkinetiske forstyrrelser (ADHD, hyperaktivitet m.v.) kan få grunnstønad sats 1 til dekning av ekstrautgifter ved klesslitasje uten individuell prøving.\nDet stilles ikke krav til dokumentasjon av ekstrautgiftene.</p>\n\n<p>Hyperkinetiske forstyrrelser er inndelt i følgende grupper:</p>\n<ul>\n  <li>F90.0 Forstyrrelser av aktivitet og oppmerksomhet</li>\n  <li>F90.1 Hyperkinetisk adferdsforstyrrelse</li>\n  <li>F90.8 Andre spesifiserte hyperkinetiske forstyrrelser</li>\n  <li>F90.9 Andre uspesifiserte hyperkinetiske forstyrrelser</li>\n</ul>\n<p>Det er en forutsetning at det fremgår av de medisinske opplysningene at barnet har en hyperaktiv adferd. Det er ikke tilstrekkelig at det bare oppgis diagnosekode eller diagnose.</p>\n\n<p>Hyperaktiv adferd avtar normalt med alder.</p>\n\n<p>Derfor vil stønaden opphøre fra måneden etter fylte 18 år.</p>\n\n<p>Dersom barnet fortsatt har ekstrautgifter til klesslitasje etter fylte 18 år, må hen søke på nytt og dokumentere ekstrautgiftene.</p>":"<p>Children with hyperkinetic disorders (ADHD, hyperactivity, etc.) may be granted basic benefit at rate 1 to cover additional expenses from wearing out clothing without individual assessment. No documentation of additional expenses is required.</p> <p>Hyperkinetic disorders are divided into the following categories:</p>  <ul>   <li>F90.0 Disturbance of activity and attention</li>   <li>F90.1 Hyperkinetic conduct disorder</li>   <li>F90.8 Other hyperkinetic disorders</li>   <li>F90.9 Hyperkinetic disorder, unspecified</li> </ul> <p>It is a condition that the medical information specifies that the child expresses hyperactive behaviour. It is not sufficient to simply specify a diagnosis code or diagnosis.</p> <p>Hyperactive behaviours typically decrease with age.</p> <p>That is why the benefit will be discontinued from the month after the child turns 18.</p> <p>If the child still has additional expenses after turning 18 years old, they must reapply and document their additional expenses.</p>","<h3>Kjørt av andre</h3>\n<p>Ved beregning av ekstrautgifter ved bruk av privat bil, kjørt av andre, benytter vi pasientreisers satser. Les mer om dette på \n<a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorges sider om pasientreiser (åpnes i ny fane).</a></p>":"<h3>Driven by others</h3> <p>When calculating additional expenses in connection with use of personal vehicle, driven by others, we apply the rates used by Patient Travel. Read more about this on <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorge’s web pages about Patient Travel (will open in a new tab).</a></p>","<h3>Ekstrautgifter til drift av tekniske hjelpemidler, samt type hjelpemidler.</h3>\n<p>Et teknisk hjelpemiddel er et hjelpemiddel som er egnet til å avhjelpe, erstatte eller kompensere en funksjonssvikt.</p>\n\n<p>Eksempler kan være batterier til høreapparat, batterier og utstyr til cochlea implantat, egenandel til trygghetsalarm, strømutgifter til drift av elektriske hjelpemidler med mer.</p>\n\n<p>Vi gjør oppmerksom på at nettbrett, hodetelefon/øreplugger, telefon, datautstyr og lignende ikke regnes som tekniske hjelpemidler.</p>\n\n<p>Det gis ikke grunnstønad til anskaffelse av hjelpemidler. Det gis heller ikke grunnstønad til oppvarming av bolig.</p>\n\n<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<h3>Additional expenses for operation of assistive technology or aids, as well as type of assistive aid.</h3> <p>An assistive aid is a tool intended to alleviate, replace or compensate for functional impairment.</p> <p>Examples include batteries for hearing aids, batteries and equipment for cochlear implants, user fees for security alarms, increased electricity consumption to charge or operate electric aids, etc.</p> <p>Please note that tablets, headphones/earphones, smartphones, computer equipment, etc. are not considered assistive technology.</p> <p>Basic benefit is not granted to procure assistive aids. Nor is basic benefit granted to cover heating costs.</p> <p>As a general rule, you must be able to document your additional expenses with receipts. You must specify on the receipt what you bought.</p> <p>Increased electricity consumption must be documented by specifying the average consumption, in watts, of the assistive aid. If necessary, contact the supplier of the aid.</p>","<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Basic benefit for transport is intended to cover additional expenses you incur because of a medical condition.</p> <p>The basic benefit can cover the difference between the expenses you had before the medical condition and the expenses you have today. If that is not possible, we compare your expenses to what is common among other people your age where you live.</p> <p>Basic benefit covers necessary expenses and is based on the least expensive mode of transport. Which mode of transport is considered necessary, will have to be decided based on the circumstances of each case.</p>  <b>Basic benefit does not cover expenses for:</b>   <ul>  <li>Transport to and from kindergarten or primary or secondary education, which is covered by the municipality or county .</li>   <li>Other transport covered by the municipality, such as transport to and from relief care or daily activities.</li>   <li>Transport to medical treatment covered through patient travel (hospital, physician, etc.). Read more about <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">patient travel at Helsenorge.no (will open in a new tab).</a></li>   <li>TT card user fees</li> </ul>","<p><b>Det gis kun grunnstønad til:</b></p>\n<ul>\n  <li>Drift av tekniske hjelpemidler</li>\n  <li>Transport / drift av egen bil</li>\n  <li>Førerhund fra NAV</li>\n  <li>Servicehund fra NAV</li>\n  <li>Fordyret kosthold</li>\n  <li>Slitasje på klær, sko og sengetøy</li>\n</ul>\n<p>Dette følger av loven.</p>":"<p><b>Basic benefit only covers additional expenses for:</b></p> <ul>   <li>Operation of assistive technology</li>   <li>Transport/operation of own vehicle</li>   <li>Guide dog from NAV</li>   <li>Service dog from NAV</li>   <li>Additional food expenses</li>   <li>Wear and tear on clothing, footwear and bedlinen</li> </ul> <p>This is stated in the law.</p>","Grunnstønad dekker for eksempel ikke utgifter til medisiner, egenandeler, inventar eller mobiltelefon.":"Basic benefit does not, for example, cover expenses for medication, patient or user fees, furniture or fittings, or mobile phones.","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12). I disse tilfellene skal utbetalingen\ngå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4).\nI disse tilfellene skal utbetalingen gå til barnevernet.</p>":"<div><b>Who can apply, and who will receive the payment?</b></div><p>Foster parents and child welfare services may apply if the child has been placed in foster care pursuant to barnevernsloven § 5-1 (former barnevernlov § 4-12). In these cases, the benefit will be paid to the foster parent.</p>  <p>Child welfare services and a parent who has parental responsibility may apply if the child has been placed in foster care or an emergency foster home pursuant to barnevernsloven § 3-2 (former barnevernlov § 4-4). In these cases, the benefit will be paid to child welfare services.</p>","På denne siden må du fylle inn opplysninger om personen du søker for.":"Please fill in information about the person you are applying on behalf of. ","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12) skal utbetales til fosterforeldre.</p>\n<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4) skal utbetales til barnevernet.</p> ":"<p>Basic and attendance benefit for children who are placed in foster care pursuant to barnevernsloven § 5-1 (former barnevernlov § 4-12) is paid to the foster parents.</p> <p>Basic and attendance benefit for children who are placed in foster care or in an emergency foster home pursuant to barnevernsloven § 3-2 (former barnevernlov § 4-4) is paid to child welfare services.</p> ","Oppgi lege vi kan få opplysninger fra":"Please specify physician vi can recieve information from","Fastlege":"General Practitioner (GP)","Annen lege":"Other physician","Informasjon om annen lege":"Information about other physician","Legens navn":"Name of physician","Oppgi legens adresse / avdeling":"Please enter the pysician's address / department ","Det gis kun grunnstønad til formålene som er nevnt over. Dette følger av loven.":"Basic benefit only covers additional expenses for the purposes above. This is stated in the law.","<h3>Ekstrautgifter til drift av tekniske hjelpemidler, samt type hjelpemidler.</h3>\r\n<p>Et teknisk hjelpemiddel er et hjelpemiddel som er egnet til å avhjelpe, erstatte eller kompensere en funksjonssvikt.</p>\r\n\r\n<p>Eksempler kan være batterier til høreapparat, batterier og utstyr til cochlea implantat, egenandel til trygghetsalarm, strømutgifter til drift av elektriske hjelpemidler med mer.</p>\r\n\r\n<p>Vi gjør oppmerksom på at nettbrett, hodetelefon/øreplugger, telefon, datautstyr og lignende ikke regnes som tekniske hjelpemidler.</p>\r\n\r\n<p>Det gis ikke grunnstønad til anskaffelse av hjelpemidler. Det gis heller ikke grunnstønad til oppvarming av bolig.</p>\r\n\r\n<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\r\n\r\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<h3>Additional expenses for operation of assistive technology or aids, as well as type of assistive aid.</h3> <p>An assistive aid is a tool intended to alleviate, replace or compensate for functional impairment.</p> <p>Examples include batteries for hearing aids, batteries and equipment for cochlear implants, user fees for security alarms, increased electricity consumption to charge or operate electric aids, etc.</p> <p>Please note that tablets, headphones/earphones, smartphones, computer equipment, etc. are not considered assistive technology.</p> <p>Basic benefit is not granted to procure assistive aids. Nor is basic benefit granted to cover heating costs.</p> <p>As a general rule, you must be able to document your additional expenses with receipts. You must specify on the receipt what you bought.</p> <p>Increased electricity consumption must be documented by specifying the average consumption, in watts, of the assistive aid. If necessary, contact the supplier of the aid.</p>\n","<h3 style=\"margin-top: 0\">Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3 style=\"margin-top: 0\">Personal vehicle</h3> <p>When NAV considers basic benefit for operation of a personal vehicle, we will consider the expenses you had before the medical condition. If you already had a personal vehicle, you will have already incurred expenses in connection with annual motor vehicle tax, insurance, operation and maintenance. The basis for NAV’s assessment will then the additional expenses you have incurred with the medical condition. This could be increased fuel expenses, increased insurance expenses, etc.</p>  <p>We use SIFO’s reference budget for consumer expenses when we calculate expenses. Read more about <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFO’s reference budget on SIFO’s website (will open in a new tab).</></ a>","<p>Grunnstønad til transport skal dekke ekstrautgifter barnet har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene barnet hadde før den medisinske tilstanden og de utgiftene barnet har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der barnet bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Basic transport benefits are intended to cover additional expenses incurred by the child due to a medical condition.</p>  <p>Basic benefit can cover the difference between the expenses the child had before the medical condition and the expenses the child has today. If this is not possible, we compare this with what is common among the children the same age, where the child lives.</p>  <p>Basic benefit covers necessary expenses and is based on the least expensive mode of transport. Which mode of transport is considered necessary, will have to be decided based on the circumstances of each case. </p>  <ul>  Basic benefit does not cover expenses for:</b> <ul>  <b><li>Transport to and from kindergarten or primary or secondary education, which is covered by the municipality or county .</li>   <li>Other transport covered by the municipality, such as transport to and from relief care or daily activities.</li>   <li>Transport to medical treatment covered through patient travel (hospital, physician, etc.). Read more about <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">patient travel at Helsenorge.no (will open in a new tab).</a></li>   <li>TT card user fees</li> </ul>","<p>Grunnstønad til transport skal dekke ekstrautgifter hen har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene hen hadde før den medisinske tilstanden og de utgiftene hen har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der hen bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Basic benefit for transport is intended to cover additional expenses the person incur because of a medical condition.</p> <p>The basic benefit can cover the difference between the expenses he/she had before the medical condition and the expenses he/she has today. If that is not possible, we compare his/hers expenses to what is common among other people his/her age where the person lives.</p> <p>Basic benefit covers necessary expenses and is based on the least expensive mode of transport. Which mode of transport is considered necessary, will have to be decided based on the circumstances of each case.</p>  <ul>   <b>Basic benefit does not cover expenses for:</b>   <li>Transport to and from kindergarten or primary or secondary education, which is covered by the municipality or county .</li>   <li>Other transport covered by the municipality, such as transport to and from relief care or daily activities.</li>   <li>Transport to medical treatment covered through patient travel (hospital, physician, etc.). Read more about <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">patient travel at Helsenorge.no (will open in a new tab).</a></li>   <li>TT card user fees</li> </ul>","Jeg sender dette nå":"I will attach it now","<p>NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.</p>\n\n<p>Dersom du sender inn medisinske opplysninger, kan dette gi raskere saksbehandling.</p>":"<p>NAV will obtain a medical certificate if necessary. If you have more recent medical information, you can submit this to us.</p> <p>If you submit medical information, this can result in shorter processing time.</p>","Jeg sender dette senere":"I will submit this later"},"nn-NO":{"Ekstrautgiftene må vare i 2-3 år eller mer og må minst tilsvare grunnstønad sats 1. Du kan finne informasjon om <a href=\"https://www.nav.no/satser#grunnstonad\" target=\"_blank\">satsene for grunnstønad på nav.no (åpnes i ny fane).</a>":"Ekstrautgiftene må vare i minst 2–3 år og som minimum svare til grunnstønad sats 1. Du finn informasjon om <a href=\"https://www.nav.no/satser#grunnstonad\" target=\"_blank\">satsane for grunnstønad på nav.no (blir opna i ny fane).</a>","Søknad om grunnstønad":"Søknad om grunnstønad","Du eller barnet ditt kan ha rett til grunnstønad hvis du eller barnet ditt har nødvendige ekstrautgifter som andre ikke har.":"Du eller barnet ditt kan ha rett på grunnstønad dersom du eller barnet ditt har nødvendige ekstrautgifter som andre ikkje har.","Ekstrautgifter er utgifter du eller barnet ditt har på grunn av en medisinsk tilstand. Med medisinsk tilstand mener vi en varig skade, sykdom eller funksjonsnedsettelse.":"Ekstrautgifter er utgifter du eller barnet ditt har grunna ein medisinsk tilstand. Med medisinsk tilstand meiner vi ein varig skade, sjukdom eller funksjonsnedsetjing.","Hvis det ikke er mulig å sammenligne med tidligere utgifter, vil NAV se på utgiftene andre personer har til samme formål.":"Dersom det ikkje er mogleg å samanlikne med tidlegare utgifter, vil NAV sjå på utgiftene som andre personar har til same formål.","Grunnstønad dekker ikke utgifter til medisiner, egenandeler, inventar eller mobiltelefon.":"Grunnstønaden dekkjer ikkje utgifter til medisinar, eigendel, inventar eller mobiltelefon.","Du kan bruke dette skjemaet dersom du ønsker å søke om grunnstønad, eller søke om økt grunnstønad dersom du allerede mottar grunnstønad fra før.":"Du kan bruke dette skjemaet dersom du ønskjer å søkje om grunnstønad eller auka grunnstønad dersom du allereie får grunnstønad.","Hva ønsker du å søke om?":"Kva ønskjer du å søkje om?","Jeg ønsker å søke om grunnstønad":"Eg ønskjer å søkje om grunnstønad","Jeg ønsker å søke om økt grunnstønad":"Eg ønskjer å søkje om auka grunnstønad","Fullmakt":"Fullmakt","Søker du for deg selv eller på vegne av en annen person?":"Søkjer du for deg sjølv eller på vegner av ein annan person?","Jeg søker på vegne av meg selv.":"Eg søkjer på vegner av meg sjølv.","Jeg søker på vegne av en annen person over 18 år.":"Eg søkjer på vegner av ein annan person over 18 år.","Jeg søker på vegne av eget barn under 18 år.":"Eg søkjer på vegner av eige barn under 18 år.","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.":"Eg søkjer på vegner av fosterbarn/barn i beredskapsheim under 18 år.","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernloven § 4-12. I disse tilfellene skal utbetalingen gå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernloven § 4-4. I disse tilfellene skal\nutbetalingen gå til barnevernet.</p>":"<div><b>Kven kan søkje og kven skal ha utbetalinga:</b></div> <p>Fosterforelder og barnevernet kan søkje dersom barnet er plassert i fosterheim etter barnevernloven § 4-12. I desse tilfella skal utbetalinga gå til fosterforelder.</p>  <p>Barnevernet og forelder med foreldreansvar kan søkje dersom barnet er plassert i fosterheim eller beredskapsheim etter barnevernloven § 4-4. I desse tilfella skal utbetalinga gå til barnevernet.</p>","Jeg bekrefter at jeg er over 18 år.":"Eg stadfestar at eg er over 18 år.","Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.":"Du kan ikkje søkje på eiga hand dersom du er under 18 år. Da må du få verje eller foreldre til å søkje på dine vegner.","Hvorfor søker du på vegne av en annen person?":"Kvifor søkjer du på vegner av ein annan person?","Jeg har fullmakt registrert hos NAV":"Eg har fullmakt registrert hos NAV","Jeg er verge":"Eg er verje","Søkeren kan ikke undertegne søknaden selv":"Søkjaren kan ikkje skrive under på søknaden sjølv","Forklar hvorfor søkeren ikke kan undertegne søknaden selv":"Forklar kvifor søkjaren ikkje kan skrive under på søknaden sjølv","Informasjon om deg som er representant for søkeren":"Informasjon om deg som er representant for søkjaren","Jeg har ikke telefonnummer":"Eg har ikkje telefonnummer","Hva er din relasjon til personen du søker for?":"Kva relasjon har du til personen du søkjer for?","Har du bekreftelse fra barnevernet registrert hos NAV? ":"Har du stadfesting frå barnevernet registrert hos NAV?","Vil du legge ved bekreftelse eller oppgi barnevernets adresse?":"Vil du leggje ved stadfesting eller oppgi adressa til barnevernet?","Jeg legger ved bekreftelse fra barnevernet.":"Eg legg ved stadfesting frå barnevernet.","Jeg vil oppgi barnevernets adresse.":"Eg vil oppgi adressa til barnevernet.","Barnevernets navn og adresse":"Namnet på og adressa til barnevernet","Navn":"Namn","Postadresse":"Postadresse","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Her fyller du inn fødselsnummeret og personopplysningane til barnet.","Her må du fylle inn fødselsnummeret og personopplysningene til personen du søker for.\n":"Her fyller du inn fødselsnummeret og personopplysningane til personen du søkjer for.","For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.":"For å kunne søkje for deg sjølv må du ha norsk fødselsnummer eller D-nummer.","Har ikke norsk fødselsnummer eller D-nummer.":"Har ikkje norsk fødselsnummer eller D-nummer","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Bor barnet i Norge?":"Bur barnet i Noreg?","Oppgi barnets bosettingsland":"Oppgi landet barnet er busett i","Bor søkeren i Norge?":"Bur søkjaren i Noreg?","Er kontaktadressen vegadresse eller postboksadresse?":"Er kontaktadressa ei vegadresse eller ei postboksadresse?","Har ikke telefonnummer.":"Har ikkje telefonnummer.","Ugift":"Ugift","Hva er din sivilstand?":"Kva er sivilstanden din?","Gift, registrert partner eller samboer":"Gift, registrert partnar eller sambuar","Separert eller skilt":"Separert eller skild","Enke, enkemann eller gjenlevende":"Enke, enkemann eller attlevande","Hva er søkers sivilstand?":"Kva er sivilstanden til søkjaren?","Utbetaling":"Utbetaling","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernloven § 4-12 skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernloven § 4-4 skal utbetales til barnevernet.</p> ":"<p>Grunn- og hjelpestønad til barn som er plassert i fosterheim etter barnevernloven § 4-12, skal utbetalast til fosterforeldra.</p> <p>Grunn- og hjelpestønad til barn som plassert i fosterheim eller i beredskapsheim etter barnevernloven § 4-4, skal utbetalast til barnevernet.</p>","Skal grunnstønaden utbetales til fosterforeldrene eller til barnevernet?":"Skal grunnstønaden utbetalast til fosterforeldra eller til barnevernet?","Fosterforeldrene":"Fosterforeldra","Barnevernet":"Barnevernet","Oppgi fosterforelders kontonummer":"Oppgi kontonummeret til fosterforelderen","Oppgi barnevernets kontonummer":"Oppgi kontonummeret til barnevernet","Jeg vil at NAV skal innhente barnevernets kontonummer":"Eg vil at NAV skal innhente kontonummeret til barnevernet","Oppgi kontonummer":"Oppgi kontonummer","Mottar barnet ytelse fra et annet land?":"Får barnet yting frå eit anna land?","Hvilket land mottar barnet ytelse fra?":"Kva land får barnet yting frå?","Hvilken ytelse mottar barnet?":"Kva yting får barnet barnet?","Tilknytning til Norge":"Tilknyting til Noreg","Er du fast bosatt i Norge?":"Er du fast busett i Noreg?","Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>":"Du kan lese meir om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygda på nav.no (blir opna i ny fane).</a>","Velg bosettingsland":"Vel busetjingsland","Hvilken tilknytning har du til Norge?":"Kva tilknyting har du til Noreg?","Jeg mottar ytelse fra folketrygden":"Eg får yting frå folketrygda","Jeg er yrkesaktiv i Norge":"Eg er yrkesaktiv i Noreg","Annet":"Anna","Hva slags annen tilknytning har du til Norge?":"Kva slags anna tilknyting har du til Noreg?","Mottar du ytelse fra et annet land enn Norge?":"Får du yting frå eit anna land enn Noreg?","Hvilket land mottar du ytelse fra?":"Kva land får du yting frå?","Hvilken ytelse mottar du?":"Kva yting får du?","På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.":"På denne sida fyller du inn informasjon om deg som søkjer på vegner av barn under 18 år.","Oppgi ditt bosettingsland":"Oppgi landet du er busett i","Kan du oppgi navn og adresse til barnets andre forelder?":"Kan du oppgi namn og adresse til den andre forelderen til barnet?","Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?":"Kvifor kan du ikkje oppgi namn og adresse til den andre forelderen til barnet?","Opplysninger om barnets andre forelder":"Opplysningar om den andre forelderen til barnet","Bor den andre forelderen i Norge?":"Bur den andre forelderen i Noreg?","På denne siden fyller du inn informasjon om deg som søker på vegne av noen andre over 18 år.":"På denne sida fyller du inn informasjon om deg som søkjer på vegner av ein annan person over 18 år.","Er søkeren fast bosatt i Norge?":"Er søkjaren fast busett i Noreg?","Oppgi søkers bosettingsland":"Oppgi landet søkjaren er busett i","Hvilken tilknytning har søkeren til Norge?":"Kva tilknyting har søkjaren til Noreg?","Søker mottar ytelse fra folketrygden":"Søkjar får yting frå folketrygda","Søker er yrkesaktiv i Norge":"Søkjar er yrkesaktiv i Noreg","Hva slags annen tilknytning har søker til Norge?":"Kva slags anna tilknyting har søkjar til Noreg?","Mottar søker ytelse fra et annet land enn Norge?":"Får søkjar yting frå eit anna land enn Noreg?","Hvilket land mottar søker ytelse fra?":"Kva land får søkjar yting frå?","Hvilken ytelse mottar søker?":"Kva yting får søkjar?","Helsesituasjon":"Helsesituasjon","Oppgi diagnose(r)":"Oppgi diagnose/diagnosar","Navn på lege":"Namn på lege","Ekstrautgifter":"Ekstrautgifter","Har du på grunn av en medisinsk tilstand ekstrautgifter til":"Har du grunna ein medisinsk tilstand ekstrautgifter til","Drift av tekniske hjelpemidler":"Drift av tekniske hjelpemiddel","Transport/drift av egen bil":"Transport/drift av eigen bil","Førerhund fra NAV":"Førarhund frå NAV","Servicehund fra NAV":"Servicehund frå NAV","Fordyret kosthold":"Fordyra kosthald","Slitasje på klær, sko og sengetøy":"Slitasje på klede, sko og sengetøy","Har barnet på grunn av en medisinsk tilstand ekstrautgifter til":"Har barnet grunna ein medisinsk tilstand ekstrautgifter til","Har personen du søker for på grunn av en medisinsk tilstand ekstrautgifter til":"Har personen du søkjer for, grunna ein medisinsk tilstand ekstrautgifter til"," Tekniske hjelpemidler":" Tekniske hjelpemiddel","Ekstrautgifter til tekniske hjelpemidler":"Ekstrautgifter til tekniske hjelpemiddel","Legg til nytt hjelpemiddel":"Legg til nytt hjelpemiddel","Fra hvilket tidspunkt har du hatt ekstrautgiftene?":"Frå kva tidspunkt har du hatt ekstrautgiftene?","Hvilket teknisk hjelpemiddel har du ekstrautgifter til?":"Kva teknisk hjelpemiddel har du ekstrautgifter til?","Ekstrautgifter per måned":"Ekstrautgifter per månad","Nærmere beskrivelse av utgiftene":"Nærmare beskriving av utgiftene","Hvor kommer hjelpemiddelet fra?":"Kor kjem hjelpemiddelet frå?","NAV":"NAV","Helseforetak":"Helseføretak","Har kjøpt det selv.":"Har kjøpt det sjølv","Fra hvilket tidspunkt har barnet hatt ekstrautgiftene?":"Frå kva tidspunkt har barnet hatt ekstrautgiftene?","Hvilket teknisk hjelpemiddel har barnet ekstrautgifter til?":"Kva teknisk hjelpemiddel har barnet ekstrautgifter til?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgiftene?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgiftene?","Hvilket teknisk hjelpemiddel har personen du søker for ekstrautgifter til?":"Kva teknisk hjelpemiddel har personen du søkjer for, ekstrautgifter til?","Transport":"Transport","<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<ul>\n  <b>Grunnstønad dekker ikke utgifter til:</b>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekkje ekstrautgifter du har grunna ein medisinsk tilstand.</p>  <p>Grunnstønad kan dekkje differansen mellom utgiftene du hadde før den medisinske tilstanden, og utgiftene du har i dag. Dersom dette ikkje er mogleg, samanliknar vi med kva som er vanleg blant jamaldrande der du bur.</p>  <p>Grunnstønad dekkjer nødvendige ekstrautgifter og tek utgangspunktet i billegaste reisemåte. Kva reisemåte som er nødvendig, må vurderast i kvart enkelt tilfelle.</p>  <ul>   <b>Grunnstønad dekkjer ikkje utgifter til følgjande:</b>   <li>Transport til og frå barnehage, grunnskule og vidaregåande skule som kommunen eller fylkeskommunen skal dekkje.</li>   <li>Annan transport som blir dekt av kommunen, til dømes transport til avlasting og dagtilbod.</li>   <li>Transport til medisinsk behandling som blir dekt gjennom pasientreiser (sjukehus, lege og så vidare). Les meir om <a href=\"https://www.helseNoreg.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (blir opna i ny fane).</a></li>   <li>Eigendel ved TT-kort</li> </ul>","Er den medisinske tilstanden medfødt?":"Er den medisinske tilstanden medfødd?","Hvordan dekket du transportbehovet ditt før den medisinske tilstanden?":"Korleis dekte du transportbehovet ditt før den medisinske tilstanden?","Egen bil":"Eigen bil","Kollektiv transport":"Kollektiv transport","Drosje":"Drosje","Kjørt av andre":"Køyrd av andre","Beskriv nærmere":"Beskriv nærmare","Hvordan dekker du transportbehovet ditt i dag?":"Korleis dekkjer du transportbehovet ditt i dag?","<h3>Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3>Eigen bil</h3> <p>Når NAV vurderer grunnstønad til drift av eigen bil, undersøkjer vi kva utgifter du hadde før den medisinske tilstanden. Dersom du på dette tidspunktet hadde eigen bil, vil utgifter til årsavgift, forsikring, drift og vedlikehald allereie liggje føre. Grunnlaget for vurderinga vil vere ekstrautgiftene du har etter den medisinske tilstanden. Dette kan vere auka driftsutgifter, auka forsikringsutgifter eller anna.</p>  <p>Vi reknar ut utgiftene med utgangspunkt i SIFO sitt referansebudsjett for forbruksutgifter. Du kan lese meir om <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFO sitt referansebudsjett på nettsidene til SIFO (blir opna i ny fane).</a></p>","<h3>Kollektiv transport</h3>\n<p>Dersom transportbehovet kan løses ved å benytte kollektivtransport vil det som hovedregel ikke foreligge nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>":"<h3>Kollektiv transport</h3> <p>Dersom transportbehovet kan løysast ved å nytte kollektivtransport, vil det som hovudregel ikkje liggje føre nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>","<h3>Drosje</h3>\n<p>Utgifter til drosje vurderes der det ikke finnes rimeligere alternativer til transport. Dersom du benytter drosje må du som hovedregel sende inn dokumentasjon i form av kvitteringer\nfor en periode på tre måneder.</p>":"<h3>Drosje</h3> <p>Utgifter til drosje blir vurderte der det ikkje finst rimelegare alternativ til transport. Dersom du nyttar drosje, må du som hovudregel sende inn dokumentasjon i form av kvitteringar for ein periode på tre månader.</p>","Er du innvilget TT-kort?":"Har du fått innvilga TT-kort?","Oppgi antall turer per halvår, eller kroner per halvår":"Oppgi tal på turar eller kronebeløp per halvår","Antall turer":"Tal på turar","Antall kroner":"Kronebeløp","Oppgi antall turer per halvår":"Oppgi tal på turar per halvår","turer per halvår":"turar per halvår","Oppgi kroner per halvår":"Oppgi kroner per halvår","kroner per halvår":"kroner per halvår","Er det en psykisk lidelse som gir ekstrautgifter til transport/drift av bil?":"Er det ei psykisk liding som gir ekstrautgifter til transport/drift av bil?","For å få grunnstønad til transport ved psykiske lidelser (for eksempel angst eller depresjon) må det være gjennomført eksponeringsterapi.\nDet må dokumenteres at slik behandling ikke har ført frem eller at det frarådes av medisinske grunner. Erklæringen må skrives av spesialist i klinisk psykologi eller psykiater.":"For å få grunnstønad til transport ved psykiske lidingar (til dømes angst eller depresjon) må det vere gjennomført eksponeringsterapi. Det må dokumenterast at slik behandling ikkje har ført fram eller er frårådd av medisinske grunnar. Erklæringa må skrivast av ein spesialist i klinisk psykologi eller psykiater.","Har du gjennomført eksponeringsterapi for bruk av offentlige transportmidler?":"Har du gjennomført eksponeringsterapi for bruk av offentlege transportmiddel?","Ikke aktuelt":"Ikkje aktuelt","Navn på psykolog/psykiater":"Navn på psykolog/psykiater","Hvorfor er dette ikke aktuelt i ditt tilfelle?":"Kvifor er dette ikkje aktuelt i ditt tilfelle?","Er det avklart med spesialisten at eksponeringsterapi ikke kan gjennomføres?":"Er det avklart med spesialisten at eksponeringsterapi ikkje kan gjennomførast?","Det er et vilkår at det er gjennomført eksponeringsterapi.":"Det er eit vilkår at det er gjennomført eksponeringsterapi.","Hvor langt klarer du å gå på en normal dag? ":"Kor langt klarer du å gå på ein vanleg dag?","Hvor langt er det til nærmeste offentlige transporttilbud? ":"Kor langt er det til nærmaste offentlege transporttilbod?","Kan du bruke offentlige transportmidler?":"Kan du bruke offentlege transportmiddel?","Har du tilgang til egen bil?":"Har du tilgang til eigen bil?","Ja, jeg har egen bil":"Ja, eg har eigen bil","Ja, familien min har egen bil":"Ja, familien min har eigen bil","Ja, jeg bruker firmabil":"Ja, eg bruker firmabil","Ja, jeg kan låne bil":"Ja, eg kan låne bil","Nei, jeg har ikke tilgang på bil":"Nei, eg har ikkje tilgang på bil","Bruker noen andre bilen?":"Bruker nokon andre bilen?","Ekstrautgifter beløp":"Ekstrautgifter beløp","per måned":"per månad","Beskriv ekstrautgiftene":"Beskriv ekstrautgiftene","Aktuelle reisemål du trenger transport for å nå":"Aktuelle reisemål du treng transport for å nå","Legg til nytt reisemål":"Legg til nytt reisemål","Fjern reisemål":"Fjern reisemål","Reisemål":"Reisemål","Velg reisemåte":"Vel reisemåte","Bil":"Bil","Oppgi adressen du reiser fra":"Oppgi adressa du reiser frå","Oppgi adressen du reiser til":"Oppgi adressa du reiser til","Pris":"Pris","Per tur":"Per tur","Hvor ofte reiser du?":"Kor ofte reiser du?","Oppgi antall reiser. I neste felt velger du antall reiser per uke, måned, eller år.":"Oppgi tal på reiser. I neste felt vel du tal på reiser per veke, månad eller år.","ganger":"gongar","Per uke, måned eller år":"Per veke, månad eller år","Uke":"Veke","Har du andre aktuelle opplysninger?":"Har du andre aktuelle opplysningar?","Her kan du oppgi andre aktuelle opplysninger":"Her kan du oppgi andre aktuelle opplysningar","Hvordan dekket barnet transportbehovet sitt før den medisinske tilstanden?":"Korleis dekte barnet transportbehovet sitt før den medisinske tilstanden?","Hvordan dekker barnet transportbehovet sitt i dag?":"Korleis dekkjer barnet transportbehovet sitt i dag?","Er barnet innvilget TT-kort?":"Har barnet fått innvilga TT-kort?","Hvor langt klarer barnet å gå på en normal dag? ":"Kor langt klarer barnet å gå på ein vanleg dag?","Kan barnet bruke offentlige transportmidler?":"Kan barnet bruke offentlege transportmiddel?","Har barnet tilgang til egen bil?":"Har barnet tilgang til eigen bil?","Ja, barnet har egen bil":"Ja, barnet har eigen bil","Ja, familien har egen bil":"Ja, familien har eigen bil","Ja, barnet kjøres i lånt bil":"Ja, barnet blir køyrt i lånt bil","Nei, barnet har ikke tilgang på bil":"Nei, barnet har ikkje tilgang på bil","Aktuelle reisemål barnet trenger transport for å nå":"Aktuelle reisemål barnet treng transport for å nå","Oppgi adressen barnet reiser fra":"Oppgi adressa barnet reiser frå","Oppgi adressen barnet reiser til":"Oppgi adressa barnet reiser til","Hvor ofte reiser barnet?":"Kor ofte reiser barnet?","Hvordan dekket personen du søker for transportbehovet sitt før den medisinske tilstanden?":"Korleis fekk personen du søkjer for, dekt transportbehovet sitt før den medisinske tilstanden?","Hvordan dekker personen du søker for transportbehovet sitt i dag?":"Korleis får personen du søkjer for, dekt transportbehovet sitt i dag?","Er personen du søker for innvilget TT-kort?":"Har personen du søkjer for, fått innvilga TT-kort?","Har personen du søker for gjennomført eksponeringsterapi for bruk av offentlige transportmidler?":"Har personen du søkjer for, gjennomført eksponeringsterapi for bruk av offentlege transportmiddel?","Hvorfor er dette ikke aktuelt?":"Kvifor er dette ikkje aktuelt?","Hvor langt klarer personen du søker for å gå på en normal dag? ":"Kor langt klarer personen du søkjer for, å gå på ein vanleg dag?","Kan personen du søker for bruke offentlige transportmidler?":"Kan personen du søkjer for, bruke offentlege transportmiddel?","Har personen du søker for tilgang til egen bil?":"Har personen du søkjer for, tilgang til eigen bil?","Ja, har egen bil":"Ja, har eigen bil","Ja, bruker firmabil":"Ja, bruker firmabil","Ja, kan låne bil":"Ja, kan låne bil","Nei, har ikke tilgang på bil":"Nei, har ikkje tilgang på bil","Aktuelle reisemål personen du søker for trenger transport for å nå":"Aktuelle reisemål som personen du søkjer for, treng transport for å nå","Oppgi adressen personen du søker for reiser fra":"Oppgi adressa som personen du søkjer for, reiser frå","Oppgi adressen personen du søker for reiser til":"Oppgi adressa som personen du søkjer for, reiser til","Hvor ofte reiser personen du søker for?":"Kor ofte reiser personen du søkjer for?","Førerhund":"Førarhund","Har du fått førerhunden fra NAV?":"Har du fått førarhunden frå NAV?","For å ha rett til grunnstønad må hunden være godkjent av NAV.":"Rett til grunnstønad føreset at hunden er godkjend av NAV.","Har barnet fått førerhunden fra NAV?":"Har barnet fått førarhunden frå NAV?","Har personen du søker for fått førerhunden fra NAV?":"Har personen du søkjer for, fått førarhunden frå NAV?","Servicehund":"Servicehund","Har du fått servicehunden fra NAV?":"Har du fått servicehunden frå NAV?","Har barnet fått servicehunden fra NAV?":"Har barnet fått servicehunden frå NAV?","Har personen du søker for fått servicehunden fra NAV?":"Har personen du søkjer for, fått servicehunden frå NAV?","Kosthold":"Kosthald","<h3>Fordyret kosthold på grunn av spesialdiett</h3>\n<p>Nødvendigheten av spesialdiett for den aktuelle diagnosen må være vitenskapelig dokumentert og alminnelig anerkjent i medisinsk praksis.\nDietten må avhjelpe den aktuelle sykdommen. Diagnosen må være stilt av spesialist med allergologisk kompetanse.</p>\n<p>Flere sykdommer, som for eksempel cøliaki og cystisk fibrose, gir rett til grunnstønad etter faste satser uten krav om å dokumentere ekstrautgiftene.</p>\n<p>Melkeintoleranse, laktoseintoleranse, hveteintoleranse og non-cøliaki/glutenintoleranse gir ikke rett til stønad.</p>":"<h3>Fordyra kosthald grunna spesialdiett</h3> <p>Behovet for spesialdiett grunna den aktuelle diagnosen må vere vitskapleg dokumentert og alminneleg anerkjent i medisinsk praksis. Dietten må avhjelpe den aktuelle sjukdommen. Diagnosen må vere stilt av spesialist med allergologisk kompetanse.</p> <p>Fleire sjukdomar, som til dømes cøliaki og cystisk fibrose, gir rett til grunnstønad etter faste satsar utan krav om å dokumentere ekstrautgiftene.</p> <p>Mjølkeintoleranse, laktoseintoleranse, kveiteintoleranse og non-cøliaki/glutenintoleranse gir ikkje rett til stønad.</p>","Navn på spesialist/sykehusavdeling som har fastsatt diagnosen":"Namn på spesialist/sjukehusavdeling som har stilt diagnosen","Velg diagnosen(e) som gjør at du må ha spesialdiett":"Vel diagnosen(e) som gjer at du må ha spesialdiett","Cøliaki":"Cøliaki","Dermatitis Herpetiformis":"Dermatitis Herpetiformis","Hveteallergi":"Kveiteallergi","Cystisk fibrose med mageaffeksjon":"Cystisk fibrose med mageaffeksjon","Propionsyreemi (PA)":"Propionsyreemi (PA)","Metylmalonsyreemi (MMA)":"Metylmalonsyreemi (MMA)","Isovaleriansyreemi (IVA)":"Isovaleriansyreemi (IVA)","Glutarsyreuri type 1 (GA1)":"Glutarsyreuri type 1 (GA1)","Maple syrup urin disease (MSUD)":"Maple syrup urin disease (MSUD)","Homocystinuri (HCU)":"Homocystinuri (HCU)","Lysinurisk proteinintoleranse":"Lysinurisk proteinintoleranse","OCT":"OCT","3 MCC-defekt":"3 MCC-defekt","GAMT-defekt":"GAMT-defekt","Familiær hyperkolestrolomi":"Familiær hyperkolestrolomi","Ketogen diett som følge av epilepsi":"Ketogen diett som følgje av epilepsi","Laktoseintoleranse/kumelkallergi":"Laktoseintoleranse/kumjølkallergi","Annen diagnose":"Annan diagnose","<p>Helsedirektoratet vurderer at melk ikke er en nødvendig del av kostholdet. Melkefritt kosthold anses kun å medføre et næringsmessig behov for økt tilførsel av kalsium i\nform av kalsiumtabletter eller gjennom noe økt inntak av kalsiumholdig kost. Nødvendige ekstrautgifter som følge av laktoseintoleranse vil derfor være utgifter til\nprodukter som får til erstatning for manglende kalsium som melkefritt kosthold medfører. Disse utgiftene anses å være lave.</p>\n\n<p>Det er lang praksis i tilsvarende saker på at krav om grunnstønad til diett uten melk og egg avslås, da slik diett ikke medfører ekstrautgifter av en størrelse som gir\nrett til grunnstønad.</p>\n\n<p>Helfo kan yte stønad til næringsmidler ved laktoseintoleranse, melkeproteinallergi eller -intoleranse hos barn under 10 år.</p>":"<p>Helsedirektoratet vurderer at mjølk ikkje er ein nødvendig del av kosthaldet. Mjølkefritt kosthald blir berre rekna å medføre eit næringsmessig behov for auka tilførsel av kalsium i form av kalsiumtablettar eller gjennom eit noko høgare inntak av kalsiumhaldig kost. Nødvendige ekstrautgifter som følgje av laktoseintoleranse, vil difor vere utgifter til produkt som skal vege opp for mangelen på kalsium som eit mjølkefritt kosthald medfører. Desse utgiftene blir rekna for å vere låge.</p>  <p>Det er lang praksis i tilsvarande saker på at krav om grunnstønad til diett utan mjølk og egg blir avslått, då ein slik diett ikkje medfører ekstrautgifter av eit omfang som gir rett på grunnstønad.</p>  <p>Helfo kan yte stønad til næringsmiddel ved laktoseintoleranse, mjølkeproteinallergi eller -intoleranse hos barn under 10 år.</p>","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cøliaki?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen cøliaki?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen dermatitis herpetiformis?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen hveteallergi?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen kveiteallergi?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen laktoseintoleranse/kumjølkallergi?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen cystisk fibrose med mageaffeksjon?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen propionsyreemi (PA)?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen metylmalonsyreemi (MMA)?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen isovaleriansyreemi (IVA)?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen glutarsyreuri type 1 (GA1)?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen maple syrup urin disease (MSUD)?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen homocystinuri (HCU)?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen lysinurisk proteinintoleranse?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen OCT?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen OCT?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen 3 MCC-defekt?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen GAMT-defekt?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen familiær hyperkolestrolomi?","Beskriv dietten og ekstrautgiftene":"Beskriv dietten og ekstrautgiftene","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi?":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen ketogen diett som følgje av epilepsi?","Fra hvilket tidspunkt har du hatt ekstrautgifter som følge av den medisinske tilstanden?":"Frå kva tidspunkt har du hatt ekstrautgifter som følgje av den medisinske tilstanden?","Velg diagnosen(e) som gjør at barnet må ha spesialdiett":"Vel diagnosen(e) som gjer at barnet må ha spesialdiett","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cøliaki?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen cøliaki?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen dermatitis herpetiformis?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen hveteallergi?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen kveiteallergi?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen  laktoseintoleranse/kumelkallergi?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen  laktoseintoleranse/kumjølkallergi?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen cystisk fibrose med mageaffeksjon?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen propionsyreemi (PA)?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen metylmalonsyreemi (MMA)?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen isovaleriansyreemi (IVA)?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen glutarsyreuri type 1 (GA1)?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen maple syrup urin disease (MSUD)?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen homocystinuri (HCU)?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen lysinurisk proteinintoleranse?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen OCT?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen OCT?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen 3 MCC-defekt?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen GAMT-defekt?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen familiær hyperkolestrolomi?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi?":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen ketogen diett som følgje av epilepsi?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter som følge av den medisinske tilstanden?":"Frå kva tidspunkt har barnet hatt ekstrautgifter som følgje av den medisinske tilstanden?","Velg diagnosen(e) som gjør at personen du søker for må ha spesialdiett":"Vel diagnosen(e) som gjer at personen du søkjer for, må ha spesialdiett","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cøliaki?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen cøliaki?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen dermatitis herpetiformis?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen hveteallergi?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen kveiteallergi?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen laktoseintoleranse/kumjølkallergi?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen cystisk fibrose med mageaffeksjon?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen propionsyreemi (PA)?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen metylmalonsyreemi (MMA)?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen isovaleriansyreemi (IVA)?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen glutarsyreuri type 1 (GA1)?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen maple syrup urin disease (MSUD)?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen homocystinuri (HCU)?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen lysinurisk proteinintoleranse?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen OCT?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen OCT?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen 3 MCC-defekt?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen GAMT-defekt?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen familiær hyperkolestrolomi?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen ketogen diett som følgje av epilepsi?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter som følge av den medisinske tilstanden?":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter som følgje av den medisinske tilstanden?","<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Fra 1. januar 2023 må personer over 18 år med hyperkinetiske forstyrrelser som hovedregel dokumentere ekstrautgiftene.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvorfor.</p>":"<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klede, sko og sengetøy som skuldast den medisinske tilstanden.</p>  <p>Det blir ikkje gitt grunnstønad til madrassar, dyner, puter, handdukar og klutar.</p>  <p>Frå og med 1. januar 2023 må personar over 18 år med hyperkinetiske forstyrringar som hovudregel dokumentere ekstrautgiftene.</p>  <p>Du må i regelen dokumentere slike ekstrautgifter ved hjelp av kvitteringar for ein periode på tre månader. Du må skrive på kvitteringa kva som er kjøpt og kvifor.</p>","Diagnose(r)":"Diagnose/diagnosar","Beskriv hvorfor du sliter ut klær, sko og sengetøy":"Beskriv kvifor du slit ut klede, sko og sengetøy"," Hvor mange ganger per uke benyttes vaskemaskin/tørketrommel ekstra?":" Kor mange gongar ekstra per veke blir det nytta vaskemaskin/tørketrommel?","Ekstrautgifter til klær, sko og sengetøy":"Ekstrautgifter til klede, sko og sengetøy","Legg til nytt plagg/sko/sengetøy":"Legg til nytt plagg/sko/sengetøy","Oppgi plagg/sko/sengetøy du har ekstrautgifter til":"Oppgi plagg/sko/sengetøy du har ekstrautgifter til","Kun én type per boks. Har du ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"Berre éin type per boks. Viss du har ekstrautgifter til fleire ting, kan du leggje til dette ved å klikke på «Legg til nytt plagg/sko/sengetøy» etter utfylling under.","Antall per år":"Tal per år","Kostnad per år":"Kostnad per år","<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvofor.</p>":"<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klede, sko og sengetøy som skuldast den medisinske tilstanden.</p>  <p>Det blir ikkje gitt grunnstønad til madrassar, dyner, puter, handdukar og klutar.</p>  <p>Du må i regelen dokumentere slike ekstrautgifter ved hjelp av kvitteringar for ein periode på tre månader. Du må skrive på kvitteringa kva som er kjøpt og kvifor.</p>","Har barnet en hyperkinetisk forstyrrelse?":"Har barnet ei hyperkinetisk forstyrring?","Ja, ADHD og andre diagnoser som gir klesslitasje":"Ja, ADHD og andre diagnosar som gir klesslitasje","For eksempel ADHD med hyperaktivitet.":"Til dømes ADHD med hyperaktivitet.","Beskriv hvorfor barnet sliter ut klær, sko og sengetøy":"Beskriv kvifor barnet slit ut klede, sko og sengetøy","Oppgi plagg/sko/sengetøy barnet har ekstrautgifter til":"Oppgi plagg/sko/sengetøy barnet har ekstrautgifter til","Kun én type per boks. Har barnet ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"Berre éin type per boks. Viss barnet har ekstrautgifter til fleire ting, kan du leggje til dette ved å klikke på «Legg til nytt plagg/sko/sengetøy» etter utfylling under.","Beskriv hvorfor personen du søker for sliter ut klær, sko og sengetøy":"Beskriv kvifor personen du søkjer for, slit ut klede, sko og sengetøy","Oppgi plagg/sko/sengetøy personen du søker for har ekstrautgifter til":"Oppgi plagg/sko/sengetøy som personen du søkjer for, har ekstrautgifter til","Kun én type per boks. Har personen du søker for ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"Berre éin type per boks. Viss personen du søkjer for, har ekstrautgifter til fleire ting, kan du leggje til dette ved å klikke på «Legg til nytt plagg/sko/sengetøy» etter utfylling under.","Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her":"Du kan her leggje inn eventuelle andre opplysningar du meiner er viktige for søknaden","Medisinske opplysninger":"Medisinske opplysningar","Jeg legger det ved denne søknaden":"Eg legg det ved denne søknaden","Jeg vil at NAV innhenter medisinske opplysninger":"Eg vil at NAV innhentar medisinske opplysningar","NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.":"NAV innhentar legeerklæring dersom det er nødvendig. Dersom du sjølv har nyare medisinske opplysningar, kan du sende desse til oss.","Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler":"Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemiddel","Jeg ettersender dokumentasjonen senere":"Eg ettersender dokumentasjonen seinare","<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"Du må i regelen dokumentere ekstrautgiftene dine ved hjelp av kvitteringar. Du må skrive på kvitteringane kva som er kjøpt.</p> <p>Straumutgifter må dokumenterast med ei beskriving av gjennomsnittsforbruket i watt for det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandøren av produktet.","Dato for innsendelse/frist (dd.mm.åååå)":"Dato for innsending/frist (dd.mm.åååå)","Hvorfor er ikke dette vedlegget aktuelt?":"Kvifor er ikkje dette vedlegget aktuelt?","Dokumentasjon av ekstrautgifter til transport":"Dokumentasjon av ekstrautgifter til transport","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra/til dersom dette ikke står på kvitteringen.":"Du må i regelen dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringar. Før på føremålet med reisa og kor reisa gjekk frå/til dersom det ikkje er spesifisert på sjølve kvitteringa.","Dokumentasjon av ekstrautgifter til drift av bil":"Dokumentasjon av ekstrautgifter til drift av bil","Du må dokumentere ekstrautgiftene dine til drift av egen bil. Du må legge ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden. Eksempler på dette er økte\nforsikringsutgifter, dekkhotell, parkering, vask og lignende.":"Du må dokumentere ekstrautgiftene dine til drift av eigen bil. Du må leggje ved dokumentasjon av ekstrautgifter du har fått grunna den medisinske tilstanden. Døme på dette er auka forsikringsutgifter, dekkhotell, parkering, vask og liknande.","Dokumentasjon av ekstrautgifter til klesslitasje":"Dokumentasjon av ekstrautgifter til klesslitasje","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt og årsaken til at det er kjøpt nytt.":"Du må i regelen dokumentere ekstrautgiftene dine ved hjelp av kvitteringar. Du må skrive på kvitteringane kva som er kjøpt, og kva som var grunnen til at det blei kjøpt nytt.","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden.":"Eg er kjend med at NAV kan innhente nødvendige opplysningar for å avgjere søknaden min.","Husk at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden din per post.":"Hugs at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden per post.","<p>Barn med hyperkinetiske forstyrrelser (ADHD, hyperaktivitet m.v.) kan få grunnstønad sats 1 til dekning av ekstrautgifter ved klesslitasje uten individuell prøving.\nDet stilles ikke krav til dokumentasjon av ekstrautgiftene.</p>\n\n<p>Hyperkinetiske forstyrrelser er inndelt i følgende grupper:</p>\n<ul>\n  <li>F90.0 Forstyrrelser av aktivitet og oppmerksomhet</li>\n  <li>F90.1 Hyperkinetisk adferdsforstyrrelse</li>\n  <li>F90.8 Andre spesifiserte hyperkinetiske forstyrrelser</li>\n  <li>F90.9 Andre uspesifiserte hyperkinetiske forstyrrelser</li>\n</ul>\n<p>Det er en forutsetning at det fremgår av de medisinske opplysningene at barnet har en hyperaktiv adferd. Det er ikke tilstrekkelig at det bare oppgis diagnosekode eller diagnose.</p>\n\n<p>Hyperaktiv adferd avtar normalt med alder.</p>\n\n<p>Derfor vil stønaden opphøre fra måneden etter fylte 18 år.</p>\n\n<p>Dersom barnet fortsatt har ekstrautgifter til klesslitasje etter fylte 18 år, må hen søke på nytt og dokumentere ekstrautgiftene.</p>":"<p>Barn med hyperkinetiske forstyrringar (ADHD, hyperaktivitet m.m.) kan få grunnstønad sats 1 til å dekkje ekstrautgifter ved klesslitasje utan individuell prøving. Det blir ikkje stilt krav til dokumentasjon av ekstrautgiftene.</p> <p>Hyperkinetiske forstyrringar er delte inn i følgjande grupper:</p> <ul>   <li>F90.0 forstyrringar av aktivitet og merksemd</li>  <li>F90.1 Hyperkinetisk åtferdsforstyrring</li>  <li>F90.8 Andre spesifiserte hyperkinetiske forstyrringar</li> <li>F90.9 Andre uspesifiserte hyperkinetiske forstyrringar</li> </ul> <p>Det må gå fram av dei medisinske opplysningane at barnet har ei hyperaktiv åtferd. Det er ikkje tilstrekkeleg å oppgi diagnosekode eller diagnose.</p> <p>Hyperaktiv åtferd avtek vanlegvis med alderen.</p> <p>Stønaden vil difor opphøyre frå månaden etter fylte 18 år.</p> <p>Dersom barnet framleis har ekstrautgifter til klesslitasje etter fylte 18 år, må det sendast ein ny søknad og ekstrautgiftene dokumenterast.</p>","<h3>Kjørt av andre</h3>\n<p>Ved beregning av ekstrautgifter ved bruk av privat bil, kjørt av andre, benytter vi pasientreisers satser. Les mer om dette på \n<a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorges sider om pasientreiser (åpnes i ny fane).</a></p>":"<h3>Køyrd av andre</h3> <p>Vi nyttar satsane for pasientreiser når vi reknar ut ekstrautgifter ved bruk av privatbil køyrd av andre. Du kan lese meir om dette på  <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">sidene om pasientreiser på Helsenorge.no (blir opna i ny fane).</a></p>","<h3>Ekstrautgifter til drift av tekniske hjelpemidler, samt type hjelpemidler.</h3>\n<p>Et teknisk hjelpemiddel er et hjelpemiddel som er egnet til å avhjelpe, erstatte eller kompensere en funksjonssvikt.</p>\n\n<p>Eksempler kan være batterier til høreapparat, batterier og utstyr til cochlea implantat, egenandel til trygghetsalarm, strømutgifter til drift av elektriske hjelpemidler med mer.</p>\n\n<p>Vi gjør oppmerksom på at nettbrett, hodetelefon/øreplugger, telefon, datautstyr og lignende ikke regnes som tekniske hjelpemidler.</p>\n\n<p>Det gis ikke grunnstønad til anskaffelse av hjelpemidler. Det gis heller ikke grunnstønad til oppvarming av bolig.</p>\n\n<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<h3>Ekstrautgifter til drift av tekniske hjelpemiddel, og type hjelpemiddel.</h3> <p>Eit teknisk hjelpemiddel er eit hjelpemiddel som er eigna til å avhjelpe, erstatte eller kompensere for ein funksjonssvikt.</p> <p>Døme kan vere batteri til høyreapparat, batteri og utstyr til cochlea implantat, eigendel til tryggleiksalarm, straumutgifter til drift av elektriske hjelpemiddel med meir.</p> <p>Vi gjer merksam på at nettbrett, hovudtelefon/øyrepluggar, telefon, datautstyr og liknande ikkje blir rekna som tekniske hjelpemiddel.</p> <p>Det blir ikkje gitt grunnstønad til anskaffing av hjelpemiddel. Det blir heller ikkje gitt grunnstønad til oppvarming av bustad.</p> <p>Du må som hovudregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringar. Du må skrive på kvitteringane kva som er kjøpt.</p> <p>Straumutgifter må dokumenterast med ei beskriving av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandøren av produktet.</p>","<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekkje ekstrautgifter du har grunna ein medisinsk tilstand.</p>  <p>Grunnstønad kan dekkje differansen mellom utgiftene du hadde før den medisinske tilstanden, og utgiftene du har i dag. Dersom dette ikkje er mogleg, samanliknar vi med kva som er vanleg blant jamaldrande der du bur.</p>  <p>Grunnstønad dekkjer nødvendige ekstrautgifter og tek utgangspunktet i billegaste reisemåte. Kva reisemåte som er nødvendig, må vurderast i kvart enkelt tilfelle.</p>  <b>Grunnstønad dekkjer ikkje utgifter til følgjande:</b> <ul>   <li>Transport til og frå barnehage, grunnskule og vidaregåande skule som kommunen eller fylkeskommunen skal dekkje.</li>   <li>Annan transport som blir dekt av kommunen, til dømes transport til avlasting og dagtilbod.</li>   <li>Transport til medisinsk behandling som blir dekt gjennom pasientreiser (sjukehus, lege og så vidare). Les meir om <a href=\"https://www.helseNoreg.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (blir opna i ny fane).</a></li>   <li>Eigendel ved TT-kort</li> </ul>","<p><b>Det gis kun grunnstønad til:</b></p>\n<ul>\n  <li>Drift av tekniske hjelpemidler</li>\n  <li>Transport / drift av egen bil</li>\n  <li>Førerhund fra NAV</li>\n  <li>Servicehund fra NAV</li>\n  <li>Fordyret kosthold</li>\n  <li>Slitasje på klær, sko og sengetøy</li>\n</ul>\n<p>Dette følger av loven.</p>":"<p><b>Det blir berre gitt grunnstønad til:</b></p> <ul>   <li>Drift av tekniske hjelpemiddel</li>   <li>Transport / drift av eigen bil</li>   <li>Førarhund frå NAV</li>   <li>Servicehund frå NAV</li>   <li>Fordyra kosthald</li>   <li>Slitasje på klede, sko og sengetøy</li> </ul> <p>Dette følgjer av lova.</p>","Grunnstønad dekker for eksempel ikke utgifter til medisiner, egenandeler, inventar eller mobiltelefon.":"Grunnstønaden dekkjer til dømes ikkje utgifter til medisinar, eigendel, inventar eller mobiltelefon.","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12). I disse tilfellene skal utbetalingen\ngå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4).\nI disse tilfellene skal utbetalingen gå til barnevernet.</p>":"<div><b>Kven kan søkje og kven skal ha utbetalinga:</b></div> <p>Fosterforelder og barnevernet kan søkje dersom barnet er plassert i fosterheim etter barnevernsloven § 5-1 (tidlegare barnevernlov § 4-12). I desse tilfella skal utbetalinga gå til fosterforelder.</p>  <p>Barnevernet og forelder med foreldreansvar kan søkje dersom barnet er plassert i fosterheim eller beredskapsheim etter barnevernsloven § 3-2 (tidlegare barnevernlov § 4-4). I desse tilfella skal utbetalinga gå til barnevernet.</p>","På denne siden må du fylle inn opplysninger om personen du søker for.":"På denne sida må du fylle inn opplysningar om personen du søkjer for.","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12) skal utbetales til fosterforeldre.</p>\n<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4) skal utbetales til barnevernet.</p> ":"<p>Grunn- og hjelpestønad til barn som er plassert i fosterheim etter barnevernsloven § 5-1 (tidlegare barnevernlov § 4-12), skal utbetalast til fosterforeldra.</p> <p>Grunn- og hjelpestønad til barn som plassert i fosterheim eller i beredskapsheim etter  barnevernsloven § 3-2 (tidlegare barnevernlov § 4-4), skal utbetalast til barnevernet.</p>","Oppgi lege vi kan få opplysninger fra":"Oppgi lege vi kan få opplysningar frå","Fastlege":"Fastlege","Annen lege":"Annan lege","Informasjon om annen lege":"Informasjon om annan lege","Legens navn":"Namn på lege","Oppgi legens adresse / avdeling":"Oppgi adressa / avdelinga til legen","Det gis kun grunnstønad til formålene som er nevnt over. Dette følger av loven.":"Det blir berre gitt grunnstønad til formåla som er nemnde over. Dette følgjer av lova.","<h3>Ekstrautgifter til drift av tekniske hjelpemidler, samt type hjelpemidler.</h3>\r\n<p>Et teknisk hjelpemiddel er et hjelpemiddel som er egnet til å avhjelpe, erstatte eller kompensere en funksjonssvikt.</p>\r\n\r\n<p>Eksempler kan være batterier til høreapparat, batterier og utstyr til cochlea implantat, egenandel til trygghetsalarm, strømutgifter til drift av elektriske hjelpemidler med mer.</p>\r\n\r\n<p>Vi gjør oppmerksom på at nettbrett, hodetelefon/øreplugger, telefon, datautstyr og lignende ikke regnes som tekniske hjelpemidler.</p>\r\n\r\n<p>Det gis ikke grunnstønad til anskaffelse av hjelpemidler. Det gis heller ikke grunnstønad til oppvarming av bolig.</p>\r\n\r\n<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\r\n\r\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<h3>Ekstrautgifter til drift av tekniske hjelpemiddel, og type hjelpemiddel.</h3> <p>Eit teknisk hjelpemiddel er eit hjelpemiddel som er eigna til å avhjelpe, erstatte eller kompensere for ein funksjonssvikt.</p> <p>Døme kan vere batteri til høyreapparat, batteri og utstyr til cochlea implantat, eigendel til tryggleiksalarm, straumutgifter til drift av elektriske hjelpemiddel med meir.</p> <p>Vi gjer merksam på at nettbrett, hovudtelefon/øyrepluggar, telefon, datautstyr og liknande ikkje blir rekna som tekniske hjelpemiddel.</p> <p>Det blir ikkje gitt grunnstønad til anskaffing av hjelpemiddel. Det blir heller ikkje gitt grunnstønad til oppvarming av bustad.</p> <p>Du må som hovudregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringar. Du må skrive på kvitteringane kva som er kjøpt.</p> <p>Straumutgifter må dokumenterast med ei beskriving av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandøren av produktet.</p>\n","<h3 style=\"margin-top: 0\">Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3 style=\"margin-top: 0\">Eigen bil</h3> <p>Når NAV vurderer grunnstønad til drift av eigen bil, undersøkjer vi kva utgifter du hadde før den medisinske tilstanden. Dersom du på dette tidspunktet hadde eigen bil, vil utgifter til årsavgift, forsikring, drift og vedlikehald allereie liggje føre. Grunnlaget for vurderinga vil vere ekstrautgiftene du har etter den medisinske tilstanden. Dette kan vere auka driftsutgifter, auka forsikringsutgifter eller anna.</p>  <p>Vi reknar ut utgiftene med utgangspunkt i SIFO sitt referansebudsjett for forbruksutgifter. Du kan lese meir om <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFO sitt referansebudsjett på nettsidene til SIFO (blir opna i ny fane).</a></p>","<p>Grunnstønad til transport skal dekke ekstrautgifter barnet har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene barnet hadde før den medisinske tilstanden og de utgiftene barnet har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der barnet bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekkje ekstrautgifter barnet har grunna ein medisinsk tilstand.</p>  <p>Grunnstønad kan dekkje differansen mellom dei utgiftene barnet hadde før den medisinske tilstanden, og utgiftene barnet har i dag. Dersom dette ikkje er mogleg, samanliknar vi med kva som er vanleg blant jamaldrande der barnet bur.</p>  <p>Grunnstønad dekkjer nødvendige ekstrautgifter og tek utgangspunktet i billegaste reisemåte. Kva reisemåte som er nødvendig, må vurderast i kvart enkelt tilfelle.</p>  <ul>   <b>Grunnstønad dekkjer ikkje utgifter til følgjande:</b>   <li>Transport til og frå barnehage, grunnskule og vidaregåande skule som kommunen eller fylkeskommunen skal dekkje.</li>   <li>Annan transport som blir dekt av kommunen, til dømes transport til avlasting og dagtilbod.</li>   <li>Transport til medisinsk behandling som blir dekt gjennom pasientreiser (sjukehus, lege og så vidare). Les meir om <a href=\"https://www.helseNoreg.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (blir opna i ny fane).</a></li>   <li>Eigendel ved TT-kort</li> </ul>","<p>Grunnstønad til transport skal dekke ekstrautgifter hen har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene hen hadde før den medisinske tilstanden og de utgiftene hen har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der hen bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekkje ekstrautgifter hen har grunna ein medisinsk tilstand.</p>  <p>Grunnstønad kan dekkje differansen mellom dei utgiftene hen hadde før den medisinske tilstanden, og utgiftene hen har i dag. Dersom dette ikkje er mogleg, samanliknar vi med kva som er vanleg blant jamaldrande der hen bur.</p>  <p>Grunnstønad dekkjer nødvendige ekstrautgifter og tek utgangspunktet i billegaste reisemåte. Kva reisemåte som er nødvendig, må vurderast i kvart enkelt tilfelle.</p>  <ul>   <b>Grunnstønad dekkjer ikkje utgifter til følgjande:</b>   <li>Transport til og frå barnehage, grunnskule og vidaregåande skule som kommunen eller fylkeskommunen skal dekkje.</li>   <li>Annan transport som blir dekt av kommunen, til dømes transport til avlasting og dagtilbod.</li>   <li>Transport til medisinsk behandling som blir dekt gjennom pasientreiser (sjukehus, lege og så vidare). Les meir om <a href=\"https://www.helseNoreg.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (blir opna i ny fane).</a></li>   <li>Eigendel ved TT-kort</li> </ul>","Jeg sender dette nå":"Eg sender dette no","<p>NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.</p>\n\n<p>Dersom du sender inn medisinske opplysninger, kan dette gi raskere saksbehandling.</p>":"<p>NAV innhentar legeerklæring dersom det er nødvendig. Dersom du sjølv har nyare medisinske opplysningar, kan du sende desse til oss.</p> <p>Dersom du sender inn medisinske opplysningar, kan dette gi raskare sakshandsaming.</p>","Jeg sender dette senere":"Eg sender dette seinare "}}