{"nn-NO":{"Opplysninger om arbeidstakeren som sendes til utlandet":"Opplysningar om arbeidstakar som blir send til utlandet","Har arbeidstakeren norsk fødselsnummer eller d-nummer?":"Har arbeidstakaren norsk fødsels-eller d-nummer? ","Oppgi arbeidstakers fødselsnummer/d-nummer":"Oppgi fødsels- eller d-nummer til arbeidstakar (dd.mm.åååå)","Oppgi arbeidstakers fødselsdato (dd.mm.åååå)":"Oppgi fødselsdato til arbeidstakar (dd.mm.åååå)","Arbeidsgiver":"Arbeidsgivar","Navn på arbeidsgiveren som sender arbeidstakeren til utlandet":"Namn på arbeidsgivaren som sender arbeidstakaren til utlandet","Oppdraget":"Oppdraget","Har du som arbeidsgiver oppdrag i landet den ansatte skal sendes ut til?":"Har du som arbeidsgivar oppdrag i landet den tilsette skal sendast til?","Beskriv formålet med  utenlandsoppholdet":"Forklar føremålet med utanlandsopphaldet ","Plikter du som arbeidsgiver å betale arbeidsgiveravgift til Norge av lønnen den ansatte tjener under utenlandsoppholdet?":"Pliktar du som arbeidsgivar å betale arbeidsgivaravgift til Noreg av lønna den tilsette tener under utanlandsopphaldet?","Opplysninger om deg som fyller ut skjemaet":"Opplysningar om deg som fyller ut skjemaet","Hvor er du  ansatt?":"Kor er du tilsett?","Hos arbeidsgiveren":"Hos arbeidsgivaren","Hos et firma med fullmakt fra arbeidsgiver":"Hos eit firma med fullmakt frå arbeidsgivaren","Oppgi firmanavn":"Oppgi firmanamn","Organisasjonsnummeret til underenheten der du er ansatt":"Organisasjonsnummeret til undereininga du er tilsett i","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av arbeidsgiver":"Dokumentasjon på at du har fullmakt til å sende inn skjema på arbeidsgivaren sine vegner","Bekreftelse":"Stadfesting","Jeg bekrefter at opplysningene er korrekte, og er kjent med at  NAV kan innhente opplysninger som er nødvendige for å vurdere søknaden.":"Eg stadfestar at opplysningane er korrekte, og er kjend med at NAV kan hente inn opplysningar som er nødvendige for å vurdere søknaden. ","Last ned og skriv ut skjemaet":"Last ned og skriv ut skjemaet","Du må signere skjemaet på papir. Legg skjemaet ved søknaden til arbeidstakeren (\"NAV 02-08.05 Søknad om medlemskap i folketrygden under opphold utenfor Norge\").":"Du må signere skjemaet på papir. Legg skjemaet ved søknaden til arbeidstakaren («Søknad om medlemskap i folketrygda under opphald utanfor Noreg», NAV 02-08.05). ","Last ned skjemaet":"Last ned skjemaet","Dette skjemaet er et vedlegg til <a href=\"https://www.nav.no/fyllut/nav020805\" target=\"_blank\">Søknad om medlemskap i folketrygden under opphold utenfor Norge (NAV 02-08.05) (åpnes i ny fane)</a><br><br>\n\n\nNår du som arbeidsgiver sender en arbeidstaker på oppdrag i et land utenfor EØS-området, må du fylle ut dette \nskjemaet.":"Dette skjemaet er vedlegg til <a href=\"https://www.nav.no/fyllut/nav020805\" target=\"_blank\">Søknad om medlemskap i folketrygda ved opphald utanfor Noreg» (NAV 02-08.05) (blir opna i ny fane)</a><br><br> Når du som arbeidsgivar sender ein arbeidstakar på oppdrag i eit land utanfor EØS-området, må du fylle ut dette skjemaet. ","Skjema for arbeidsgiver – bekreftelse på utsending utenfor EØS":"Skjema for arbeidsgiver – bekreftelse på utsending utanfor EØS","Hvilket land sendes arbeidstakeren til?":"Kva for land skal arbeidstakaren sendast til?","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Utsendingsperiode":"Utsendingsperiode","Hos et firma som representerer arbeidsgiveren":"Hos eit firma som representerer arbeidsgivaren","Dette skjemaet er et vedlegg til <a href=\"https://www.nav.no/fyllut/nav020805\" target=\"_blank\">Søknad om medlemskap i folketrygden under opphold utenfor Norge (NAV 02-08.05) (åpnes i ny fane)</a><br><br>\r\n\r\n\r\nNår du som arbeidsgiver sender en arbeidstaker på oppdrag i et land utenfor EØS-området, må du fylle ut dette \r\nskjemaet.":"Dette skjemaet er vedlegg til <a href=\"https://www.nav.no/fyllut/nav020805\" target=\"_blank\">Søknad om medlemskap i folketrygda ved opphald utanfor Noreg» (NAV 02-08.05) (blir opna i ny fane)</a><br><br> Når du som arbeidsgivar sender ein arbeidstakar på oppdrag i eit land utanfor EØS-området, må du fylle ut dette skjemaet. "}}