{"nn-NO":{"Arbeidsgiver":"Arbeidsgivar","Bekreftelse på arbeidsforhold og permittering":"Stadfesting av arbeidsforhold og permittering","Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.":"Skjemaet skal fyllast ut av arbeidsgivar når permittert arbeidstakar treng dokumentasjon i samband med dagpengesøknad.","Om arbeidsgiver":"Om arbeidsgivar","Siste arbeidsdag før permittering (dd.mm.åååå)":"Siste arbeidsdag før permittering (dd.mm.åååå)","Ukentlig arbeidstid de siste 52 ukene før arbeidstaker fikk arbeidstiden sin redusert":"Vekevis arbeidstid dei siste 52 vekene før arbeidstakar fekk arbeidstida si redusert","<p>Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.</p>":"<p>Skjemaet skal fyllast ut av arbeidsgivar når permittert arbeidstakar treng dokumentasjon i samband med dagpengesøknad.</p>","<h3>Om arbeidstakers arbeidstid</h3><p>Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.</p>":"<h3>Om arbeidstida til arbeidstakar</h3><p>Informasjon om arbeidstida til arbeidstakaren er opplysingar som NAV treng for å slå fast kor mange timar arbeidstakaren jobbar i veka.</p>","Helt permittert":"Heilt permittert","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss rette opplysningar slik at me kan behandla saka. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/nn\">Les meir om viktigheita av å gi rette opplysningar (blir opna i ny fane)</a>.</p>","Skift/turnus/rotasjon":"Skift/turnus/rotasjon","Ved skift/turnus/rotasjon må det oppgis arbeidstakers siste arbeids- og avspaseringsperiode":"Ved skift/turnus/rotasjon oppgir du siste arbeids- og avspaseringsperiode for arbeidstakaren","Er dokumentasjonen vedlagt?":"Er dokumentasjonen lagt ved?","<b>1. Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert</b>":"<b>1. Arbeidstakar har hatt fast arbeidstid i minst seks månader før arbeidstida sist blei redusert</b>","Hvis arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, så skal tabell 1 fylles ut med oversikt over ukentlig arbeidede\r\ntimer de siste 52 uker før arbeidstiden ble redusert. Tabellen kommer i neste steg i dette skjemaet.":"Dersom arbeidstakar ikkje hadde fast vekentleg arbeidstid før han/ho blei heilt eller delvis ledig, skal tabell 1 fyllast ut med ei oversikt over arbeidstimar per veke dei siste 52 vekene før arbeidstida blei redusert. Tabellen kjem på neste trinn i dette skjemaet.","Oppgi hvor mange prosent den ansatte er permittert":"Oppgi med kor mange prosent den tilsette er permittert","Hvis det er flere forhold som fører til permitteringen, hvilken vekt tillegger virksomheten de ulike permitteringsårsakene?":"Dersom permitteringa skuldast fleire forhold, kva vekt tilskriv verksemda dei ulike permitteringsårsakene?","Informasjon om alternativene":"Informasjon om alternativa","Beskriv eventuelle andre forhold som har forårsaket permitteringen":"Beskriv eventuelle andre forhold som har forårsaka permitteringa","Oppgi antall timer per uke":"Oppgi timetalet per veke","timer per uke":"timar per veke","Er det i løpet av de siste 36 avsluttede kalendermånedene utbetalt sykepenger som er innmeldt som lønn til A-ordningen?":"Har det i løpet av dei siste 36 avslutta kalendermånadene blitt betalt ut sjukepengar som er melde inn som løn til A-ordninga?","Om arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, skal opplysninger om arbeidstid siste 12 måneder fylles ut med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.":"Dersom arbeidstakar ikkje hadde fast vekesvis arbeidstid før han/ho blei heilt eller delvis ledig, skal opplysningar om arbeidstid siste 12 månader fyllest ut med arbeidstimar per veke dei siste 52 vekene før arbeidstida blei redusert.","Beskriv nærmere":"Beskriv nærmare","Skal opptjent ferie avvikles?":"Skal ferie som har blitt tent opp, avviklast?","Jeg vil legge ved dette i et eget vedlegg istedenfor å fylle ut tabellen nedenfor":"Eg ønskjer å leggje ved dette i eit eige vedlegg i staden for å fylle ut tabellen under","Har arbeidsgiveren tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?":"Mista arbeidsgivaren lisens, løyve eller liknande før permitteringa?","Tabell 2":"Tabell 2","Er opptjent ferie avviklet?":"Er ferie som har blitt tent opp, avvikla?","<b>3. Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert.</b>":"<b>3. Arbeidstakar ønskjer at NAV vurderer den gjennomsnittlege arbeidstida dei siste 36 månadene før arbeidstida sist blei redusert.</b>","Kryss av for flere om nødvendig. For eksempel ved rotasjon i hel- eller deltidsstilling.":"Kryss ev. av for fleire alternativ. Til dømes ved rotasjon i heil- eller deltidsstilling.","Opplysninger om arbeidstaker":"Opplysningar om arbeidstakar","Fast ukentlig arbeidstid":"Fast vekentleg arbeidstid","Permitteringsperiode til og med (dd.mm.åååå)":"Permitteringsperiode til og med (dd.mm.åååå)","Delvis permittert":"Delvis permittert","Ja, jeg legger det ved dette skjemaet.":"Ja, eg legg det ved dette skjemaet.","<p>Oppgi dersom dette er kjent.</p>":"<p>Oppgi dersom dette er kjent.</p>","Sykepengeperioder":"Sjukepengeperiodar","Beløp":"Beløp","Skyldes permitteringen endringer i bransjen/markedet som virksomheten opererer innenfor?":"Skuldast permitteringa endringar i bransjen/marknaden som verksemda opererer innanfor?","Hva er arbeidstakers arbeidstidsordning?":"Kva arbeidstidsordning har arbeidstakaren?","Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden":"Arbeidstakar ønskjer at NAV vurderer den gjennomsnittlege arbeidstida","Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.\r\n":"Informasjon om arbeidstida til arbeidstakaren er opplysingar som NAV treng for å slå fast kor mange timar arbeidstakaren jobbar i veka.","Arbeidstaker har fått redusert arbeidstid fra og med dato (dd.mm.åååå)":"Arbeidstakar har fått redusert arbeidstid frå og med dato (dd.mm.åååå)","Timelister":"Timelister","Legg ved gjeldende skiftplan, disponibelplan eller turnusplan.":"Legg ved gjeldande skiftplan, disponibelplan eller turnusplan.","Hva mener bedriften er grunnen til manglende oppdrag eller etterspørsel etter virksomhetens produkter?":"Kva meiner bedrifta er grunnen til manglande oppdrag eller sviktande etterspurnad etter produkta som verksemda tilbyr?","Stillingens størrelse":"Storleik på stillinga","Deltid":"Deltid","Tabell 1":"Tabell 1","Arbeidstaker ønsker at Nav vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert":"Arbeidstakar ønskjer at Nav vurderer den gjennomsnittlege arbeidstida dei siste 36 månadene før arbeidstida sist blei redusert","Om virksomheten og permitteringen":"Om verksemda og permitteringa","Selv om det er oppnådd enighet om permitteringen, kan det være nødvendig for NAV å gjøre en vurdering av permitteringsårsaken. Det må derfor gis fullstendige opplysninger om\nårsaken til permittering og arbeidsgiver må besvare alle spørsmålene nedenfor.<br><br>\n\nNAV må derfor ha nærmere opplysninger for å kunne vurdere om permitteringsårsaken fyller kravene i folketrygdloven § 4-7.":"Sjølv om det er oppnådd semje om permitteringa, kan det vere nødvendig for NAV å gjere ei vurdering av årsaka til permitteringa. Det må difor bli gitt fullstendige opplysningar om årsaka til permitteringa, og arbeidsgivar må svare på alle spørsmåla under.<br><br>  NAV treng nærmare opplysningar for å kunne vurdere om årsaka til permitteringa oppfyller krava i folketrygdlova § 4-7.","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","<p>Om arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, skal opplysninger om arbeidstid siste 12 måneder fylles ut med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.</p>":"<p>Om arbeidstakar ikkje har hatt fast vekevis arbeidstid før vedkommande vart heilt eller delvis ledig, skal opplysningar om arbeidstid siste 12 månader fyllast ut med oversikt over vekefast arbeidde timar dei siste 52 veker før arbeidstida vart redusert.</p>","Eks.: 6-2022":"Døme: 6–2022","<p>Du velger selv hvor lenge adressen skal være gyldig, maksimalt 1 år. Etter 1 år må du endre eller forlenge adressen.</p>":"<p>Du vel sjølv kor lenge adressa skal vere gyldig, maksimalt 1 år. Etter 1 år må du endre eller forlenge adressa.</p>","Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert":"Arbeidstakar har hatt fast arbeidstid i minst seks månader før arbeidstida sist blei redusert","Har arbeidstaker norsk fødselsnummer eller D-nummer?":"Har arbeidstakaren norsk fødselsnummer eller D-nummer?","Oppgi stillingsprosenten":"Oppgi stillingsprosenten","Skjemaet bes snarest returnert i stemplet og undertegnet stand til arbeidstakeren. ":"Skjemaet skal stemplast, skrivast under på og sendast tilbake til arbeidstakaren snarast.","Oppgi antall faste timer per uke":"Oppgi talet på faste timar per veke","Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid":"Arbeidstakar har hatt varierande arbeidstid eller ikkje hatt fast arbeidstid.","Legg til flere perioder":"Legg til fleire periodar","Ferie skal avvikles til (dd.mm.åååå)":"Ferie skal avviklast til (dd.mm.åååå)","<p>Om arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, skal opplysninger om arbeidstid siste år fylles ut med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.</p>":"<p>Om arbeidstakar ikkje hadde fast vekentleg arbeidstid før han/ho blei heilt eller delvis ledig, skal opplysningar om arbeidstid siste 12 månader fyllast ut med ei oversikt over arbeidstimar per veke dei siste 52 vekene før arbeidstida blei redusert.</p>","Oppgi den ukentlige arbeidstiden.":"Oppgi den vekentlege arbeidstida.","Lønnspliktperiode fra (dd.mm.åååå)":"Lønspliktperiode frå (dd.mm.åååå)","<h3>Om arbeidstakers arbeidstid</h3>":"<h3>Om arbeidstida til arbeidstakar</h3>","Har arbeidstaker norsk fødselsnummer eller d-nummer?":"Har arbeidstakaren norsk fødselsnummer eller D-nummer?","Annen informasjon om arbeidsforholdet":"Annan informasjon om arbeidsforholdet","Har de aktuelle endringene pågått over tid?":"Har dei aktuelle endringane funne stad over tid?","Last ned skjema":"Last ned skjema","Ja, men periode er ikke avtalt ennå":"Ja, men periode er ikkje avtalt enno","Om arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden":"Om arbeidstakar ønskjer at NAV vurderer den gjennomsnittlege arbeidstida","Arbeidstakers fødselsdato (dd.mm.åååå)":"Fødselsdatoen (dd.mm.åååå) til arbeidstakaren","Perioden 25-36 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.":"Perioden 25–36 månader før arbeidstakaren / den tidlegare arbeidstakaren fekk arbeidstida si redusert.","Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 36 månedene (156 uker).":"Hugs: Det <b>må</b> gå fram av vedlegget kor mange timar per veke arbeidstakaren har jobba dei siste 36 månadene (156 veker)","Hvilke tiltak er iverksatt for å unngå permitteringen?":"Kva tiltak er sette i verk for å unngå permitteringa?","Permitteringsårsak og protokoll":"Permitteringsårsak og protokoll","Arbeidsperiode":"Arbeidsperiode","Arbeidstid siste 12 måneder":"Arbeidstid siste 12 månader","Vi gjør oppmerksom på at dersom det foreligger dokumentasjon på enighet, <b>skal</b> dette legges ved i innsendingen av skjemaet.":"Vi gjer merksam på at eventuell dokumentasjon på semje <b>skal</b> leggjast ved når skjemaet blir sendt inn.","<p>Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.</p><p>Du kan lese mer <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/permittere#hva\">om permittering på nav.no (åpnes i ny fane)</a>.</p>":"<p>Skjemaet skal fyllast ut av arbeidsgivar når permittert arbeidstakar treng dokumentasjon i samband med dagpengesøknad.</p><p>Du kan lese meir <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/permittere#hva\">om permittering på nav.no (blir opna i ny fane)</a>.</p>","Ferie skal avvikles fra (dd.mm.åååå)":"Ferie skal avviklast frå (dd.mm.åååå)","Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert":"Arbeidstakar ønskjer at NAV vurderer den gjennomsnittlege arbeidstida dei siste 36 månadene før arbeidstida sist blei redusert","F.eks.: 14/21":"Dette kan til dømes vere 14/21","Perioden 13-24 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.":"Perioden 13–24 månader før arbeidstakaren / den tidlegare arbeidstakaren fekk arbeidstida si redusert.","<h3>Om arbeidstakers arbeidstid</h3><p>Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.</p><ul><li>Om arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</li><li>Om arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</li><li>Om arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert.</li></ul>":"<h3>Om arbeidstida til arbeidstakar</h3><p>Informasjon om arbeidstida til arbeidstakaren er opplysingar som NAV treng for å slå fast kor mange timar arbeidstakaren jobbar i veka.</p><ul><li>Om arbeidstakar har hatt fast arbeidstid i minst seks månader før arbeidstida sist blei redusert.</li><li>Om arbeidstakar har hatt varierande arbeidstid eller ikkje hatt fast arbeidstid i minst seks månader før arbeidstida sist blei redusert.</li><li>Om arbeidstakar ønskjer at NAV vurderer den gjennomsnittlege arbeidstida dei siste 36 månadene før arbeidstida sist blei redusert.</li></ul>","Ferieperioder":"Ferieperiodar","Hva er virksomhetens beskrivelse av årsaken til mangel på arbeid/sysselsettingsmulighet?":"Korleis beskriv verksemda årsaka til mangel på arbeid / høve til sysselsetjing?","Tilbyr virksomheten kun arbeid deler av året?":"Tilbyr verksemda arbeid berre delar av året?","Er det dokumentert enighet?":"Er det dokumentert semje?","Arbeidstid siste 36 måneder":"Arbeidstid siste 36 månader","<p>Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut i arbeidstid siste 12 måneder og arbeidstid siste 36 måneder med oversikt over ukentlig arbeidede timer de siste 36 månedene.</p><p>Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>":"<p></p><p>Det er berre føremålstenleg for arbeidstakar å be om å få vurdert arbeidstida si etter denne metoden dersom vedkommande meiner at det vil gi den høgaste gjennomsnittlege vekentlege arbeidstida. (Dersom det er uvisse knytt til om tilsett ønskjer/kjem best ut med ei slik utrekning må det ev. blir avklart med arbeidstakar).</p>","Oppgi dersom dette er kjent.":"Oppgi dersom dette er kjent.","Permitteringsperiode fra og med (dd.mm.åååå)":"Permitteringsperiode frå og med (dd.mm.åååå)","Avspaseringsperiode":"Avspaseringsperiode","Friperioden skal avvikles til (dd.mm.åååå)":"Friperioden skal avviklast til (dd.mm.åååå)","<b>2. Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</b>":"<b>2. Arbeidstakar har hatt varierande arbeidstid eller ikkje hatt fast arbeidstid i minst seks månader før arbeidstida sist blei redusert.</b>","Hvorfor tror dere at permitteringen vil opphøre på dette tidspunktet?":"Kvifor trur de at permitteringa vil vere over på dette tidspunktet?","Arbeidsperioden gjelder til (dd.mm.åååå)":"Arbeidsperioden gjeld til (dd.mm.åååå)","Heltid":"Heiltid","Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene.  Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).":"Om arbeidstakar ber NAV slå fast vekesvis arbeidstid før vedkommande vart heilt eller delvis arbeidsledig, skal opplysningar fyllest ut med oversikt over vekefast arbeidde timar dei siste 36 månadene. Det er berre føremålstenleg for arbeidstakar å be om å få vurdert arbeidstida si etter denne metoden dersom han/ho meiner at det vil gi den høgaste gjennomsnittlege vekentlege arbeidstida. (Dersom det er uvisse knytt til om tilsett ønskjer/kjem best ut med ei slik utrekning må det ev. blir avklart med arbeidstakar).","Når ble tiltakene iverksatt? (dd.mm.åååå)":"Når blei tiltaka sette i verk? (dd.mm.åååå)"," Jeg vil svare så godt jeg kan på spørsmålene i skjemaet.":"Eg vil svare så godt eg kan på spørsmåla i skjemaet.","Arbeidsperioden gjelder fra (dd.mm.åååå)":"Arbeidsperioden gjeld frå (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Når antar dere at permitteringssituasjonen vil opphøre? (dd.mm.åååå)":"Når går de ut frå at permitteringssituasjonen vil vere over? (dd.mm.åååå)","<p>Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene.</p><p>Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>":"<p>Om arbeidstakar ber om at NAV skal fastsetja vekevis arbeidstid før vedkommande vart heilt eller delvis arbeidsledig, skal opplysningar fyllast ut med oversikt over vekefast arbeidde timar dei siste 36 månadene.</p><p>Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>","<h3>Ukentlig arbeidstid de siste 36 månedene</h3>\nDenne siden skal kun fylles ut hvis arbeidstakeren/den tidligere arbeidstakeren ønsker å få beregnet gjennomsnittlig arbeidstid de siste 36 månedene (156 uker) før han/hun ble helt\neller delvis arbeidsledig.":"<h3>Vekentleg arbeidstid dei siste 36 månadene</h3> Denne sida skal berre fyllast ut dersom arbeidstakaren / den tidlegare arbeidstakaren ønskjer å få rekna ut gjennomsnittleg arbeidstid dei siste 36 månadene (156 veker) før han/ho blei heilt eller delvis arbeidsledig.","Oppgi type rotasjon":"Oppgi type rotasjon","Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert":"Arbeidstakar har hatt varierande arbeidstid eller ikkje hatt fast arbeidstid i minst seks månader før arbeidstida sist blei redusert","Bor arbeidstaker i Norge?":"Bur arbeidstakaren i Noreg?","Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 52 ukene.":"Hugs: Det <b>må</b> gå fram av vedlegget kor mange timar per veke arbeidstakaren har jobba dei siste 52 vekene.","Tre av vilkårene for dagpenger under permittering, er at:\n<ul>\n  <li>det er saklig grunn for permitteringen</li>\n  <li>permitteringen skyldes mangel på arbeid eller andre forhold arbeidsgiver ikke kan påvirke, og</li>\n  <li>arbeidsgiver har gjort det som med rimelighet kan forventes for å unngå permitteringen</li>\n</ul>\nHvis partene er enige om at disse tre vilkårene er oppfylt, vil NAV som hovedregel godta det. Det må tydelig fremgå av dokumentasjonen at det er oppnådd enighet om hvert av\nde tre punktene.<br><br>\nEn slik enighet skal fremgå av protokoll eller annen tilsvarende skriftlig dokumentasjon fra møte mellom partene. Arbeidsgiver er pliktig til å gi NAV en kopi.":"Tre av vilkåra for dagpengar under permittering er at <ul>   <li>det er sakleg grunn til permitteringa</li>   <li>permitteringa skuldast mangel på arbeid eller andre forhold som arbeidsgivar ikkje kan påverke</li>   <li>arbeidsgivar har gjort det ein rimeleg kan forvente for å unngå permitteringa</li> </ul> Dersom partane er samde om at desse tre vilkåra er oppfylte, vil NAV som hovudregel godta det. Det må gå tydeleg fram av dokumentasjonen at det er oppnådd semje om kvart av dei tre punkta.<br><br> Ei slik semje skal gå fram av protokoll eller annan tilsvarande skriftleg dokumentasjon frå møte mellom partane. Arbeidsgivar pliktar å gi NAV ein kopi.","Om arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid":"Om arbeidstakar har hatt varierande arbeidstid eller ikkje hatt fast arbeidstid","Om arbeidsgiver.":"Om arbeidsgivar.","Er arbeidstaker helt eller delvis permittert fra sin stilling?":"Er arbeidstakar heilt eller delvis permittert frå stillinga?","Innsending":"Innsending","Friperioden skal avvikles fra (dd.mm.åååå)":"Friperioden skal avviklast frå (dd.mm.åååå)","<p><strong>Alternativ 2: Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert:</strong></p><p>- På neste steg må du fylle ut opplysninger om arbeidstid siste 12 måneder med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.</p><p><strong>Alternativ 3: Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert:</strong></p><p>- På neste steg må du fylle ut opplysninger &nbsp;med oversikt over ukentlig arbeidede timer de siste 36 månedene. &nbsp;Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>":"<p><strong>Alternativ 2: Arbeidstakar har hatt varierande arbeidstid eller ikkje hatt fast arbeidstid i minst seks månader før arbeidstida sist vart redusert.</strong></p><p>- På neste steg må du fylle ut opplysningar om arbeidstid siste 12 månader med oversikt over fast vekevis arbeidde timar dei siste 52 veker før arbeidstida vart redusert.</p><p><strong>Alternativ 3: Arbeidstakar ønsker at NAV vurderer den gjennomsnittlege arbeidstida dei siste 36 månadene før arbeidstida sist vart redusert:</strong></p><p>- På neste steg må du fylle ut opplysningar &nbsp;med oversikt over vekefast arbeidde timar dei siste 36 månadene. &nbsp;Det er berre foremålstenleg for arbeidstakar å be om å få vurdert arbeidstida si etter denne metoden dersom vedkomande meiner at det vil gi den høgaste gjennomsnittlege vekevis arbeidstida. (Dersom det er uvisse knytt til om tilsett ønskjer/kjem best ut med ei slik utrekning må det ev. bli avklart med arbeidstakar).</p>","Antall timer":"Timetal","Skyldes permitteringen forhold internt i virksomheten?":"Skuldast permitteringa forhold internt i verksemda?","Arbeidstid":"Arbeidstid","Har arbeidstaker fått tilbud om annet arbeid i virksomheten?":"Har arbeidstakar fått tilbod om anna arbeid i verksemda?","Uke/år":"Veke/år","Spesifiser":"Spesifiser","Hvordan har arbeidstakers arbeidstid vært?":"Korleis har arbeidstida til arbeidstakaren vore?","Varierende arbeidstid":"Varierande arbeidstid","Virksomhetens etableringsdato (dd.mm.åååå)":"Etableringsdato for verksemda (dd.mm.åååå)","Har den permitterte tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?":"Mista den permitterte lisens, løyve eller liknande før permitteringa?","Benyttes når arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid på bakgrunn av de siste 36 månedene før vedkommende ble helt eller delvis arbeidsledig.\r\nTabell 1 og 2 fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene. Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden\r\netter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. Tabellene kommer i de to neste stegene i dette skjemaet. \r\n(Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker)":"Blir nytta når arbeidstakar ber om at NAV slår fast vekentleg arbeidstid på bakgrunn av dei siste 36 månadene før han/ho blei heilt eller delvis arbeidsledig.     Tabell 1 og 2 fyllast ut med ei oversikt over arbeidstimar per veke dei siste 36 månadene. Det er berre føremålstenleg for arbeidstakar å be om å få vurdert arbeidstida si etter denne metoden dersom han/ho meiner at det vil gi den høgaste gjennomsnittlege vekentlege arbeidstida. Tabellane kjem på dei to neste trinna i dette skjemaet. (Dersom det er uvisse knytt til om tilsett ønskjer/kjem best ut med ei slik utrekning må det ev. blir avklart med arbeidstakar)","Hvis arbeidstaker/tidligere arbeidstaker ikke har hatt fast arbeidstid de siste 6 måneder før han/hun ble helt eller delvis arbeidsledig, må arbeidede timer de siste 52 ukene\nfør arbeidstiden ble redusert oppgis per uke nedenfor.":"Dersom arbeidstakar / tidlegare arbeidstakar ikkje hadde fast arbeidstid dei siste 6 månader før han/ho blei heilt eller delvis arbeidsledig, må det leggjast inn nedanfor kor mange timar han/ho jobba per veke dei siste 52 vekene før arbeidstida blei redusert.","Lønnspliktperiode til (dd.mm.åååå)":"Lønspliktperiode til (dd.mm.åååå)","Arbeidsforholdet":"Arbeidsforholdet","Når ble virksomheten oppmerksom på de aktuelle forholdene/endringene som er årsaken til permitteringen? ":"Når blei verksemda merksam på dei aktuelle forholda/endringane som er skuld i permitteringa?","Permitteringsvarsel ble gitt/sendt ut (dd.mm.åååå)":"Permitteringsvarsel blei gitt/sendt ut (dd.mm.åååå)","Forklar kort hvilken type arbeid, hvor og hvorfor arbeidstaker har takket nei":"Forklar kort kva type arbeid det dreier seg om, kor og kvifor arbeidstakar takka nei","Arbeidstaker tiltrådte (dd.mm.åååå)":"Arbeidstakar tiltredde (dd.mm.åååå)"},"en":{"Arbeidsgiver":"Employer","Bekreftelse på arbeidsforhold og permittering":"Confirmation of employment and lay-off","Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.":"This form is to be filled out by the employer when the laid-off employee needs documentation for an application for unemployment benefit.","Om arbeidsgiver":"About the employer","Siste arbeidsdag før permittering (dd.mm.åååå)":"Last workday before lay-off (dd.mm.yyyy)","Ukentlig arbeidstid de siste 52 ukene før arbeidstaker fikk arbeidstiden sin redusert":"Weekly working hours in the last 52 weeks before the employee had their working hours reduced","<p>Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.</p>":"<p>This form is to be filled out by the employer when the laid-off employee needs documentation for an application for unemployment benefit.</p>","<h3>Om arbeidstakers arbeidstid</h3><p>Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.</p>":"<h3>About the employee’s working hours</h3><p>NAV needs information about the employee’s working hours in order to calculate the employee’s weekly working hours.</p>","Helt permittert":"Completely laid-off","Skift/turnus/rotasjon":"Shift/offshore rotational shifts","Ved skift/turnus/rotasjon må det oppgis arbeidstakers siste arbeids- og avspaseringsperiode":"In case of shift/offshore rotational shifts, please specify the employee’s last work and off periods","Er dokumentasjonen vedlagt?":"Has the documentation been attached?","<b>1. Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert</b>":"<b>1. For at least six months before their working hours were last reduced, the employee has worked regular hours.</b>","Hvis arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, så skal tabell 1 fylles ut med oversikt over ukentlig arbeidede\r\ntimer de siste 52 uker før arbeidstiden ble redusert. Tabellen kommer i neste steg i dette skjemaet.":"If the employee did not work regular weekly working hours before they became completely or partially unemployed, please complete table 1 with an overview of weekly working hours for the last 52 weeks before their working hours were reduced. The table will follow in the next step of completing this form.","Oppgi hvor mange prosent den ansatte er permittert":"Please specify degree of lay-off as a percentage","Hvis det er flere forhold som fører til permitteringen, hvilken vekt tillegger virksomheten de ulike permitteringsårsakene?":"If there are more than one reason for the lay-off, how would the enterprise rate the different reasons for the lay-off?","Informasjon om alternativene":"Information about the options","Beskriv eventuelle andre forhold som har forårsaket permitteringen":"Please describe any other circumstances that caused the lay-off.","Oppgi antall timer per uke":"Please specify hours per week","timer per uke":"hours per week","Er det i løpet av de siste 36 avsluttede kalendermånedene utbetalt sykepenger som er innmeldt som lønn til A-ordningen?":"In the last 36 completed calendar months, has sick pay been paid and reported as pay to A-ordningen?","Om arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, skal opplysninger om arbeidstid siste 12 måneder fylles ut med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.":"If the employee did not work regular weekly working hours before they became completely or partially unemployed, information with an overview of weekly working hours in the last 12 months must be filled in for the last 52 weeks before their working hours were reduced.","Beskriv nærmere":"Please provide details","Skal opptjent ferie avvikles?":"Will accumulated holiday time be used?","Jeg vil legge ved dette i et eget vedlegg istedenfor å fylle ut tabellen nedenfor":"I would like to add this in a separate attachment instead of filling out the table below","Har arbeidsgiveren tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?":"Has the employer lost a licence, permit or similar prior to the lay-off?","Tabell 2":"Table 2","Er opptjent ferie avviklet?":"Has accumulated holiday time been taken?","<b>3. Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert.</b>":"<b>3. The employee wants NAV to assess their average working hours over the last 36 months before their working hours were last reduced.</b>","Kryss av for flere om nødvendig. For eksempel ved rotasjon i hel- eller deltidsstilling.":"Please select all that apply. E.g. offshore rotational shifts in a full or part-time position.","Opplysninger om arbeidstaker":"Information about the employee","Fast ukentlig arbeidstid":"Regular weekly working hours","Permitteringsperiode til og med (dd.mm.åååå)":"Lay-off period through (dd.mm.yyyy)","Delvis permittert":"Partially laid-off","Ja, jeg legger det ved dette skjemaet.":"Yes, I am attaching the documentation to this form.","<p>Oppgi dersom dette er kjent.</p>":"<p>Please specify if known.</p>","Sykepengeperioder":"Sick pay periods","Beløp":"Amount","Skyldes permitteringen endringer i bransjen/markedet som virksomheten opererer innenfor?":"Was the lay-off caused by changes in the industry/market in which the enterprise operates?","Hva er arbeidstakers arbeidstidsordning?":"What is the employee’s working time arrangement?","Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.\r\n":"NAV needs information about the employee’s working hours in order to calculate the employee’s weekly working hours.","Arbeidstaker har fått redusert arbeidstid fra og med dato (dd.mm.åååå)":"The employee’s working hours have been reduced from date (dd.mm.yyyy)","Timelister":"Timesheets","Legg ved gjeldende skiftplan, disponibelplan eller turnusplan.":"Please attach current shift plan, plan for offshore rotational shifts or availability plan.","Hva mener bedriften er grunnen til manglende oppdrag eller etterspørsel etter virksomhetens produkter?":"What does the enterprise believe is the reason for the shortage of orders or lack of demand for the enterprise’s products?","Stillingens størrelse":"Scope of employment","Deltid":"Part-time","Tabell 1":"Table 1","Arbeidstaker ønsker at Nav vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert":"The employee wants Nav to assess their average working hours over the last 36 months before their working hours were last reduced","Om virksomheten og permitteringen":"About the enterprise and lay-offs","Selv om det er oppnådd enighet om permitteringen, kan det være nødvendig for NAV å gjøre en vurdering av permitteringsårsaken. Det må derfor gis fullstendige opplysninger om\nårsaken til permittering og arbeidsgiver må besvare alle spørsmålene nedenfor.<br><br>\n\nNAV må derfor ha nærmere opplysninger for å kunne vurdere om permitteringsårsaken fyller kravene i folketrygdloven § 4-7.":"Even if the parties are in agreement about the lay-off, it may be necessary for NAV to assess the reason for the lay-off. Detailed information about the reason for the lay-off must therefore be provided, and the employer must answer all questions below.<br><br>  NAV needs additional information to determine whether the reason for the lay-off meets the criteria of Section 4-7 of the National Insurance Act.","Fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","Eks.: 6-2022":"E.g.: 6-2022","<p>Du velger selv hvor lenge adressen skal være gyldig, maksimalt 1 år. Etter 1 år må du endre eller forlenge adressen.</p>":"<p>You choose for how long the address will be valid, a maximum of 1 year. After 1 year, you must change or extend the address.</p>","Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert":"For at least six months before their working hours were last reduced, the employee has worked regular hours.","Har arbeidstaker norsk fødselsnummer eller D-nummer?":"Does the employee have a Norwegian national identity number or D number?","Oppgi stillingsprosenten":"Please specify employment as a percentage of FTE","Skjemaet bes snarest returnert i stemplet og undertegnet stand til arbeidstakeren. ":"Please return the form to the employee after signing it and putting the enterprise’s stamp on it. ","Oppgi antall faste timer per uke":"Please specify regular hours per week","Legg til flere perioder":"Add periods","Ferie skal avvikles til (dd.mm.åååå)":"Holiday period through (dd.mm.yyyy)","Oppgi den ukentlige arbeidstiden.":"Please specify weekly working hours.","Lønnspliktperiode fra (dd.mm.åååå)":"Obligation period for pay from (dd.mm.yyyy)","<h3>Om arbeidstakers arbeidstid</h3>":"<h3>About the employee’s working hours</h3>","Har arbeidstaker norsk fødselsnummer eller d-nummer?":"Does the employee have a Norwegian national identity number or D number?","Annen informasjon om arbeidsforholdet":"Other information about the employment situation","Har de aktuelle endringene pågått over tid?":"Have the changes in question been ongoing for an extended period of time?","Last ned skjema":"Download form","Ja, men periode er ikke avtalt ennå":"Yes, but a period has not been agreed yet","Om arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden":"If the employee wants NAV to assess their average working hours","Arbeidstakers fødselsdato (dd.mm.åååå)":"Employee’s date of birth (dd.mm.yyyy)","Perioden 25-36 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.":"The period 25-36 months before the employee’s/former employee’s hours were reduced.","Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 36 månedene (156 uker).":"Please remember that the attachment <b> must</b> specify how many hours per week the employee has worked in the last 36 months (156 weeks).","Hvilke tiltak er iverksatt for å unngå permitteringen?":"Which measures have been implemented to prevent the lay-off?","Permitteringsårsak og protokoll":"Reason for lay-off and minutes","Arbeidsperiode":"Work period","Arbeidstid siste 12 måneder":"Working hours last 12 months","Ukentlig arbeidstid de siste 52 ukene fra arbeidstaker fikk arbeidstiden sin redusert":"Weekly working hours in the last 52 weeks from when the employee’s hours were reduced","Vi gjør oppmerksom på at dersom det foreligger dokumentasjon på enighet, <b>skal</b> dette legges ved i innsendingen av skjemaet.":"Please note that if there is documentation of agreement, this documentation <b>must</b> be attached when submitting the form.","<p>Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.</p><p>Du kan lese mer <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/permittere#hva\">om permittering på nav.no (åpnes i ny fane)</a>.</p>":"<p>This form is to be filled out by the employer when the laid-off employee needs documentation for an application for unemployment benefit.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\"></a></p>","Ferie skal avvikles fra (dd.mm.åååå)":"Holiday period from (dd.mm.yyyy)","Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert":"The employee wants NAV to assess their average working hours over the last 36 months before their working hours were last reduced","F.eks.: 14/21":"E.g.: 14/21","Perioden 13-24 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.":"The period 13-24 months before the employee’s/former employee’s hours were reduced.","<h3>Om arbeidstakers arbeidstid</h3><p>Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.</p><ul><li>Om arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</li><li>Om arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</li><li>Om arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert.</li></ul>":"<h3>About the employee’s working hours</h3><p>NAV needs information about the employee’s working hours in order to calculate the employee’s weekly working hours.</p><ul><li></li><li></li><li></li></ul>","Ferieperioder":"Holiday periods","Hva er virksomhetens beskrivelse av årsaken til mangel på arbeid/sysselsettingsmulighet?":"What is the enterprise’s description of the reason for the shortage of work/employment opportunities?","Tilbyr virksomheten kun arbeid deler av året?":"Does the enterprise only offer employment for part of the year?","Er det dokumentert enighet?":"Is agreement between the parties documented?","Arbeidstid siste 36 måneder":"Working hours last 36 months","Oppgi dersom dette er kjent.":"Please specify if known.","Permitteringsperiode fra og med (dd.mm.åååå)":"Lay-off period from (dd.mm.yyyy)","Avspaseringsperiode":"Off period","Friperioden skal avvikles til (dd.mm.åååå)":"Off period through (dd.mm.yyyy)","<b>2. Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</b>":"<b>2. For the last six months before their working hours were last reduced, the employee either worked an irregular schedule or their hours were not regular.</b>","Hvorfor tror dere at permitteringen vil opphøre på dette tidspunktet?":"Why do you expect the lay-off to be lifted at this time?","Arbeidsperioden gjelder til (dd.mm.åååå)":"Work period through (dd.mm.yyyy)","Heltid":"Full-time","Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene.  Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).":"If the employee has requested that NAV calculate their weekly working hours based on the last 36 months before they became completely or partially unemployed. It will only be beneficial for the employee to have their working hours calculated on this basis if they believe this will yield the highest average weekly working hours. (If there is uncertainty as to whether the employee wants/gets the best out of such a calculation, it must be clarified with the employee).","Når ble tiltakene iverksatt? (dd.mm.åååå)":"When were these measures implemented? (dd.mm.yyyy)","Arbeidsperioden gjelder fra (dd.mm.åååå)":"Work period from (dd.mm.yyyy)","Til dato (dd.mm.åååå)":"Through date (dd.mm.yyyy)","Når antar dere at permitteringssituasjonen vil opphøre? (dd.mm.åååå)":"When do you expect the lay-off to be lifted? (dd.mm.yyyy)","<p>Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene.</p><p>Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>":"<p>Please select this alternative when the employee has requested that NAV calculate their weekly working hours based on the last 36 months before they became completely or partially unemployed.</p><p>It will only be beneficial for the employee to have their working hours calculated on this basis if they believe this will yield the highest average weekly working hours. (If there is uncertainty as to whether the employee wants/gets the best out of such a calculation, it must be clarified with the employee).</p>","<h3>Ukentlig arbeidstid de siste 36 månedene</h3>\nDenne siden skal kun fylles ut hvis arbeidstakeren/den tidligere arbeidstakeren ønsker å få beregnet gjennomsnittlig arbeidstid de siste 36 månedene (156 uker) før han/hun ble helt\neller delvis arbeidsledig.":"<h3>Weekly working hours for the last 36 months</h3> This page should only be completed if the employee/former employee has requested to have average working hours calculated for the last 36 months (156 weeks) before they became completely/partially unemployed.","Oppgi type rotasjon":"Specify type of offshore rotational shifts","Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert":"For the last six months before their working hours were last reduced, the employee either worked an irregular schedule or their hours were not regular","Bor arbeidstaker i Norge?":"Does the employee live in Norway?","Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 52 ukene.":"Please remember that the attachment <b> must</b> specify how many hours per week the employee has worked in the last 52 weeks.","Tre av vilkårene for dagpenger under permittering, er at:\n<ul>\n  <li>det er saklig grunn for permitteringen</li>\n  <li>permitteringen skyldes mangel på arbeid eller andre forhold arbeidsgiver ikke kan påvirke, og</li>\n  <li>arbeidsgiver har gjort det som med rimelighet kan forventes for å unngå permitteringen</li>\n</ul>\nHvis partene er enige om at disse tre vilkårene er oppfylt, vil NAV som hovedregel godta det. Det må tydelig fremgå av dokumentasjonen at det er oppnådd enighet om hvert av\nde tre punktene.<br><br>\nEn slik enighet skal fremgå av protokoll eller annen tilsvarende skriftlig dokumentasjon fra møte mellom partene. Arbeidsgiver er pliktig til å gi NAV en kopi.":"Three of the conditions for being granted unemployment benefit while being laid-off are: <ul>   <li>there is a valid reason for the lay-off</li>   <li>the lay-off was caused by a shortage of work or other circumstances beyond the employer’s control, and</li>   <li>the employer has tried everything that can be reasonably expected to avoid lay-offs</li> </ul> If the parties agree that these three conditions have been met, NAV will normally accept that. The documentation must clearly indicate agreement on each of the three points.<br><br> Such agreement must be specified in minutes or other, similar written communication from a meeting between the parties. The employer is obligated to provide NAV with a copy.","Om arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid":"If the employee did not work regular weekly working hours","Om arbeidsgiver.":"About the employer.","Benyttes når arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid på bakgrunn av de siste 36 månedene før vedkommende ble helt eller delvis arbeidsledig.\r\nTabell 1 og 2 fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene. Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden\r\netter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. Tabellene kommer i de to neste stegene i dette skjemaet.":"Please select this alternative when the employee has requested that NAV calculate their weekly working hours based on the last 36 months before they became completely or partially unemployed.     Complete tables 1 and 2 with an overview of weekly working hours for the last 36 months. It will only be beneficial for the employee to have their working hours calculated on this basis if they believe this will yield the highest average weekly working hours. The tables will follow in the two next steps of completing this form.","Er arbeidstaker helt eller delvis permittert fra sin stilling?":"Has the employee been completely or partially been laid off from their position?","Innsending":"Submission","Friperioden skal avvikles fra (dd.mm.åååå)":"Off period from (dd.mm.yyyy)","<p><strong>Alternativ 2: Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert:</strong></p><p>- På neste steg må du fylle ut opplysninger om arbeidstid siste 12 måneder med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.</p><p><strong>Alternativ 3: Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert:</strong></p><p>- På neste steg må du fylle ut opplysninger &nbsp;med oversikt over ukentlig arbeidede timer de siste 36 månedene. &nbsp;Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>":"<p><strong>Option 2: For the last six months before their working hours were last reduced, the employee either worked an irregular schedule or their hours were not regular:</strong></p><p>- In the next step, you must fill in information about working hours in the last 12 months with an overview of weekly hours worked in the last 52 weeks before working hours were reduced.</p><p><strong>Option 3: The employee wants NAV to assess their average working hours over the last 36 months before their working hours were last reduced:</strong></p><p>- In the next step, you must fill in information with an overview of weekly hours worked in the last 36 months. It is only appropriate for the employee to ask to have their working hours assessed according to this calculation if they believe this will result in the highest average weekly working hours. (If there is uncertainty related to whether the employee wants/does best with such a calculation, it must be clarified with the employee).</p>","Antall timer":"Number of hours","Skyldes permitteringen forhold internt i virksomheten?":"Was the lay-off caused by circumstances internal to the enterprise?","Arbeidstid":"Working hours","Har arbeidstaker fått tilbud om annet arbeid i virksomheten?":"Has the employee been offered other work within the enterprise?","Uke/år":"Week/year","Spesifiser":"Please specify","Hvordan har arbeidstakers arbeidstid vært?":"What have the employee’s working hours been like?","Varierende arbeidstid":"Varying working hours","Virksomhetens etableringsdato (dd.mm.åååå)":"Enterprise date of establishment (dd.mm.yyyy)","Har den permitterte tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?":"Has the laid-off employee lost a licence, permit or similar prior to the lay-off?","Benyttes når arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid på bakgrunn av de siste 36 månedene før vedkommende ble helt eller delvis arbeidsledig.\r\nTabell 1 og 2 fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene. Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden\r\netter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. Tabellene kommer i de to neste stegene i dette skjemaet. \r\n(Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker)":"Please select this alternative when the employee has requested that NAV calculate their weekly working hours based on the last 36 months before they became completely or partially unemployed. Complete tables 1 and 2 with an overview of weekly working hours for the last 36 months. It will only be beneficial for the employee to have their working hours calculated on this basis if they believe this will yield the highest average weekly working hours. The tables will follow in the two next steps of completing this form. (If there is uncertainty as to whether the employee wants/gets the best out of such a calculation, it must be clarified with the employee)","Hvis arbeidstaker/tidligere arbeidstaker ikke har hatt fast arbeidstid de siste 6 måneder før han/hun ble helt eller delvis arbeidsledig, må arbeidede timer de siste 52 ukene\nfør arbeidstiden ble redusert oppgis per uke nedenfor.":"If the employee/former employee did not have regular working hours for the last 6 months before they became completely or partially unemployed, working hours for the last 52 weeks before their working hours were reduced, must be specified below.","Lønnspliktperiode til (dd.mm.åååå)":"Obligation period for pay through (dd.mm.yyyy)","Arbeidsforholdet":"Employment situation","Når ble virksomheten oppmerksom på de aktuelle forholdene/endringene som er årsaken til permitteringen? ":"When did the enterprise become aware of the circumstances/changes that are the reason for the lay-off? ","Permitteringsvarsel ble gitt/sendt ut (dd.mm.åååå)":"Lay-off notice was issued/given (dd.mm.yyyy)","Forklar kort hvilken type arbeid, hvor og hvorfor arbeidstaker har takket nei":"Please briefly state which type of work, where and why the employee has declined the offer.","Arbeidstaker tiltrådte (dd.mm.åååå)":"The employee’s employment began (dd.mm.yyyy)"},"nb-NO":{"Arbeidsgiver":"Arbeidsgiver","Bekreftelse på arbeidsforhold og permittering":"Bekreftelse på arbeidsforhold og permittering","Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.":"Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.","Om arbeidsgiver":"Om arbeidsgiver","Siste arbeidsdag før permittering (dd.mm.åååå)":"Siste arbeidsdag før permittering (dd.mm.åååå)","Ukentlig arbeidstid de siste 52 ukene før arbeidstaker fikk arbeidstiden sin redusert":"Ukentlig arbeidstid de siste 52 ukene før arbeidstaker fikk arbeidstiden sin redusert","<p>Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.</p>":"<p>Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.</p>","<h3>Om arbeidstakers arbeidstid</h3><p>Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.</p>":"<h3>Om arbeidstakers arbeidstid</h3><p>Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.</p>","Helt permittert":"Helt permittert","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>","Skift/turnus/rotasjon":"Skift/turnus/rotasjon","Ved skift/turnus/rotasjon må det oppgis arbeidstakers siste arbeids- og avspaseringsperiode":"Ved skift/turnus/rotasjon må det oppgis arbeidstakers siste arbeids- og avspaseringsperiode","Er dokumentasjonen vedlagt?":"Er dokumentasjonen vedlagt?","<b>1. Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert</b>":"<b>1. Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert</b>","Hvis arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, så skal tabell 1 fylles ut med oversikt over ukentlig arbeidede\r\ntimer de siste 52 uker før arbeidstiden ble redusert. Tabellen kommer i neste steg i dette skjemaet.":"Hvis arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, så skal tabell 1 fylles ut med oversikt over ukentlig arbeidede\r\ntimer de siste 52 uker før arbeidstiden ble redusert. Tabellen kommer i neste steg i dette skjemaet.","Oppgi hvor mange prosent den ansatte er permittert":"Oppgi hvor mange prosent den ansatte er permittert","Hvis det er flere forhold som fører til permitteringen, hvilken vekt tillegger virksomheten de ulike permitteringsårsakene?":"Hvis det er flere forhold som fører til permitteringen, hvilken vekt tillegger virksomheten de ulike permitteringsårsakene?","Informasjon om alternativene":"Informasjon om alternativene","Beskriv eventuelle andre forhold som har forårsaket permitteringen":"Beskriv eventuelle andre forhold som har forårsaket permitteringen","Oppgi antall timer per uke":"Oppgi antall timer per uke","timer per uke":"timer per uke","Er det i løpet av de siste 36 avsluttede kalendermånedene utbetalt sykepenger som er innmeldt som lønn til A-ordningen?":"Er det i løpet av de siste 36 avsluttede kalendermånedene utbetalt sykepenger som er innmeldt som lønn til A-ordningen?","Om arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, skal opplysninger om arbeidstid siste 12 måneder fylles ut med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.":"Om arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, skal opplysninger om arbeidstid siste 12 måneder fylles ut med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.","Beskriv nærmere":"Beskriv nærmere","Skal opptjent ferie avvikles?":"Skal opptjent ferie avvikles?","Jeg vil legge ved dette i et eget vedlegg istedenfor å fylle ut tabellen nedenfor":"Jeg vil legge ved dette i et eget vedlegg istedenfor å fylle ut tabellen nedenfor","Har arbeidsgiveren tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?":"Har arbeidsgiveren tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?","Tabell 2":"Tabell 2","Er opptjent ferie avviklet?":"Er opptjent ferie avviklet?","<b>3. Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert.</b>":"<b>3. Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert.</b>","Kryss av for flere om nødvendig. For eksempel ved rotasjon i hel- eller deltidsstilling.":"Kryss av for flere om nødvendig. For eksempel ved rotasjon i hel- eller deltidsstilling.","Opplysninger om arbeidstaker":"Opplysninger om arbeidstaker","Fast ukentlig arbeidstid":"Fast ukentlig arbeidstid","Permitteringsperiode til og med (dd.mm.åååå)":"Permitteringsperiode til og med (dd.mm.åååå)","Delvis permittert":"Delvis permittert","Ja, jeg legger det ved dette skjemaet.":"Ja, jeg legger det ved dette skjemaet.","<p>Oppgi dersom dette er kjent.</p>":"<p>Oppgi dersom dette er kjent.</p>","Sykepengeperioder":"Sykepengeperioder","Beløp":"Beløp","Skyldes permitteringen endringer i bransjen/markedet som virksomheten opererer innenfor?":"Skyldes permitteringen endringer i bransjen/markedet som virksomheten opererer innenfor?","Hva er arbeidstakers arbeidstidsordning?":"Hva er arbeidstakers arbeidstidsordning?","Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden":"Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden","Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.\r\n":"Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.\r\n","Arbeidstaker har fått redusert arbeidstid fra og med dato (dd.mm.åååå)":"Arbeidstaker har fått redusert arbeidstid fra og med dato (dd.mm.åååå)","Timelister":"Timelister","Legg ved gjeldende skiftplan, disponibelplan eller turnusplan.":"Legg ved gjeldende skiftplan, disponibelplan eller turnusplan.","Hva mener bedriften er grunnen til manglende oppdrag eller etterspørsel etter virksomhetens produkter?":"Hva mener bedriften er grunnen til manglende oppdrag eller etterspørsel etter virksomhetens produkter?","Stillingens størrelse":"Stillingens størrelse","Deltid":"Deltid","Tabell 1":"Tabell 1","Arbeidstaker ønsker at Nav vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert":"Arbeidstaker ønsker at Nav vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert","Om virksomheten og permitteringen":"Om virksomheten og permitteringen","Selv om det er oppnådd enighet om permitteringen, kan det være nødvendig for NAV å gjøre en vurdering av permitteringsårsaken. Det må derfor gis fullstendige opplysninger om\nårsaken til permittering og arbeidsgiver må besvare alle spørsmålene nedenfor.<br><br>\n\nNAV må derfor ha nærmere opplysninger for å kunne vurdere om permitteringsårsaken fyller kravene i folketrygdloven § 4-7.":"Selv om det er oppnådd enighet om permitteringen, kan det være nødvendig for NAV å gjøre en vurdering av permitteringsårsaken. Det må derfor gis fullstendige opplysninger om\nårsaken til permittering og arbeidsgiver må besvare alle spørsmålene nedenfor.<br><br>\n\nNAV må derfor ha nærmere opplysninger for å kunne vurdere om permitteringsårsaken fyller kravene i folketrygdloven § 4-7.","Fra dato (dd.mm.åååå)":"Fra dato (dd.mm.åååå)","<p>Om arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, skal opplysninger om arbeidstid siste 12 måneder fylles ut med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.</p>":"<p>Om arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, skal opplysninger om arbeidstid siste 12 måneder fylles ut med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.</p>","Eks.: 6-2022":"Eks.: 6-2022","<p>Du velger selv hvor lenge adressen skal være gyldig, maksimalt 1 år. Etter 1 år må du endre eller forlenge adressen.</p>":"<p>Du velger selv hvor lenge adressen skal være gyldig, maksimalt 1 år. Etter 1 år må du endre eller forlenge adressen.</p>","Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert":"Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert","Har arbeidstaker norsk fødselsnummer eller D-nummer?":"Har arbeidstaker norsk fødselsnummer eller D-nummer?","Oppgi stillingsprosenten":"Oppgi stillingsprosenten","Skjemaet bes snarest returnert i stemplet og undertegnet stand til arbeidstakeren. ":"Skjemaet bes snarest returnert i stemplet og undertegnet stand til arbeidstakeren. ","Oppgi antall faste timer per uke":"Oppgi antall faste timer per uke","Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid":"Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid","Legg til flere perioder":"Legg til flere perioder","Ferie skal avvikles til (dd.mm.åååå)":"Ferie skal avvikles til (dd.mm.åååå)","<p>Om arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, skal opplysninger om arbeidstid siste år fylles ut med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.</p>":"<p>Om arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, skal opplysninger om arbeidstid siste år fylles ut med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.</p>","Oppgi den ukentlige arbeidstiden.":"Oppgi den ukentlige arbeidstiden.","Lønnspliktperiode fra (dd.mm.åååå)":"Lønnspliktperiode fra (dd.mm.åååå)","<h3>Om arbeidstakers arbeidstid</h3>":"<h3>Om arbeidstakers arbeidstid</h3>","Har arbeidstaker norsk fødselsnummer eller d-nummer?":"Har arbeidstaker norsk fødselsnummer eller d-nummer?","Annen informasjon om arbeidsforholdet":"Annen informasjon om arbeidsforholdet","Har de aktuelle endringene pågått over tid?":"Har de aktuelle endringene pågått over tid?","Last ned skjema":"Last ned skjema","Ja, men periode er ikke avtalt ennå":"Ja, men periode er ikke avtalt ennå","Om arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden":"Om arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden","Arbeidstakers fødselsdato (dd.mm.åååå)":"Arbeidstakers fødselsdato (dd.mm.åååå)","Perioden 25-36 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.":"Perioden 25-36 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.","Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 36 månedene (156 uker).":"Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 36 månedene (156 uker).","Hvilke tiltak er iverksatt for å unngå permitteringen?":"Hvilke tiltak er iverksatt for å unngå permitteringen?","Permitteringsårsak og protokoll":"Permitteringsårsak og protokoll","Arbeidsperiode":"Arbeidsperiode","Arbeidstid siste 12 måneder":"Arbeidstid siste 12 måneder","Ukentlig arbeidstid de siste 52 ukene fra arbeidstaker fikk arbeidstiden sin redusert":"Ukentlig arbeidstid de siste 52 ukene fra arbeidstaker fikk arbeidstiden sin redusert","Vi gjør oppmerksom på at dersom det foreligger dokumentasjon på enighet, <b>skal</b> dette legges ved i innsendingen av skjemaet.":"Vi gjør oppmerksom på at dersom det foreligger dokumentasjon på enighet, <b>skal</b> dette legges ved i innsendingen av skjemaet.","<p>Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.</p><p>Du kan lese mer <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/permittere#hva\">om permittering på nav.no (åpnes i ny fane)</a>.</p>":"<p>Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.</p><p>Du kan lese mer <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/permittere#hva\">om permittering på nav.no (åpnes i ny fane)</a>.</p>","Ferie skal avvikles fra (dd.mm.åååå)":"Ferie skal avvikles fra (dd.mm.åååå)","Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert":"Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert","F.eks.: 14/21":"F.eks.: 14/21","Perioden 13-24 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.":"Perioden 13-24 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.","<h3>Om arbeidstakers arbeidstid</h3><p>Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.</p><ul><li>Om arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</li><li>Om arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</li><li>Om arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert.</li></ul>":"<h3>Om arbeidstakers arbeidstid</h3><p>Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.</p><ul><li>Om arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</li><li>Om arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</li><li>Om arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert.</li></ul>","Ferieperioder":"Ferieperioder","Hva er virksomhetens beskrivelse av årsaken til mangel på arbeid/sysselsettingsmulighet?":"Hva er virksomhetens beskrivelse av årsaken til mangel på arbeid/sysselsettingsmulighet?","Tilbyr virksomheten kun arbeid deler av året?":"Tilbyr virksomheten kun arbeid deler av året?","Er det dokumentert enighet?":"Er det dokumentert enighet?","Arbeidstid siste 36 måneder":"Arbeidstid siste 36 måneder","<p>Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut i arbeidstid siste 12 måneder og arbeidstid siste 36 måneder med oversikt over ukentlig arbeidede timer de siste 36 månedene.</p><p>Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>":"<p>Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut i arbeidstid siste 12 måneder og arbeidstid siste 36 måneder med oversikt over ukentlig arbeidede timer de siste 36 månedene.</p><p>Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>","Oppgi dersom dette er kjent.":"Oppgi dersom dette er kjent.","Permitteringsperiode fra og med (dd.mm.åååå)":"Permitteringsperiode fra og med (dd.mm.åååå)","Avspaseringsperiode":"Avspaseringsperiode","Friperioden skal avvikles til (dd.mm.åååå)":"Friperioden skal avvikles til (dd.mm.åååå)","<b>2. Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</b>":"<b>2. Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</b>","Hvorfor tror dere at permitteringen vil opphøre på dette tidspunktet?":"Hvorfor tror dere at permitteringen vil opphøre på dette tidspunktet?","Arbeidsperioden gjelder til (dd.mm.åååå)":"Arbeidsperioden gjelder til (dd.mm.åååå)","Heltid":"Heltid","Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene.  Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).":"Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene.  Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).","Når ble tiltakene iverksatt? (dd.mm.åååå)":"Når ble tiltakene iverksatt? (dd.mm.åååå)"," Jeg vil svare så godt jeg kan på spørsmålene i skjemaet.":" Jeg vil svare så godt jeg kan på spørsmålene i skjemaet.","Arbeidsperioden gjelder fra (dd.mm.åååå)":"Arbeidsperioden gjelder fra (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Når antar dere at permitteringssituasjonen vil opphøre? (dd.mm.åååå)":"Når antar dere at permitteringssituasjonen vil opphøre? (dd.mm.åååå)","<p>Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene.</p><p>Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>":"<p>Om arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid før vedkommende ble helt eller delvis arbeidsledig, skal opplysninger fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene.</p><p>Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>","<h3>Ukentlig arbeidstid de siste 36 månedene</h3>\nDenne siden skal kun fylles ut hvis arbeidstakeren/den tidligere arbeidstakeren ønsker å få beregnet gjennomsnittlig arbeidstid de siste 36 månedene (156 uker) før han/hun ble helt\neller delvis arbeidsledig.":"<h3>Ukentlig arbeidstid de siste 36 månedene</h3>\nDenne siden skal kun fylles ut hvis arbeidstakeren/den tidligere arbeidstakeren ønsker å få beregnet gjennomsnittlig arbeidstid de siste 36 månedene (156 uker) før han/hun ble helt\neller delvis arbeidsledig.","Oppgi type rotasjon":"Oppgi type rotasjon","Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert":"Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert","Bor arbeidstaker i Norge?":"Bor arbeidstaker i Norge?","Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 52 ukene.":"Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 52 ukene.","Tre av vilkårene for dagpenger under permittering, er at:\n<ul>\n  <li>det er saklig grunn for permitteringen</li>\n  <li>permitteringen skyldes mangel på arbeid eller andre forhold arbeidsgiver ikke kan påvirke, og</li>\n  <li>arbeidsgiver har gjort det som med rimelighet kan forventes for å unngå permitteringen</li>\n</ul>\nHvis partene er enige om at disse tre vilkårene er oppfylt, vil NAV som hovedregel godta det. Det må tydelig fremgå av dokumentasjonen at det er oppnådd enighet om hvert av\nde tre punktene.<br><br>\nEn slik enighet skal fremgå av protokoll eller annen tilsvarende skriftlig dokumentasjon fra møte mellom partene. Arbeidsgiver er pliktig til å gi NAV en kopi.":"Tre av vilkårene for dagpenger under permittering, er at:\n<ul>\n  <li>det er saklig grunn for permitteringen</li>\n  <li>permitteringen skyldes mangel på arbeid eller andre forhold arbeidsgiver ikke kan påvirke, og</li>\n  <li>arbeidsgiver har gjort det som med rimelighet kan forventes for å unngå permitteringen</li>\n</ul>\nHvis partene er enige om at disse tre vilkårene er oppfylt, vil NAV som hovedregel godta det. Det må tydelig fremgå av dokumentasjonen at det er oppnådd enighet om hvert av\nde tre punktene.<br><br>\nEn slik enighet skal fremgå av protokoll eller annen tilsvarende skriftlig dokumentasjon fra møte mellom partene. Arbeidsgiver er pliktig til å gi NAV en kopi.","Om arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid":"Om arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid","Om arbeidsgiver.":"Om arbeidsgiver.","Benyttes når arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid på bakgrunn av de siste 36 månedene før vedkommende ble helt eller delvis arbeidsledig.\r\nTabell 1 og 2 fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene. Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden\r\netter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. Tabellene kommer i de to neste stegene i dette skjemaet.":"Benyttes når arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid på bakgrunn av de siste 36 månedene før vedkommende ble helt eller delvis arbeidsledig.\r\nTabell 1 og 2 fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene. Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden\r\netter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. Tabellene kommer i de to neste stegene i dette skjemaet.","Er arbeidstaker helt eller delvis permittert fra sin stilling?":"Er arbeidstaker helt eller delvis permittert fra sin stilling?","Innsending":"Innsending","Friperioden skal avvikles fra (dd.mm.åååå)":"Friperioden skal avvikles fra (dd.mm.åååå)","<p><strong>Alternativ 2: Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert:</strong></p><p>- På neste steg må du fylle ut opplysninger om arbeidstid siste 12 måneder med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.</p><p><strong>Alternativ 3: Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert:</strong></p><p>- På neste steg må du fylle ut opplysninger &nbsp;med oversikt over ukentlig arbeidede timer de siste 36 månedene. &nbsp;Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>":"<p><strong>Alternativ 2: Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert:</strong></p><p>- På neste steg må du fylle ut opplysninger om arbeidstid siste 12 måneder med oversikt over ukentlig arbeidede timer de siste 52 uker før arbeidstiden ble redusert.</p><p><strong>Alternativ 3: Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert:</strong></p><p>- På neste steg må du fylle ut opplysninger &nbsp;med oversikt over ukentlig arbeidede timer de siste 36 månedene. &nbsp;Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden etter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. (Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker).</p>","Antall timer":"Antall timer","Skyldes permitteringen forhold internt i virksomheten?":"Skyldes permitteringen forhold internt i virksomheten?","Arbeidstid":"Arbeidstid","Har arbeidstaker fått tilbud om annet arbeid i virksomheten?":"Har arbeidstaker fått tilbud om annet arbeid i virksomheten?","Uke/år":"Uke/år","Spesifiser":"Spesifiser","Hvordan har arbeidstakers arbeidstid vært?":"Hvordan har arbeidstakers arbeidstid vært?","Varierende arbeidstid":"Varierende arbeidstid","Virksomhetens etableringsdato (dd.mm.åååå)":"Virksomhetens etableringsdato (dd.mm.åååå)","Har den permitterte tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?":"Har den permitterte tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?","Benyttes når arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid på bakgrunn av de siste 36 månedene før vedkommende ble helt eller delvis arbeidsledig.\r\nTabell 1 og 2 fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene. Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden\r\netter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. Tabellene kommer i de to neste stegene i dette skjemaet. \r\n(Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker)":"Benyttes når arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid på bakgrunn av de siste 36 månedene før vedkommende ble helt eller delvis arbeidsledig.\r\nTabell 1 og 2 fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene. Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden\r\netter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. Tabellene kommer i de to neste stegene i dette skjemaet. \r\n(Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker)","Hvis arbeidstaker/tidligere arbeidstaker ikke har hatt fast arbeidstid de siste 6 måneder før han/hun ble helt eller delvis arbeidsledig, må arbeidede timer de siste 52 ukene\nfør arbeidstiden ble redusert oppgis per uke nedenfor.":"Hvis arbeidstaker/tidligere arbeidstaker ikke har hatt fast arbeidstid de siste 6 måneder før han/hun ble helt eller delvis arbeidsledig, må arbeidede timer de siste 52 ukene\nfør arbeidstiden ble redusert oppgis per uke nedenfor.","Lønnspliktperiode til (dd.mm.åååå)":"Lønnspliktperiode til (dd.mm.åååå)","Arbeidsforholdet":"Arbeidsforholdet","Når ble virksomheten oppmerksom på de aktuelle forholdene/endringene som er årsaken til permitteringen? ":"Når ble virksomheten oppmerksom på de aktuelle forholdene/endringene som er årsaken til permitteringen? ","Permitteringsvarsel ble gitt/sendt ut (dd.mm.åååå)":"Permitteringsvarsel ble gitt/sendt ut (dd.mm.åååå)","Forklar kort hvilken type arbeid, hvor og hvorfor arbeidstaker har takket nei":"Forklar kort hvilken type arbeid, hvor og hvorfor arbeidstaker har takket nei","Arbeidstaker tiltrådte (dd.mm.åååå)":"Arbeidstaker tiltrådte (dd.mm.åååå)"}}