{"nn-NO":{"Overføring av omsorgsopptjening":"Overføring av omsorgsopptening","Dette skjemaet bruker du dersom du har fått omsorgspoeng for et barn under 7 år og ønsker å overføre dette til den andre forelderen.<br>\nDersom du heller vil gjøre det elektronisk kan du gå til \"Din pensjon\" på nav.no <a href=\"https://tjenester.nav.no/pselv/publisering/dinpensjon/\" target=\"_blank\">nav.no/dinpensjon (åpnes i ny fane)</a>.":"\"Dette skjemaet bruker du viss du har fått omsorgspoeng for eit barn under 7 år og ønsker å overføra dette til den andre forelderen. <br>Viss du heller vil gjera det elektronisk kan du gå til Din pensjon\"\" på nav.no  <a href=\"https://tjenester.nav.no/pselv/publisering/dinpensjon/\" target=\"_blank\">nav.no/dinpensjon (åpnes i ny fane)</a>.\n\n","Personen som har omsorgsopptjeningen":"Personen som har omsorgsopptjeningen","Ny mottaker av omsorgsopptjeningen":"Ny mottakar av omsorgsopptjeninge","Kontaktinfo":"Kontaktinfo","Fellesbarn":"Fellesbarn","Opplysninger om fellesbarn som det er godskrevet omsorgsopptjening for":"Opplysningar om fellesbarn som det er godskrive omsorgsopptjening for","Legg til fellesbarn":" Legg til fellesbarn","Omsorgsopptjening":"Omsorgsopptjening","Legg til kalenderår":"Legg til kalenderår","Omsorgsopptjeningen skal overføres for følgende kalenderår":"Omsorgsopptjeningen skal overførast for følgjande kalenderår","Har du som søker fylt ut søknaden selv?":"Har du fylt ut søknaden sjølv?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre saken. Jeg bekrefter at opplysningene er gitt etter beste skjønn og overbevisning og så fullstendig som det har vært mulig.":"Eg er kjent med at NAV kan innhenta dei opplysningane som er nødvendige for å avgjera saka. Eg bekreftar at opplysningane er gitt etter beste skjønn og overtyding og så fullstendig som det har vore mogleg.","Opplysninger om bevitner":"Opplysningar om vitne","Bevitner bekrefter at svarene i denne søknaden er opplest for søkeren, og at søker selv skriver under på søknaden.":"Vitnet stadfestar at svara i denne søknaden er opplesen for søkaren, og at søkar sjølv skriv under på søknaden","Søker":"Søkar","Bevitner dersom søkeren ikke har fylt ut blanketten selv":"Vitnar om dersom søkaren ikkje har fylt ut blanketten sjølv","Jeg bevitner at svarene er opplest for han/henne. Søkeren har selv undertegnet blanketten.":"Eg vitnar om at svara er opplesne for han/henne. Søkaren har sjølv underteikna blanketten."}}