{"nn-NO":{"Jeg vil at NAV skal innhente barnevernets kontonummer":"Eg vil at NAV skal innhente kontonummeret til barnevernet","Jeg søker på vegne av meg selv.":"Eg søkjer på vegner av meg sjølv.","Søknad om grunnstønad":"Søknad om grunnstønad","Hva ønsker du å søke om?":"Kva ønskjer du å søkje om?","Jeg ønsker å søke om grunnstønad":"Eg ønskjer å søkje om grunnstønad","Oppgi legens adresse / avdeling":"Oppgi adressa / avdelinga til legen","<p>Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.</p>":"<span>Du kan sjå søknaden på nav.no i ein periode. Etter at vi har lese søknaden, blir den overført til personen som du har sendt søknaden for. Då vil søknaden ikkje lenger vera synleg for deg.</span>","Førerhund":"Førarhund","Servicehund":"Servicehund","<p>Grunnstønad til transport skal dekke ekstrautgifter barnet har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene barnet hadde før den medisinske tilstanden og de utgiftene barnet har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der barnet bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekkje ekstrautgifter barnet har grunna ein medisinsk tilstand.</p>  <p>Grunnstønad kan dekkje differansen mellom dei utgiftene barnet hadde før den medisinske tilstanden, og utgiftene barnet har i dag. Dersom dette ikkje er mogleg, samanliknar vi med kva som er vanleg blant jamaldrande der barnet bur.</p>  <p>Grunnstønad dekkjer nødvendige ekstrautgifter og tek utgangspunktet i billegaste reisemåte. Kva reisemåte som er nødvendig, må vurderast i kvart enkelt tilfelle.</p>  <ul>   <b>Grunnstønad dekkjer ikkje utgifter til følgjande:</b>   <li>Transport til og frå barnehage, grunnskule og vidaregåande skule som kommunen eller fylkeskommunen skal dekkje.</li>   <li>Annan transport som blir dekt av kommunen, til dømes transport til avlasting og dagtilbod.</li>   <li>Transport til medisinsk behandling som blir dekt gjennom pasientreiser (sjukehus, lege og så vidare). Les meir om <a href=\"https://www.helseNoreg.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (blir opna i ny fane).</a></li>   <li>Eigendel ved TT-kort</li> </ul>","Bor barnet i Norge?":"Bur barnet i Noreg?","NAV":"NAV","2547dcba-259b-4333-b788-e352b1b2d6cb":"Ekstrautgifter til transport / drift av eigen bil","Aktuelle reisemål du trenger transport for å nå":"Aktuelle reisemål du treng transport for å nå","Oppgi adressen du reiser til":"Oppgi adressa du reiser til","Informasjon om annen lege":"Informasjon om annan lege","Når vi vurderer grunnstønad til drift av bil, benytter vi SIFOs referansebudsjett for forbruksutgifter i vurderingen. Dersom du ikke sender inn dokumentasjon av utgiftene dine, vil \nvi vurdere saken ut fra de opplysningene vi har.":"Når me vurderer grunnstønad til drift av bil, brukar me Sifos referansebudsjett for forbruksutgifter i vurderinga. Dersom du ikkje sender inn dokumentasjon av utgiftene dine, vil me vurdere saka ut frå dei opplysningane me har.","Postadresse":"Postadresse","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Her fyller du inn fødselsnummeret og personopplysningane til barnet.","Oppgi adressen barnet reiser til":"Oppgi adressa barnet reiser til","Isovaleriansyreemi (IVA)":"Isovaleriansyreemi (IVA)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen GAMT-defekt? (dd.mm.åååå)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen GAMT-defekt? (dd.mm.åååå)","Har du fått servicehunden fra NAV?":"Har du fått servicehunden frå NAV?","Som hovedregel må ekstrautgiftene dokumenteres ved hjelp av drosjekvitteringer. Det må skrives på kvitteringene formålet med reisen og fra / til dersom dette ikke står\npå kvitteringen.":"I regelen må ekstrautgiftene dokumenterast ved hjelp av drosjekvitteringar. Det må skrivast på kvitteringane formålet med reisa og frå / til dersom dette ikkje står på kvitteringa.","Ja, barnet har egen bil":"Ja, barnet har eigen bil","<h3>Kjørt av andre</h3>\n<p>Ved beregning av ekstrautgifter ved bruk av privat bil, kjørt av andre, benytter vi pasientreisers satser. Les mer om dette på \n<a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorges sider om pasientreiser (åpnes i ny fane).</a></p>":"<h3>Køyrd av andre</h3> <p>Vi nyttar satsane for pasientreiser når vi reknar ut ekstrautgifter ved bruk av privatbil køyrd av andre. Du kan lese meir om dette på  <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">sidene om pasientreiser på Helsenorge.no (blir opna i ny fane).</a></p>","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen propionsyreemi (PA)? (dd.mm.åååå)","Har du dokumentasjon av ekstrautgiftene til slitasje på klær, sko og sengetøy, som skal sendes inn til oss?":"Har du dokumentasjon av ekstrautgiftene til slitasje på klede, sko og sengetøy, som skal sendast inn til oss?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)","Er det en psykisk lidelse som gir ekstrautgifter til transport/drift av bil?":"Er det ei psykisk liding som gir ekstrautgifter til transport/drift av bil?","Oppgi adressen du reiser fra":"Oppgi adressa du reiser frå","Kun én type per boks. Har du ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"Berre éin type per boks. Viss du har ekstrautgifter til fleire ting, kan du leggje til dette ved å klikke på «Legg til nytt plagg/sko/sengetøy» etter utfylling under.","Velg bosettingsland":"Vel busetjingsland","Kosthold":"Kosthald","<h3>Kollektiv transport</h3>\n<p>Dersom transportbehovet kan løses ved å benytte kollektivtransport vil det som hovedregel ikke foreligge nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>":"<h3>Kollektiv transport</h3> <p>Dersom transportbehovet kan løysast ved å nytte kollektivtransport, vil det som hovudregel ikkje liggje føre nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>","Oppgi plagg/sko/sengetøy personen du søker for har ekstrautgifter til":"Oppgi plagg/sko/sengetøy som personen du søkjer for, har ekstrautgifter til","b82c98da-e5f7-4166-b20e-e281f8095c97":"<p>Dette skjemaet bruker du om du eller barnet ditt har nødvendige ekstrautgifter på grunn av ein varig medisinsk tilstand.&nbsp;</p><p>Med medisinsk tilstand meiner vi ein varig skade, sjukdom eller funksjonsnedsetjing.</p><p>Ekstrautgifter er utgifter som andre ikkje har.&nbsp;<span>Ekstrautgiftene må vare i 2-3 år eller meir og må minst vere lik grunnstønad sats 1.</span></p><p>Les meir om&nbsp;<a href=\"https://www.nav.no/grunnstonad\" target=\"_blank\" rel=\"noopener noreferrer\">grunnstønad (blir opna i ny fane)</a>.</p>","Ekstrautgifter til klær, sko og sengetøy":"Ekstrautgifter til klede, sko og sengetøy","Har du dokumentasjon av ekstrautgiftene til drosje du skal sende inn til oss?":"Har du dokumentasjon av ekstrautgiftene til drosje du skal senda inn til oss?","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra / til, dersom dette ikke står\npå kvitteringen.":"Du må i regelen dokumentere  ekstrautgiftene dine ved hjelp av drosjekvitteringar. Du må skrive på kvitteringane formålet med reisa og frå / til, dersom dette ikkje står på kvitteringa.","Jeg har grunnstønad og ønsker å søke om økning":"Eg har grunnstønad og ønskjer å søkje om auke","Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler":"Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemiddel","Legg til nytt reisemål":"Legg til nytt reisemål","Er søkeren fast bosatt i Norge?":"Er søkjaren fast busett i Noreg?","Når vi vurderer grunnstønad til drift av bil, benytter vi SIFOs referansebudsjett for forbruksutgifter i vurderingen. Dersom det ikke sendes inn dokumentasjon av utgiftene, vil vi\nvurdere saken ut fra de opplysningene vi har.":"Når me vurderer grunnstønad til drift av bil, brukar me Sifos referansebudsjett for forbruksutgifter i vurderinga. Dersom det ikkje  blir sendt inn dokumentasjon av utgiftene, vil me vurdere saka ut frå dei opplysningane me har.","Transport":"Transport","Opplysninger om barnets andre forelder":"Opplysningar om den andre forelderen til barnet","Forklar hvorfor søkeren ikke kan undertegne søknaden selv":"Forklar kvifor søkjaren ikkje kan skrive under på søknaden sjølv","Jeg har ikke telefonnummer":"Eg har ikkje telefonnummer","Hvor ofte reiser personen du søker for?":"Kor ofte reiser personen du søkjer for?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen cøliaki? (dd.mm.åååå)","Mottar barnet ytelse fra et annet land?":"Får barnet yting frå eit anna land?","Har personen du søker for på grunn av en medisinsk tilstand ekstrautgifter til":"Har personen du søkjer for, grunna ein medisinsk tilstand ekstrautgifter til","Har du dokumentasjon av ekstrautgiftene til drift av bil du skal sende inn til oss?":"Har du dokumentasjon av ekstrautgiftene til drift av bil du skal senda inn til oss?","Nei, barnet har ikke tilgang på bil":"Nei, barnet har ikkje tilgang på bil","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen 3 MCC-defekt? (dd.mm.åååå)","Hvilket teknisk hjelpemiddel har personen du søker for ekstrautgifter til?":"Kva teknisk hjelpemiddel har personen du søkjer for, ekstrautgifter til?","Ja, jeg bruker firmabil":"Ja, eg bruker firmabil","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen propionsyreemi (PA)? (dd.mm.åååå)","Antall per år":"Tal per år","Dokumentasjon av ekstrautgifter til drift av bil":"Dokumentasjon av ekstrautgifter til drift av bil","Fullmakt":"Fullmakt","Kjørt av andre":"Køyrd av andre","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen laktoseintoleranse/kumjølkallergi? (dd.mm.åååå)","a4baab05-d2c8-44b1-be1a-a3ae25567a25":"Opplysningar vi har frå før","<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvofor.</p>":"<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klede, sko og sengetøy som skuldast den medisinske tilstanden.</p>  <p>Det blir ikkje gitt grunnstønad til madrassar, dyner, puter, handdukar og klutar.</p>  <p>Du må i regelen dokumentere slike ekstrautgifter ved hjelp av kvitteringar for ein periode på tre månader. Du må skrive på kvitteringa kva som er kjøpt og kvifor.</p>","Ja, familien min har egen bil":"Ja, familien min har eigen bil","Er personen du søker for innvilget TT-kort?":"Har personen du søkjer for, fått innvilga TT-kort?","Enke, enkemann eller gjenlevende":"Enke, enkemann eller attlevande","Reisemål":"Reisemål","Diagnose(r)":"Diagnose/diagnosar","Navn på psykolog/psykiater":"Navn på psykolog/psykiater","fa77ec10-322d-459f-89c8-a0d9d0cf39c5":"Mobiltelefon","Jeg har fullmakt registrert hos NAV":"Eg har fullmakt registrert hos NAV","Søker du for deg selv eller på vegne av en annen person?":"Søkjer du for deg sjølv eller på vegner av ein annan person?","Har personen du søker for fått servicehunden fra NAV?":"Har personen du søkjer for, fått servicehunden frå NAV?","Ikke aktuelt":"Ikkje aktuelt","Ja, jeg har egen bil":"Ja, eg har eigen bil","Er den medisinske tilstanden medfødt?":"Er den medisinske tilstanden medfødd?","<h3>Drosje</h3>\n<p>Utgifter til drosje vurderes der det ikke finnes rimeligere alternativer til transport. Dersom du benytter drosje må du som hovedregel sende inn dokumentasjon i form av kvitteringer\nfor en periode på tre måneder.</p>":"<h3>Drosje</h3> <p>Utgifter til drosje blir vurderte der det ikkje finst rimelegare alternativ til transport. Dersom du nyttar drosje, må du som hovudregel sende inn dokumentasjon i form av kvitteringar for ein periode på tre månader.</p>","Nei, jeg har ikke tilgang på bil":"Nei, eg har ikkje tilgang på bil","Hva er søkers sivilstand?":"Kva er sivilstanden til søkjaren?","Skal grunnstønaden utbetales til fosterforeldrene eller til barnevernet?":"Skal grunnstønaden utbetalast til fosterforeldra eller til barnevernet?","Maple syrup urin disease (MSUD)":"Maple syrup urin disease (MSUD)","Fra hvilket tidspunkt har du hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter som følgje av den medisinske tilstanden? (dd.mm.åååå)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen kveiteallergi? (dd.mm.åååå)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)","Søkeren kan ikke undertegne søknaden selv":"Søkjaren kan ikkje skrive under på søknaden sjølv","Hva er din relasjon til personen du søker for?":"Kva relasjon har du til personen du søkjer for?","Er kontaktadressen vegadresse eller postboksadresse?":"Er kontaktadressa ei vegadresse eller ei postboksadresse?","Hvorfor er dette ikke aktuelt?":"Kvifor er dette ikkje aktuelt?","<h3>Fordyret kosthold på grunn av spesialdiett</h3>\n<p>Nødvendigheten av spesialdiett for den aktuelle diagnosen må være vitenskapelig dokumentert og alminnelig anerkjent i medisinsk praksis.\nDietten må avhjelpe den aktuelle sykdommen. Diagnosen må være stilt av spesialist med allergologisk kompetanse.</p>\n<p>Flere sykdommer, som for eksempel cøliaki og cystisk fibrose, gir rett til grunnstønad etter faste satser uten krav om å dokumentere ekstrautgiftene.</p>\n<p>Melkeintoleranse, laktoseintoleranse, hveteintoleranse og non-cøliaki/glutenintoleranse gir ikke rett til stønad.</p>":"<h3>Fordyra kosthald grunna spesialdiett</h3> <p>Behovet for spesialdiett grunna den aktuelle diagnosen må vere vitskapleg dokumentert og alminneleg anerkjent i medisinsk praksis. Dietten må avhjelpe den aktuelle sjukdommen. Diagnosen må vere stilt av spesialist med allergologisk kompetanse.</p> <p>Fleire sjukdomar, som til dømes cøliaki og cystisk fibrose, gir rett til grunnstønad etter faste satsar utan krav om å dokumentere ekstrautgiftene.</p> <p>Mjølkeintoleranse, laktoseintoleranse, kveiteintoleranse og non-cøliaki/glutenintoleranse gir ikkje rett til stønad.</p>","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)","<p>Grunnstønad til transport skal dekke ekstrautgifter hen har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene hen hadde før den medisinske tilstanden og de utgiftene hen har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der hen bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekkje ekstrautgifter hen har grunna ein medisinsk tilstand.</p>  <p>Grunnstønad kan dekkje differansen mellom dei utgiftene hen hadde før den medisinske tilstanden, og utgiftene hen har i dag. Dersom dette ikkje er mogleg, samanliknar vi med kva som er vanleg blant jamaldrande der hen bur.</p>  <p>Grunnstønad dekkjer nødvendige ekstrautgifter og tek utgangspunktet i billegaste reisemåte. Kva reisemåte som er nødvendig, må vurderast i kvart enkelt tilfelle.</p>  <ul>   <b>Grunnstønad dekkjer ikkje utgifter til følgjande:</b>   <li>Transport til og frå barnehage, grunnskule og vidaregåande skule som kommunen eller fylkeskommunen skal dekkje.</li>   <li>Annan transport som blir dekt av kommunen, til dømes transport til avlasting og dagtilbod.</li>   <li>Transport til medisinsk behandling som blir dekt gjennom pasientreiser (sjukehus, lege og så vidare). Les meir om <a href=\"https://www.helseNoreg.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (blir opna i ny fane).</a></li>   <li>Eigendel ved TT-kort</li> </ul>","Hvilket land mottar søker ytelse fra?":"Kva land får søkjar yting frå?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)","Separert eller skilt":"Separert eller skild","Servicehund fra NAV":"Servicehund frå NAV","Barnevernets kontonummer":"Kontonummeret til barnevernet","Kun én type per boks. Har personen du søker for ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"Berre éin type per boks. Viss personen du søkjer for, har ekstrautgifter til fleire ting, kan du leggje til dette ved å klikke på «Legg til nytt plagg/sko/sengetøy» etter utfylling under.","Bor den andre forelderen i Norge?":"Bur den andre forelderen i Noreg?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)","Legg til nytt plagg/sko/sengetøy":"Legg til nytt plagg/sko/sengetøy","Kollektiv transport":"Kollektiv transport","Antall turer":"Tal på turar","Per uke, måned eller år?":"Per veke, månad eller år?","Hvor langt klarer barnet å gå på en normal dag? ":"Kor langt klarer barnet å gå på ein vanleg dag?","Kan personen du søker for bruke offentlige transportmidler?":"Kan personen du søkjer for, bruke offentlege transportmiddel?","Barnevernet":"Barnevernet","Har ikke telefonnummer.":"Har ikkje telefonnummer.","<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Fra 1. januar 2023 må personer over 18 år med hyperkinetiske forstyrrelser (blant annet ADHD) som hovedregel dokumentere ekstrautgiftene.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvorfor.</p>":"<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klede, sko og sengetøy som skuldast den medisinske tilstanden.</p>  <p>Det blir ikkje gitt grunnstønad til madrassar, dyner, puter, handdukar og klutar.</p>  <p>Frå og med 1. januar 2023 må personar over 18 år med hyperkinetiske forstyrringar (som blant anna ADHD) som hovudregel dokumentere ekstrautgiftene.</p>  <p>Du må i regelen dokumentere slike ekstrautgifter ved hjelp av kvitteringar for ein periode på tre månader. Du må skrive på kvitteringa kva som er kjøpt og kvifor.</p>","Beskriv hvorfor personen du søker for sliter ut klær, sko og sengetøy":"Beskriv kvifor personen du søkjer for, slit ut klede, sko og sengetøy","50038ffc-3e2f-4dce-97f3-08365600eff3":"<p>Grunnstønad dekkjer ikkje utgifter til:</p>","Helsesituasjon":"Helsesituasjon","Ekstrautgifter til tekniske hjelpemidler":"Ekstrautgifter til tekniske hjelpemiddel","Dokumentasjon av ekstrautgifter til slitasje på klær, sko og sengetøy":"Dokumentasjon av ekstrautgifter til slitasje på klede, sko og sengetøy","Informasjon om deg som representerer søkeren":"Informasjon om deg som representerer søkjaren","<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"Du må i regelen dokumentere ekstrautgiftene dine ved hjelp av kvitteringar. Du må skrive på kvitteringane kva som er kjøpt.</p> <p>Straumutgifter må dokumenterast med ei beskriving av gjennomsnittsforbruket i watt for det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandøren av produktet.","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)","Ugift":"Ugift","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Hvor langt klarer du å gå på en normal dag? ":"Kor langt klarer du å gå på ein vanleg dag?","Cøliaki":"Cøliaki","Hvilken ytelse mottar du?":"Kva yting får du?","Oppgi kroner per halvår":"Oppgi kroner per halvår","Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>":"Du kan lese meir om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygda på nav.no (blir opna i ny fane).</a>","Jeg mottar ytelse fra folketrygden":"Eg får yting frå folketrygda","Fosterforelders kontonummer":"Kontonummeret til fosterforelderen","Beskriv ekstrautgiftene":"Beskriv ekstrautgiftene","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen 3 MCC-defekt? (dd.mm.åååå)","Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her":"Du kan her leggje inn eventuelle andre opplysningar du meiner er viktige for søknaden","Jeg bekrefter at jeg er over 18 år.":"Eg stadfestar at eg er over 18 år.","Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.":"Du kan ikkje søkje på eiga hand dersom du er under 18 år. Da må du få verje eller foreldre til å søkje på dine vegner.","Hva slags annen tilknytning har du til Norge?":"Kva slags anna tilknyting har du til Noreg?","Har barnet en hyperkinetisk forstyrrelse?":"Har barnet ei hyperkinetisk forstyrring?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)","c899dee6-370c-47a5-8db2-d6a94d7b307f":"Utgifter til hald av førarhund frå Nav","Ja, ADHD og andre diagnoser som gir klesslitasje":"Ja, ADHD og andre diagnosar som gir klesslitasje","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen laktoseintoleranse/kumjølkallergi? (dd.mm.åååå)","Beskriv dietten og ekstrautgiftene":"Beskriv dietten og ekstrautgiftene","På denne siden må du fylle inn opplysninger om personen du søker for.":"På denne sida må du fylle inn opplysningar om personen du søkjer for.","Mottar søker ytelse fra et annet land enn Norge?":"Får søkjar yting frå eit anna land enn Noreg?","Hvordan dekket barnet transportbehovet sitt før den medisinske tilstanden?":"Korleis dekte barnet transportbehovet sitt før den medisinske tilstanden?","Pris":"Pris","bb414a8d-3d23-4475-849e-3d79538a2de8":"Korleis Nav bereknar ekstrautgifter","Har du tilgang til egen bil?":"Har du tilgang til eigen bil?","Fosterforeldrene":"Fosterforeldra","Har barnet på grunn av en medisinsk tilstand ekstrautgifter til":"Har barnet grunna ein medisinsk tilstand ekstrautgifter til","Fra hvilket tidspunkt har barnet hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter som følgje av den medisinske tilstanden? (dd.mm.åååå)","Ekstrautgiftene må som hovedregel dokumenteres ved hjelp av kvitteringer. Det må skrives på kvitteringene hva som er kjøpt og årsaken til at det er kjøpt nytt.":"Ekstrautgiftene må i regelen dokumenterast ved hjelp av kvitteringar. Det må skrivast på kvitteringane kva som er kjøpt og årsaka til at det er kjøpt nytt.","Aktuelle reisemål barnet trenger transport for å nå":"Aktuelle reisemål barnet treng transport for å nå","Hvordan dekker personen du søker for transportbehovet sitt i dag?":"Korleis får personen du søkjer for, dekt transportbehovet sitt i dag?","Har personen du søker for gjennomført eksponeringsterapi for bruk av offentlige transportmidler?":"Har personen du søkjer for, gjennomført eksponeringsterapi for bruk av offentlege transportmiddel?","Transport/drift av egen bil":"Transport/drift av eigen bil","3 MCC-defekt":"3 MCC-defekt","Velg diagnosen(e) som gjør at barnet må ha spesialdiett":"Vel diagnosen(e) som gjer at barnet må ha spesialdiett","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen 3 MCC-defekt? (dd.mm.åååå)","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen kveiteallergi? (dd.mm.åååå)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen OCT? (dd.mm.åååå)","Hvor kommer hjelpemiddelet fra?":"Kor kjem hjelpemiddelet frå?"," Hvor mange ganger per uke benyttes vaskemaskin/tørketrommel ekstra?":" Kor mange gongar ekstra per veke blir det nytta vaskemaskin/tørketrommel?","c17e9bb2-c848-4665-9f6f-e55a25c95b71":"Opplysningar frå Utlendingsdirektoratet (ved behov)","Egen bil":"Eigen bil","Hvilken tilknytning har søkeren til Norge?":"Kva tilknyting har søkjaren til Noreg?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)","Det gis kun grunnstønad til formålene som er nevnt over. Dette følger av loven.":"Det blir berre gitt grunnstønad til formåla som er nemnde over. Dette følgjer av lova.","Hvordan dekker du transportbehovet ditt i dag?":"Korleis dekkjer du transportbehovet ditt i dag?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen cøliaki? (dd.mm.åååå)","<p>Du må dokumentere ekstrautgiftene dine til drift av egen bil. Du må legge ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden.</p>\n\n<p>Eksempler på dette er økte forsikringsutgifter, dekkhotell, parkering, vask og lignende.</p>":"<p>Du må dokumentere ekstrautgiftene dine til drift av eigen bil. Du må leggja ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden.</p> <p>Døme på dette er auka forsikringsutgifter, dekkhotell, parkering, vask og liknande.</p>","Her kan du oppgi andre aktuelle opplysninger":"Her kan du oppgi andre aktuelle opplysningar","Har du på grunn av en medisinsk tilstand ekstrautgifter til":"Har du grunna ein medisinsk tilstand ekstrautgifter til","Jeg søker på vegne av en annen person over 18 år.":"Eg søkjer på vegner av ein annan person over 18 år.","Oppgi adressen personen du søker for reiser fra":"Oppgi adressa som personen du søkjer for, reiser frå","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12) skal utbetales til fosterforeldre.</p>\n<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4) skal utbetales til barnevernet.</p> ":"<p>Grunn- og hjelpestønad til barn som er plassert i fosterheim etter barnevernsloven § 5-1 (tidlegare barnevernlov § 4-12), skal utbetalast til fosterforeldra.</p> <p>Grunn- og hjelpestønad til barn som plassert i fosterheim eller i beredskapsheim etter  barnevernsloven § 3-2 (tidlegare barnevernlov § 4-4), skal utbetalast til barnevernet.</p>","Dersom du ikke sender inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.":"Dersom du ikkje sender inn drosjekvitteringar, vil det bli vanskeleg å vurdere kor store ekstrautgifter du har. Dette gjer at du kan få avslag på søknaden din.","Ketogen diett som følge av epilepsi":"Ketogen diett som følgje av epilepsi","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen homocystinuri (HCU)? (dd.mm.åååå)","Ja, har egen bil":"Ja, har eigen bil","Oppgi antall reiser. I neste felt velger du antall reiser per uke, måned, eller år.":"Oppgi tal på reiser. I neste felt vel du tal på reiser per veke, månad eller år.","Cystisk fibrose med mageaffeksjon":"Cystisk fibrose med mageaffeksjon","Har barnet tilgang til egen bil?":"Har barnet tilgang til eigen bil?","Har kjøpt det selv.":"Har kjøpt det sjølv","Hvordan dekket personen du søker for transportbehovet sitt før den medisinske tilstanden?":"Korleis fekk personen du søkjer for, dekt transportbehovet sitt før den medisinske tilstanden?","Oppgi lege vi kan få opplysninger fra":"Oppgi lege vi kan få opplysningar frå","Ja, familien har egen bil":"Ja, familien har eigen bil","<p>Som hovedregel må ekstrautgiftene dokumenteres ved hjelp av kvitteringer. Det må skrives på kvitteringene hva som er kjøpt.</p>\n\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<p>I regelen må ekstrautgiftene dokumenterast ved hjelp av kvitteringar. Det må skrivast på kvitteringane kva som er kjøpt.</p> <p>Straumutgifter må dokumenterast med ei beskriving av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>","f8f3fcfa-0ee5-4794-ad30-4cb0437273ef":"Helseopplysningar frå lege (ved behov)","Bil":"Bil","Ekstrautgifter":"Ekstrautgifter","Medisinske opplysninger":"Medisinske opplysningar","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen homocystinuri (HCU)? (dd.mm.åååå)","<h3>Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3>Eigen bil</h3> <p>Når NAV vurderer grunnstønad til drift av eigen bil, undersøkjer vi kva utgifter du hadde før den medisinske tilstanden. Dersom du på dette tidspunktet hadde eigen bil, vil utgifter til årsavgift, forsikring, drift og vedlikehald allereie liggje føre. Grunnlaget for vurderinga vil vere ekstrautgiftene du har etter den medisinske tilstanden. Dette kan vere auka driftsutgifter, auka forsikringsutgifter eller anna.</p>  <p>Vi reknar ut utgiftene med utgangspunkt i SIFO sitt referansebudsjett for forbruksutgifter. Du kan lese meir om <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFO sitt referansebudsjett på nettsidene til SIFO (blir opna i ny fane).</a></p>","Velg diagnosen(e) som gjør at du må ha spesialdiett":"Vel diagnosen(e) som gjer at du må ha spesialdiett","Barnevernets navn":"Namnet til barnevernet","f4ea257c-ea88-487e-b058-d453bb7a0fbb":"Eigendelar","Helseforetak":"Helseføretak","Oppgi barnets bosettingsland":"Oppgi landet barnet er busett i","Hva er din sivilstand?":"Kva er sivilstanden din?","<p>Ekstrautgiftene til drift av bil må dokumenteres. Det må legges ved dokumentasjon av ekstrautgifter som har oppstått på grunn av den medisinske tilstanden.</p>\n\n<p>Eksempler på dette er økte forsikringsutgifter, dekkhotell, parkering, vask og lignende.</p>":"<p>Ekstrautgiftene til drift av bil må dokumenterast. Det må leggjast ved dokumentasjon av ekstrautgifter som har oppstått på grunn av den medisinske tilstanden.</p> <p>Døme på dette er auka forsikringsutgifter, dekkhotell, parkering, vask og liknande.</p>","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)","Dersom det ikke sendes inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgiftene er. Dette gjør at barnet kan få avslag på søknaden sin.":"Dersom det ikkje blir sendt inn drosjekvitteringar, vil det bli vanskeleg å vurdera kor store ekstrautgiftene er. Dette gjer at barnet kan få avslag på søknaden sin.","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen OCT? (dd.mm.åååå)","Dermatitis Herpetiformis":"Dermatitis Herpetiformis","GAMT-defekt":"GAMT-defekt","Søknaden gjelder":"Søknaden gjeld","<h3>Ekstrautgifter til drift av tekniske hjelpemidler, samt type hjelpemidler.</h3>\r\n<p>Et teknisk hjelpemiddel er et hjelpemiddel som er egnet til å avhjelpe, erstatte eller kompensere en funksjonssvikt.</p>\r\n\r\n<p>Eksempler kan være batterier til høreapparat, batterier og utstyr til cochlea implantat, egenandel til trygghetsalarm, strømutgifter til drift av elektriske hjelpemidler med mer.</p>\r\n\r\n<p>Vi gjør oppmerksom på at nettbrett, hodetelefon/øreplugger, telefon, datautstyr og lignende ikke regnes som tekniske hjelpemidler.</p>\r\n\r\n<p>Det gis ikke grunnstønad til anskaffelse av hjelpemidler. Det gis heller ikke grunnstønad til oppvarming av bolig.</p>\r\n\r\n<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\r\n\r\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<h3>Ekstrautgifter til drift av tekniske hjelpemiddel, og type hjelpemiddel.</h3> <p>Eit teknisk hjelpemiddel er eit hjelpemiddel som er eigna til å avhjelpe, erstatte eller kompensere for ein funksjonssvikt.</p> <p>Døme kan vere batteri til høyreapparat, batteri og utstyr til cochlea implantat, eigendel til tryggleiksalarm, straumutgifter til drift av elektriske hjelpemiddel med meir.</p> <p>Vi gjer merksam på at nettbrett, hovudtelefon/øyrepluggar, telefon, datautstyr og liknande ikkje blir rekna som tekniske hjelpemiddel.</p> <p>Det blir ikkje gitt grunnstønad til anskaffing av hjelpemiddel. Det blir heller ikkje gitt grunnstønad til oppvarming av bustad.</p> <p>Du må som hovudregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringar. Du må skrive på kvitteringane kva som er kjøpt.</p> <p>Straumutgifter må dokumenterast med ei beskriving av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandøren av produktet.</p>\n","f66c3725-d574-449b-97e3-7e9d3055750e":"Utgifter til drift av tekniske hjelpemiddel","Oppgi diagnose(r)":"Oppgi diagnose/diagnosar","Navn på spesialist/sykehusavdeling som har fastsatt diagnosen":"Namn på spesialist/sjukehusavdeling som har stilt diagnosen","Familiær hyperkolestrolomi":"Familiær hyperkolestrolomi","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)","Dersom det ikke sendes inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter barnet har. Dette gjør at barnet kan få avslag på\nsøknaden sin.":"Dersom det ikkje blir sendt inn kvitteringar  med beskrivning av årsaka til utgiftene, er det vanskeleg å vurdere kor store ekstrautgifter barnet har. Dette gjer at barnet kan få avslag på søknaden sin.","Utbetaling":"Utbetaling","Hvilket teknisk hjelpemiddel har barnet ekstrautgifter til?":"Kva teknisk hjelpemiddel har barnet ekstrautgifter til?","<p>NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.</p>\n\n<p>Dersom du sender inn medisinske opplysninger, kan dette gi raskere saksbehandling.</p>":"<p>NAV innhentar legeerklæring dersom det er nødvendig. Dersom du sjølv har nyare medisinske opplysningar, kan du sende desse til oss.</p> <p>Dersom du sender inn medisinske opplysningar, kan dette gi raskare sakshandsaming.</p>","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)","Hvilket teknisk hjelpemiddel har du ekstrautgifter til?":"Kva teknisk hjelpemiddel har du ekstrautgifter til?","Har du nyere medisinske opplysninger du vil sende inn til oss?":"Har du nyere medisinske opplysningar du vil senda inn til oss?","c2785105-a90c-4cd3-ae4e-e2f0a8bc6094":"Ekstrautgifter til slitasje på klede, sko og sengetøy","For å få grunnstønad til transport ved psykiske lidelser (for eksempel angst eller depresjon) må det være gjennomført eksponeringsterapi.\nDet må dokumenteres at slik behandling ikke har ført frem eller at det frarådes av medisinske grunner. Erklæringen må skrives av spesialist i klinisk psykologi eller psykiater.":"For å få grunnstønad til transport ved psykiske lidingar (til dømes angst eller depresjon) må det vere gjennomført eksponeringsterapi. Det må dokumenterast at slik behandling ikkje har ført fram eller er frårådd av medisinske grunnar. Erklæringa må skrivast av ein spesialist i klinisk psykologi eller psykiater.","Oppgi adressen personen du søker for reiser til":"Oppgi adressa som personen du søkjer for, reiser til","Annet":"Anna","Jeg søker på vegne av eget barn under 18 år.":"Eg søkjer på vegner av eige barn under 18 år.","f26f6131-d402-4299-b047-e0479fece59b":"Opplysningar frå kommunen (ved behov)","Du må dokumentere ekstrautgiftene dine til drift av egen bil. Du må legge ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden. Eksempler på dette er økte\nforsikringsutgifter, dekkhotell, parkering, vask og lignende.":"Du må dokumentere ekstrautgiftene dine til drift av eigen bil. Du må leggje ved dokumentasjon av ekstrautgifter du har fått grunna den medisinske tilstanden. Døme på dette er auka forsikringsutgifter, dekkhotell, parkering, vask og liknande.","<p>Det er et vilkår at det er gjennomført eksponeringsterapi.</p>":"<p>Det er eit vilkår at det er gjennomført eksponeringsterapi.</p>","a9497451-2055-4d83-aca0-cbe55d72ef30":"<p>Nav utleverer berre personopplysningar til andre når vi har lovheimel for det.</p>","<h3 style=\"margin-top: 0\">Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3 style=\"margin-top: 0\">Eigen bil</h3> <p>Når NAV vurderer grunnstønad til drift av eigen bil, undersøkjer vi kva utgifter du hadde før den medisinske tilstanden. Dersom du på dette tidspunktet hadde eigen bil, vil utgifter til årsavgift, forsikring, drift og vedlikehald allereie liggje føre. Grunnlaget for vurderinga vil vere ekstrautgiftene du har etter den medisinske tilstanden. Dette kan vere auka driftsutgifter, auka forsikringsutgifter eller anna.</p>  <p>Vi reknar ut utgiftene med utgangspunkt i SIFO sitt referansebudsjett for forbruksutgifter. Du kan lese meir om <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFO sitt referansebudsjett på nettsidene til SIFO (blir opna i ny fane).</a></p>","Jeg er verge":"Eg er verje","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt og årsaken til at det er kjøpt nytt.":"Du må i regelen dokumentere ekstrautgiftene dine ved hjelp av kvitteringar. Du må skrive på kvitteringane kva som er kjøpt, og kva som var grunnen til at det blei kjøpt nytt.","<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom du ikke sender inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.</p>":"<p>Ekstrautgifter til drift av tekniske hjelpemiddel vil i dei fleste tilfelle ikkje gi rett til grunnstønad. Utgiftene kan saman med andre ekstrautgifter gi rett til grunnstønad.</p> <p>Dersom du ikkje sender inn kvitteringar, vil det bli vanskeleg å vurdere kor store ekstrautgifter du har. Dette gjer at du kan få avslag på søknaden din.</p>","Metylmalonsyreemi (MMA)":"Metylmalonsyreemi (MMA)","Glutarsyreuri type 1 (GA1)":"Glutarsyreuri type 1 (GA1)","Homocystinuri (HCU)":"Homocystinuri (HCU)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen ketogen diett som følgje av epilepsi? (dd.mm.åååå)","Oppgi ditt bosettingsland":"Oppgi landet du er busett i","Beskriv nærmere":"Beskriv nærmare","Nei, har ikke tilgang på bil":"Nei, har ikkje tilgang på bil","Antall kroner":"Kronebeløp","Kun én type per boks. Har barnet ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"Berre éin type per boks. Viss barnet har ekstrautgifter til fleire ting, kan du leggje til dette ved å klikke på «Legg til nytt plagg/sko/sengetøy» etter utfylling under.","For å ha rett til grunnstønad må hunden være godkjent av NAV.":"Rett til grunnstønad føreset at hunden er godkjend av NAV.","Beskriv hvorfor barnet sliter ut klær, sko og sengetøy":"Beskriv kvifor barnet slit ut klede, sko og sengetøy","19817d86-2308-47a5-8a29-5a5be7ffc992":"Inventar","Bor søkeren i Norge?":"Bur søkjaren i Noreg?","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.":"Eg søkjer på vegner av fosterbarn/barn i beredskapsheim under 18 år.","Har ikke norsk fødselsnummer eller D-nummer.":"Har ikkje norsk fødselsnummer eller D-nummer","Hvilken tilknytning har du til Norge?":"Kva tilknyting har du til Noreg?","Kan du oppgi navn og adresse til barnets andre forelder?":"Kan du oppgi namn og adresse til den andre forelderen til barnet?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen GAMT-defekt? (dd.mm.åååå)","Har personen du søker for fått førerhunden fra NAV?":"Har personen du søkjer for, fått førarhunden frå NAV?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)","Er du innvilget TT-kort?":"Har du fått innvilga TT-kort?","Ja, jeg kan låne bil":"Ja, eg kan låne bil","For eksempel ADHD med hyperaktivitet.":"Til dømes ADHD med hyperaktivitet.","Hveteallergi":"Kveiteallergi","På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.":"På denne sida fyller du inn informasjon om deg som søkjer på vegner av barn under 18 år.","<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom det ikke sendes inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgiftene er. Dette gjør at personen du søker for kan få avslag på søknaden sin.</p>":"<p>Ekstrautgifter til drift av tekniske hjelpemiddel vil i dei fleste tilfelle ikkje gi rett til grunnstønad. Utgiftene kan saman med andre ekstrautgifter gi rett til grunnstønad.</p> <p>Dersom det ikkje blir sendt inn kvitteringar, vil det bli vanskeleg å vurdere kor store ekstrautgiftene er. Dette gjer at personen du søkjer for kan få avslag på søknaden sin.</p>","Hvor mange kilometer utgjør dette per tur?":"Kor mange kilometer utgjer dette per tur?","Per måned":"Per månad","Velg diagnosen(e) som gjør at personen du søker for må ha spesialdiett":"Vel diagnosen(e) som gjer at personen du søkjer for, må ha spesialdiett","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen ketogen diett som følgje av epilepsi? (dd.mm.åååå)","Er du fast bosatt i Norge?":"Er du fast busett i Noreg?","Slitasje på klær, sko og sengetøy":"Slitasje på klede, sko og sengetøy","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen cøliaki? (dd.mm.åååå)","Har barnet fått førerhunden fra NAV?":"Har barnet fått førarhunden frå NAV?","Hvor langt er det til nærmeste offentlige transporttilbud? ":"Kor langt er det til nærmaste offentlege transporttilbod?","Bruker noen andre bilen?":"Bruker nokon andre bilen?","Søker er yrkesaktiv i Norge":"Søkjar er yrkesaktiv i Noreg","Oppgi plagg/sko/sengetøy barnet har ekstrautgifter til":"Oppgi plagg/sko/sengetøy barnet har ekstrautgifter til","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)","Har du dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler du skal sende inn til oss?":"Har du dokumentasjon av ekstrautgifter til drift av tekniske hjelpemiddel du skal senda inn til oss?","Har du andre aktuelle opplysninger?":"Har du andre aktuelle opplysningar?","Per år":"Per år","Gift, registrert partner eller samboer":"Gift, registrert partnar eller sambuar","Har personen du søker for tilgang til egen bil?":"Har personen du søkjer for, tilgang til eigen bil?","For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.":"For å kunne søkje for deg sjølv må du ha norsk fødselsnummer eller D-nummer.","Hvilken ytelse mottar barnet?":"Kva yting får barnet barnet?","Velg reisemåte":"Vel reisemåte","Kostnad per år":"Kostnad per år","Kontonummer":"Kontonummer","Har du fått førerhunden fra NAV?":"Har du fått førarhunden frå NAV?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)","Hvilken ytelse mottar søker?":"Kva yting får søkjar?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen dermatitis herpetiformis? (dd.mm.åååå)","Oppgi adressen barnet reiser fra":"Oppgi adressa barnet reiser frå","Tilknytning til Norge":"Tilknyting til Noreg","<p>Helsedirektoratet vurderer at melk ikke er en nødvendig del av kostholdet. Melkefritt kosthold anses kun å medføre et næringsmessig behov for økt tilførsel av kalsium i\nform av kalsiumtabletter eller gjennom noe økt inntak av kalsiumholdig kost. Nødvendige ekstrautgifter som følge av laktoseintoleranse vil derfor være utgifter til\nprodukter som får til erstatning for manglende kalsium som melkefritt kosthold medfører. Disse utgiftene anses å være lave.</p>\n\n<p>Det er lang praksis i tilsvarende saker på at krav om grunnstønad til diett uten melk og egg avslås, da slik diett ikke medfører ekstrautgifter av en størrelse som gir\nrett til grunnstønad.</p>\n\n<p>Helfo kan yte stønad til næringsmidler ved laktoseintoleranse, melkeproteinallergi eller -intoleranse hos barn under 10 år.</p>":"<p>Helsedirektoratet vurderer at mjølk ikkje er ein nødvendig del av kosthaldet. Mjølkefritt kosthald blir berre rekna å medføre eit næringsmessig behov for auka tilførsel av kalsium i form av kalsiumtablettar eller gjennom eit noko høgare inntak av kalsiumhaldig kost. Nødvendige ekstrautgifter som følgje av laktoseintoleranse, vil difor vere utgifter til produkt som skal vege opp for mangelen på kalsium som eit mjølkefritt kosthald medfører. Desse utgiftene blir rekna for å vere låge.</p>  <p>Det er lang praksis i tilsvarande saker på at krav om grunnstønad til diett utan mjølk og egg blir avslått, då ein slik diett ikkje medfører ekstrautgifter av eit omfang som gir rett på grunnstønad.</p>  <p>Helfo kan yte stønad til næringsmiddel ved laktoseintoleranse, mjølkeproteinallergi eller -intoleranse hos barn under 10 år.</p>","Oppgi søkers bosettingsland":"Oppgi landet søkjaren er busett i","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgiftene? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgiftene? (dd.mm.åååå)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen OCT? (dd.mm.åååå)","<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom det ikke sendes inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter barnet har. Dette gjør at barnet kan få avslag på søknaden sin.</p>":"<p>Ekstrautgifter til drift av tekniske hjelpemiddel vil i dei fleste tilfelle ikkje gi rett til grunnstønad. Utgiftene kan saman med andre ekstrautgifter gi rett til grunnstønad.</p> <p>Dersom det ikkje blir sendt inn kvitteringar, vil det bli vanskeleg å vurdere kor store ekstrautgifter barnet har. Dette gjer at barnet kan få avslag på søknaden sin.</p>","Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?":"Kvifor kan du ikkje oppgi namn og adresse til den andre forelderen til barnet?","Hvilket land mottar barnet ytelse fra?":"Kva land får barnet yting frå?","Drosje":"Drosje","Hvor langt klarer personen du søker for å gå på en normal dag? ":"Kor langt klarer personen du søkjer for, å gå på ein vanleg dag?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)","80ef73e4-ceb8-493d-9fc6-a15e864d17dc":"Medisinar","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)","Førerhund fra NAV":"Førarhund frå NAV","Aktuelle reisemål personen du søker for trenger transport for å nå":"Aktuelle reisemål som personen du søkjer for, treng transport for å nå","Hvor ofte reiser du?":"Kor ofte reiser du?","Hvilket land mottar du ytelse fra?":"Kva land får du yting frå?","Søker mottar ytelse fra folketrygden":"Søkjar får yting frå folketrygda","Dersom du ikke sender inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.":"Dersom du ikkje sender inn kvitteringar med beskriving av årsaka til utgiftene, er det vanskeleg å vurdere kor store ekstrautgifter du har. Dette gjer at du kan få avslag på søknaden din.","Drift av tekniske hjelpemidler":"Drift av tekniske hjelpemiddel","<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekkje ekstrautgifter du har grunna ein medisinsk tilstand.</p>  <p>Grunnstønad kan dekkje differansen mellom utgiftene du hadde før den medisinske tilstanden, og utgiftene du har i dag. Dersom dette ikkje er mogleg, samanliknar vi med kva som er vanleg blant jamaldrande der du bur.</p>  <p>Grunnstønad dekkjer nødvendige ekstrautgifter og tek utgangspunktet i billegaste reisemåte. Kva reisemåte som er nødvendig, må vurderast i kvart enkelt tilfelle.</p>  <b>Grunnstønad dekkjer ikkje utgifter til følgjande:</b> <ul>   <li>Transport til og frå barnehage, grunnskule og vidaregåande skule som kommunen eller fylkeskommunen skal dekkje.</li>   <li>Annan transport som blir dekt av kommunen, til dømes transport til avlasting og dagtilbod.</li>   <li>Transport til medisinsk behandling som blir dekt gjennom pasientreiser (sjukehus, lege og så vidare). Les meir om <a href=\"https://www.helseNoreg.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (blir opna i ny fane).</a></li>   <li>Eigendel ved TT-kort</li> </ul>","Oppgi antall turer per halvår":"Oppgi tal på turar per halvår","Legens navn":"Namn på lege","Per uke":"Per veke","Oppgi antall turer per halvår, eller kroner per halvår":"Oppgi tal på turar eller kronebeløp per halvår","Har du bekreftelse fra barnevernet registrert hos NAV? ":"Har du stadfesting frå barnevernet registrert hos NAV?","Vil du legge ved bekreftelse eller oppgi barnevernets adresse?":"Vil du leggje ved stadfesting eller oppgi adressa til barnevernet?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen dermatitis herpetiformis? (dd.mm.åååå)","a937b06f-1b08-4b10-93a4-2e436e43cf30":"Utgifter til hald av servicehund frå Nav","Barnevernets navn og adresse":"Namnet på og adressa til barnevernet","Mottar du ytelse fra et annet land enn Norge?":"Får du yting frå eit anna land enn Noreg?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen  laktoseintoleranse/kumelkallergi? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen  laktoseintoleranse/kumjølkallergi? (dd.mm.åååå)","Ja, barnet kjøres i lånt bil":"Ja, barnet blir køyrt i lånt bil","Ja, bruker firmabil":"Ja, bruker firmabil","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra/til dersom dette ikke står på kvitteringen.":"Du må i regelen dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringar. Før på føremålet med reisa og kor reisa gjekk frå/til dersom det ikkje er spesifisert på sjølve kvitteringa.","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12). I disse tilfellene skal utbetalingen\ngå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4).\nI disse tilfellene skal utbetalingen gå til barnevernet.</p>":"<div><b>Kven kan søkje og kven skal ha utbetalinga:</b></div> <p>Fosterforelder og barnevernet kan søkje dersom barnet er plassert i fosterheim etter barnevernsloven § 5-1 (tidlegare barnevernlov § 4-12). I desse tilfella skal utbetalinga gå til fosterforelder.</p>  <p>Barnevernet og forelder med foreldreansvar kan søkje dersom barnet er plassert i fosterheim eller beredskapsheim etter barnevernsloven § 3-2 (tidlegare barnevernlov § 4-4). I desse tilfella skal utbetalinga gå til barnevernet.</p>","Laktoseintoleranse/kumelkallergi":"Laktoseintoleranse/kumjølkallergi","8fdc2551-979e-48f0-bbe1-64d87e397f6c":"Opplysningar frå Statens vegvesen (ved behov)","Hvordan dekket du transportbehovet ditt før den medisinske tilstanden?":"Korleis dekte du transportbehovet ditt før den medisinske tilstanden?","Kan du bruke offentlige transportmidler?":"Kan du bruke offentlege transportmiddel?","Ekstrautgifter beløp":"Ekstrautgifter beløp","Dokumentasjon av ekstrautgifter til drosje":"Dokumentasjon av ekstrautgifter til drosje"," Tekniske hjelpemidler":" Tekniske hjelpemiddel","Fastlege":"Fastlege","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen kveiteallergi? (dd.mm.åååå)","Har barnet fått servicehunden fra NAV?":"Har barnet fått servicehunden frå NAV?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter som følgje av den medisinske tilstanden? (dd.mm.åååå)","Har du gjennomført eksponeringsterapi for bruk av offentlige transportmidler?":"Har du gjennomført eksponeringsterapi for bruk av offentlege transportmiddel?","Kan barnet bruke offentlige transportmidler?":"Kan barnet bruke offentlege transportmiddel?","<p>Barn med hyperkinetiske forstyrrelser (ADHD, hyperaktivitet m.v.) kan få grunnstønad sats 1 til dekning av ekstrautgifter ved klesslitasje uten individuell prøving.\nDet stilles ikke krav til dokumentasjon av ekstrautgiftene.</p>\n\n<p>Hyperkinetiske forstyrrelser er inndelt i følgende grupper:</p>\n<ul>\n  <li>F90.0 Forstyrrelser av aktivitet og oppmerksomhet</li>\n  <li>F90.1 Hyperkinetisk adferdsforstyrrelse</li>\n  <li>F90.8 Andre spesifiserte hyperkinetiske forstyrrelser</li>\n  <li>F90.9 Andre uspesifiserte hyperkinetiske forstyrrelser</li>\n</ul>\n<p>Det er en forutsetning at det fremgår av de medisinske opplysningene at barnet har en hyperaktiv adferd. Det er ikke tilstrekkelig at det bare oppgis diagnosekode eller diagnose.</p>\n\n<p>Hyperaktiv adferd avtar normalt med alder.</p>\n\n<p>Derfor vil stønaden opphøre fra måneden etter fylte 18 år.</p>\n\n<p>Dersom barnet fortsatt har ekstrautgifter til klesslitasje etter fylte 18 år, må hen søke på nytt og dokumentere ekstrautgiftene.</p>":"<p>Barn med hyperkinetiske forstyrringar (ADHD, hyperaktivitet m.m.) kan få grunnstønad sats 1 til å dekkje ekstrautgifter ved klesslitasje utan individuell prøving. Det blir ikkje stilt krav til dokumentasjon av ekstrautgiftene.</p> <p>Hyperkinetiske forstyrringar er delte inn i følgjande grupper:</p> <ul>   <li>F90.0 forstyrringar av aktivitet og merksemd</li>  <li>F90.1 Hyperkinetisk åtferdsforstyrring</li>  <li>F90.8 Andre spesifiserte hyperkinetiske forstyrringar</li> <li>F90.9 Andre uspesifiserte hyperkinetiske forstyrringar</li> </ul> <p>Det må gå fram av dei medisinske opplysningane at barnet har ei hyperaktiv åtferd. Det er ikkje tilstrekkeleg å oppgi diagnosekode eller diagnose.</p> <p>Hyperaktiv åtferd avtek vanlegvis med alderen.</p> <p>Stønaden vil difor opphøyre frå månaden etter fylte 18 år.</p> <p>Dersom barnet framleis har ekstrautgifter til klesslitasje etter fylte 18 år, må det sendast ein ny søknad og ekstrautgiftene dokumenterast.</p>","Legg til nytt hjelpemiddel":"Legg til nytt hjelpemiddel","Hva slags annen tilknytning har søker til Norge?":"Kva slags anna tilknyting har søkjar til Noreg?","Fordyret kosthold":"Fordyra kosthald","Er barnet innvilget TT-kort?":"Har barnet fått innvilga TT-kort?","Oppgi plagg/sko/sengetøy du har ekstrautgifter til":"Oppgi plagg/sko/sengetøy du har ekstrautgifter til","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)","Hva er årsaken til at du ikke sender inn dokumentasjon?":"Kva er årsaka til at du ikkje sender inn dokumentasjon?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen homocystinuri (HCU)? (dd.mm.åååå)","Beskriv hvorfor du sliter ut klær, sko og sengetøy":"Beskriv kvifor du slit ut klede, sko og sengetøy","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)","<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<p>Du må i regelen dokumentere ekstrautgiftene dine ved hjelp av kvitteringar. Du må skriva på kvitteringane kva som er kjøpt.</p> <p>Straumutgifter må dokumenterast med ei beskriving gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>","Hvordan dekker barnet transportbehovet sitt i dag?":"Korleis dekkjer barnet transportbehovet sitt i dag?","OCT":"OCT","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen dermatitis herpetiformis? (dd.mm.åååå)","Fra hvilket tidspunkt har du hatt ekstrautgiftene? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgiftene? (dd.mm.åååå)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)":"Frå kva tidspunkt har du hatt ekstrautgifter i samband med diagnosen propionsyreemi (PA)? (dd.mm.åååå)","e0476990-b625-4dc9-8e15-088c18e7cf41":"Utgifter til fordyra kosthald","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)","Ekstrautgifter per måned":"Ekstrautgifter per månad","Hvorfor er dette ikke aktuelt i ditt tilfelle?":"Kvifor er dette ikkje aktuelt i ditt tilfelle?","Per tur i kroner":"Per tur i kroner","Annen diagnose":"Annan diagnose","Ja, kan låne bil":"Ja, kan låne bil","Lysinurisk proteinintoleranse":"Lysinurisk proteinintoleranse","Dersom det ikke sendes inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter personen du søker for har. Dette gjør at hen kan \nfå avslag på søknaden sin.":"Dersom det ikkje blir sendt inn kvitteringar  med beskrivning av årsaka til utgiftene, er det vanskeleg å vurdere kor store ekstrautgifter personen du søkjer for har. Dette gjer at hen kan få avslag på søknaden sin.","Fra hvilket tidspunkt har barnet hatt ekstrautgiftene? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgiftene? (dd.mm.åååå)","Annen lege":"Annan lege","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)":"Frå kva tidspunkt har barnet hatt ekstrautgifter i samband med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)","Dersom det ikke sendes inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter personen du søker for har. Dette gjør at hen kan få avslag på søknaden sin.":"Dersom det ikkje blir sendt inn drosjekvitteringar, vil det bli vanskeleg å vurdere kor store ekstrautgifter personen du søkjer for har. Dette gjer at hen kan få avslag på søknaden sin.","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)":"Frå kva tidspunkt har personen du søkjer for, hatt ekstrautgifter i samband med diagnosen ketogen diett som følgje av epilepsi? (dd.mm.åååå)","Jeg legger ved bekreftelse fra barnevernet.":"Eg legg ved stadfesting frå barnevernet.","Jeg er yrkesaktiv i Norge":"Eg er yrkesaktiv i Noreg","Hvor ofte reiser barnet?":"Kor ofte reiser barnet?","Er det avklart med spesialisten at eksponeringsterapi ikke kan gjennomføres?":"Er det avklart med spesialisten at eksponeringsterapi ikkje kan gjennomførast?","Fjern reisemål":"Fjern reisemål","Propionsyreemi (PA)":"Propionsyreemi (PA)","bda181df-ec13-40cd-bb9a-d3959a50826a":"<p>Med ekstrautgifter siktar ein til nye løpande utgifter etter at den medisinske tilstanden oppstod.</p><p>Dersom det ikkje er mogleg å samanlikne med kva utgifter personen hadde tidlegare, må det samanliknast med kva utgifter andre personar har til same formål. Til hjelp ved denne vurderinga nyttar Nav opplysningar som kjem fram i SIFOs referansebudsjett for forbruksutgifter.</p><p>Les meir om&nbsp;<a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\" rel=\"noopener noreferrer\">Referansebudsjettet - kalkulator på nettsidene til OsloMet (blir opna i ny fane)</a>.</p>","Nærmere beskrivelse av utgiftene":"Nærmare beskriving av utgiftene","Jeg vil oppgi barnevernets adresse.":"Eg vil oppgi adressa til barnevernet.","Hvorfor søker du på vegne av en annen person?":"Kvifor søkjer du på vegner av ein annan person?"},"en":{"Jeg vil at NAV skal innhente barnevernets kontonummer":"I would like NAV to obtain the bank account number directly from child welfare services","Jeg søker på vegne av meg selv.":"I am applying for myself.","Søknad om grunnstønad":"Application for basic benefit","Hva ønsker du å søke om?":"What would you like to apply for?","Jeg ønsker å søke om grunnstønad":"I want to apply for basic benefit","Oppgi legens adresse / avdeling":"Please enter the physician's address / department ","<p>Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.</p>":"<span>You can see the application on nav.no for a period. After the application has been read, it is transferred to the person you have sent the application for. Then the application will no longer be visible to you.</span>","Førerhund":"Guide dog","Servicehund":"Service dog","<p>Grunnstønad til transport skal dekke ekstrautgifter barnet har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene barnet hadde før den medisinske tilstanden og de utgiftene barnet har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der barnet bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Basic transport benefits are intended to cover additional expenses incurred by the child due to a medical condition.</p>  <p>Basic benefit can cover the difference between the expenses the child had before the medical condition and the expenses the child has today. If this is not possible, we compare this with what is common among the children the same age, where the child lives.</p>  <p>Basic benefit covers necessary expenses and is based on the least expensive mode of transport. Which mode of transport is considered necessary, will have to be decided based on the circumstances of each case. </p>  <ul>  Basic benefit does not cover expenses for:</b> <ul>  <b><li>Transport to and from kindergarten or primary or secondary education, which is covered by the municipality or county .</li>   <li>Other transport covered by the municipality, such as transport to and from relief care or daily activities.</li>   <li>Transport to medical treatment covered through patient travel (hospital, physician, etc.). Read more about <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">patient travel at Helsenorge.no (will open in a new tab).</a></li>   <li>TT card user fees</li> </ul>","Bor barnet i Norge?":"Does the child live in Norway?","NAV":"NAV","2547dcba-259b-4333-b788-e352b1b2d6cb":"Additional expenses for transport/operation of own vehicle","Aktuelle reisemål du trenger transport for å nå":"Destinations you need transport to get to","Oppgi adressen du reiser til":"Please specify the address you are travelling to","Informasjon om annen lege":"Information about other physician","Når vi vurderer grunnstønad til drift av bil, benytter vi SIFOs referansebudsjett for forbruksutgifter i vurderingen. Dersom du ikke sender inn dokumentasjon av utgiftene dine, vil \nvi vurdere saken ut fra de opplysningene vi har.":"When NAV considers basic benefit for operation of a personal vehicle, we use SIFO’s reference budget for consumer expenses in the assessement. If you do not submit documentation of your additional expences, we will assess the case based on the information we have.","Postadresse":"Mailing address","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Please fill in the child’s national identity number and personal information. ","Oppgi adressen barnet reiser til":"Please specify the address the child is travelling to","Isovaleriansyreemi (IVA)":"Isovaleric acidemia (IVA)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)":"When did you start to incur additional expenses due to the GAMT defect diagnosis? (dd.mm.yyyy)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the GAMT defect diagnosis? (dd.mm.yyyy)","Har du fått servicehunden fra NAV?":"Did you get the service dog from NAV?","Som hovedregel må ekstrautgiftene dokumenteres ved hjelp av drosjekvitteringer. Det må skrives på kvitteringene formålet med reisen og fra / til dersom dette ikke står\npå kvitteringen.":"As a general rule, the additional expenses must be documented with taxi receipts. The receipt must be specified with the purpose of the trip and the address travelled to and from, if the receipt does not already specify this.","Ja, barnet har egen bil":"Yes, the child has a car","<h3>Kjørt av andre</h3>\n<p>Ved beregning av ekstrautgifter ved bruk av privat bil, kjørt av andre, benytter vi pasientreisers satser. Les mer om dette på \n<a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorges sider om pasientreiser (åpnes i ny fane).</a></p>":"<h3>Driven by others</h3> <p>When calculating additional expenses in connection with use of personal vehicle, driven by others, we apply the rates used by Patient Travel. Read more about this on <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorge’s web pages about Patient Travel (will open in a new tab).</a></p>","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the propionic acidemia (PA) diagnosis? (dd.mm.yyyy)","Har du dokumentasjon av ekstrautgiftene til slitasje på klær, sko og sengetøy, som skal sendes inn til oss?":"Do you have documentation of additional expenses for wear and tear on clothing, footwear and bedlinen that you will submit to us?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the isovaleric acidemia (IVA) diagnosis? (dd.mm.yyyy)","Er det en psykisk lidelse som gir ekstrautgifter til transport/drift av bil?":"Is mental illness the reason for your additional expenses in connection with transport/use of your personal vehicle?","Oppgi adressen du reiser fra":"Please specify the address you are travelling from","Kun én type per boks. Har du ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"One type per box. If you have additional expenses for more than one type of object, you can add more by clicking “Add new clothing item/footwear/bed linen” after filling out below.","Velg bosettingsland":"Please select country of residence","Kosthold":"Diet","<h3>Kollektiv transport</h3>\n<p>Dersom transportbehovet kan løses ved å benytte kollektivtransport vil det som hovedregel ikke foreligge nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>":"<h3>Public transport</h3> <p>If transport needs can be met by using public transport, you will as a general rule not be considered to have additional expenses. These expenses are the same as everyone else’s.</p>","Oppgi plagg/sko/sengetøy personen du søker for har ekstrautgifter til":"Please specify the clothing/footwear/bed linens the applicant has incurred additional expenses to purchase","b82c98da-e5f7-4166-b20e-e281f8095c97":"<p>Use this form if you or your child have necessary additional expenses due to a permanent medical condition.&nbsp;</p><p>By medical condition we mean a permanent injury, illness or functional impairment.</p><p>Additional expenses are expenses that others do not have. The expenses must last for 2-3 years or more, and they must at least be&nbsp; equivalent&nbsp;to basic benefit rate 1.Read more about&nbsp;<a href=\"https://www.nav.no/grunnstonad/en\" target=\"_blank\" rel=\"noopener noreferrer\">basic benefit (opens in new tab)</a>.</p>","Ekstrautgifter til klær, sko og sengetøy":"Additional expenses for wear and tear on clothing, footwear and bedlinen","Har du dokumentasjon av ekstrautgiftene til drosje du skal sende inn til oss?":"Do you have documentation of additional expenses for taxi that you will submit to us?","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra / til, dersom dette ikke står\npå kvitteringen.":"As a general rule, you have to document your additional expenses with taxi receipts. You must specify on the receipt what the purpose of the trip was and the address you travelled to and from if the receipt does not already specify this.","Jeg har grunnstønad og ønsker å søke om økning":"I have basic benefit and want to apply for an increase.","Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler":"Documentation of additional expenses for operation of assistive technology","Legg til nytt reisemål":"Add new destination","Er søkeren fast bosatt i Norge?":"Does the applicant have permanent residence in Norway?","Når vi vurderer grunnstønad til drift av bil, benytter vi SIFOs referansebudsjett for forbruksutgifter i vurderingen. Dersom det ikke sendes inn dokumentasjon av utgiftene, vil vi\nvurdere saken ut fra de opplysningene vi har.":"When NAV considers basic benefit for operation of a personal vehicle, we use SIFO’s reference budget for consumer expenses in the assessement. If you do not submit documentation of your additional expences, we will assess the case based on the information we have. ","Transport":"Transport","Opplysninger om barnets andre forelder":"Information about the child’s other parent","Forklar hvorfor søkeren ikke kan undertegne søknaden selv":"Explain why the applicant is unable to sign the application themselves","Jeg har ikke telefonnummer":"I do not have a telephone number","Hvor ofte reiser personen du søker for?":"How often does the applicant travel?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the lysinuric protein intolerance diagnosis? (dd.mm.yyyy)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the celiac disease diagnosis? (dd.mm.yyyy)","Mottar barnet ytelse fra et annet land?":"Is the child receiving benefits from another country?","Har personen du søker for på grunn av en medisinsk tilstand ekstrautgifter til":"As a result of a medical condition, does the applicant have additional expenses for any of the following?","Har du dokumentasjon av ekstrautgiftene til drift av bil du skal sende inn til oss?":"Do you have documentation of additional expenses for operation of personal vehicle that you will submit to us?","Nei, barnet har ikke tilgang på bil":"No, the child does not have access to a car","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the 3 MCC defect diagnosis? (dd.mm.yyyy)","Hvilket teknisk hjelpemiddel har personen du søker for ekstrautgifter til?":"Which assistive aid has caused the applicant to incur additional expenses?","Ja, jeg bruker firmabil":"Yes, I use a company car","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the propionic acidemia (PA) diagnosis? (dd.mm.yyyy)","Antall per år":"Quantity per year","Dokumentasjon av ekstrautgifter til drift av bil":"Documentation of additional expenses for operation of personal vehicle","Fullmakt":"Authorization","Kjørt av andre":"Driven by others","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the lactose intolerance/cow’s milk allergy diagnosis? (dd.mm.yyyy)","a4baab05-d2c8-44b1-be1a-a3ae25567a25":"Information we already have","<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvofor.</p>":"<p>Basic benefit may be granted for additional wear of clothing, bed linen, shoes and boots as a result of having to wash them more often or added wear as a result of use.</p>  <p>Basic benefit is not granted for mattresses, duvets, pillows, towels or cloths.</p>  <p>You must  as a general rule document these aditional expenses with receipts for a period of three months. You must specify on the receipt what was bought and why.</p>","Ja, familien min har egen bil":"Yes, my family has a car","Er personen du søker for innvilget TT-kort?":"Has the applicant been granted a TT-card?","Enke, enkemann eller gjenlevende":"Widow, widower or surviving spouse/partner","Reisemål":"Destination","Diagnose(r)":"Diagnosis/diagnoses","Navn på psykolog/psykiater":"Name of psychologist/psychiatrist","fa77ec10-322d-459f-89c8-a0d9d0cf39c5":"Mobile phone","Jeg har fullmakt registrert hos NAV":"I have a power of attorney registered with NAV","Søker du for deg selv eller på vegne av en annen person?":"Are you applying for yourself or on behalf of another person?","Har personen du søker for fått servicehunden fra NAV?":"Did the applicant get the service dog from NAV?","Ikke aktuelt":"Not relevant","Ja, jeg har egen bil":"Yes, I have a car","Er den medisinske tilstanden medfødt?":"Is the medical condition congenital?","<h3>Drosje</h3>\n<p>Utgifter til drosje vurderes der det ikke finnes rimeligere alternativer til transport. Dersom du benytter drosje må du som hovedregel sende inn dokumentasjon i form av kvitteringer\nfor en periode på tre måneder.</p>":"<h3>Taxi</h3> <p>Taxi expenses will be considered in situations where there is no other, less expensive transport option available. If you use taxi transport, you must  as a general rule submit documentation, in the form of receipts, for a period of three months.</p>","Nei, jeg har ikke tilgang på bil":"No, I do not have access to a car","Hva er søkers sivilstand?":"What is the applicant’s marital status?","Skal grunnstønaden utbetales til fosterforeldrene eller til barnevernet?":"Should the basic benefit be paid to the foster parents or to child welfare services?","Maple syrup urin disease (MSUD)":"Maple syrup urine disease (MSUD)","Fra hvilket tidspunkt har du hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)":"When did you start to incur additional expenses du to the medical condition? (dd.mm.yyyy)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the wheat allergy diagnosis? (dd.mm.yyyy)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the glutar aciduria type 1 (GA1) diagnosis? (dd.mm.yyyy)","Søkeren kan ikke undertegne søknaden selv":"The applicant is unable to sign the application themselves","Hva er din relasjon til personen du søker for?":"What is your relationship with the person you are applying on behalf of?","Er kontaktadressen vegadresse eller postboksadresse?":"Is the contact address a street address or a PO box address?","Hvorfor er dette ikke aktuelt?":"Why is this not an option?","<h3>Fordyret kosthold på grunn av spesialdiett</h3>\n<p>Nødvendigheten av spesialdiett for den aktuelle diagnosen må være vitenskapelig dokumentert og alminnelig anerkjent i medisinsk praksis.\nDietten må avhjelpe den aktuelle sykdommen. Diagnosen må være stilt av spesialist med allergologisk kompetanse.</p>\n<p>Flere sykdommer, som for eksempel cøliaki og cystisk fibrose, gir rett til grunnstønad etter faste satser uten krav om å dokumentere ekstrautgiftene.</p>\n<p>Melkeintoleranse, laktoseintoleranse, hveteintoleranse og non-cøliaki/glutenintoleranse gir ikke rett til stønad.</p>":"<h3>Additional food expenses due to a special diet</h3> <p>The dietary restrictions for the diagnosis in question must be scientifically documented and generally accepted in medical practice. The special diet must help alleviate the medical condition. The diagnosis must be confirmed by a specialist with allergologic competence.</p> <p>Several conditions, such as celiac disease and cystic fibrosis, qualify applicants for basic benefit at fixed rates, with no requirement of documenting their additional expenses.</p> <p>Basic benefit is not granted for milk intolerance, lactose intolerance, wheat intolerance, and non-celiac/gluten intolerance.</p>","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the cystic fibrosis with gastrointestinal manifestations diagnosis? (dd.mm.yyyy)","<p>Grunnstønad til transport skal dekke ekstrautgifter hen har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene hen hadde før den medisinske tilstanden og de utgiftene hen har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der hen bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Basic benefit for transport is intended to cover additional expenses the person incur because of a medical condition.</p> <p>The basic benefit can cover the difference between the expenses he/she had before the medical condition and the expenses he/she has today. If that is not possible, we compare his/hers expenses to what is common among other people his/her age where the person lives.</p> <p>Basic benefit covers necessary expenses and is based on the least expensive mode of transport. Which mode of transport is considered necessary, will have to be decided based on the circumstances of each case.</p>  <ul>   <b>Basic benefit does not cover expenses for:</b>   <li>Transport to and from kindergarten or primary or secondary education, which is covered by the municipality or county .</li>   <li>Other transport covered by the municipality, such as transport to and from relief care or daily activities.</li>   <li>Transport to medical treatment covered through patient travel (hospital, physician, etc.). Read more about <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">patient travel at Helsenorge.no (will open in a new tab).</a></li>   <li>TT card user fees</li> </ul>","Hvilket land mottar søker ytelse fra?":"Which country is the applicant receiving benefits from?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the familiar hypercholesterolemia diagnosis? (dd.mm.yyyy)","Separert eller skilt":"Separated or divorced","Servicehund fra NAV":"Service dog from NAV","Barnevernets kontonummer":"Bank account number for child welfare services","Kun én type per boks. Har personen du søker for ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"One type per box. If the applicant has additional expenses for more than one type of object, you can add more by clicking “Add new clothing item/footwear/bed linen” after filling out below.","Bor den andre forelderen i Norge?":"Does the other parent live in Norway?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the maple syrup urine disease (MSUD) diagnosis? (dd.mm.yyyy)","Legg til nytt plagg/sko/sengetøy":"Add new clothing item/footwear/bed linen","Kollektiv transport":"Public transport","Antall turer":"Number of trips","Per uke, måned eller år?":"Per week, month or year?","Hvor langt klarer barnet å gå på en normal dag? ":"How far is the child able to walk on a normal day? ","Kan personen du søker for bruke offentlige transportmidler?":"Is the applicant able to use public transport?","Barnevernet":"Child welfare services","Har ikke telefonnummer.":"No telephone number.","<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Fra 1. januar 2023 må personer over 18 år med hyperkinetiske forstyrrelser (blant annet ADHD) som hovedregel dokumentere ekstrautgiftene.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvorfor.</p>":"<p>Basic benefit may be granted for additional wear of clothing, bed linen, shoes and boots as a result of having to wash them more often or added wear as a result of use.</p>  <p>Basic benefit is not granted for mattresses, duvets, pillows, towels or cloths.</p>  <p>From 1 January 2023, applicants over the age of 18 with hyperkinetic disorders (e.g. ADHD) must normally document their additional expenses.</p>  <p>You must as a general rule document these aditional expenses with receipts for a period of three months. You must specify on the receipt what was bought and why.</p>","Beskriv hvorfor personen du søker for sliter ut klær, sko og sengetøy":"Please describe why the applicant wears out clothing, footwear and bed linens","50038ffc-3e2f-4dce-97f3-08365600eff3":"<p>Basic benefit does not cover expenses for:</p>","Helsesituasjon":"Health situation","Ekstrautgifter til tekniske hjelpemidler":"Additional expenses for assistive aids","Dokumentasjon av ekstrautgifter til slitasje på klær, sko og sengetøy":"Documentation of additional expenses for wear and tear on clothing, footwear and bedlinen","Informasjon om deg som representerer søkeren":"Information about you representing the applicant","<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<p>As a general rule, you must document your additional expenses with receipts. You must specify on the receipt what you bought.</p><p>Increased electricity consumption must be documented by specifying the average consumption, in watts, of the assistive aid. If necessary, contact the supplier of the aid.</p>","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)":"When did you start to incur additional expenses due to the lysinuric protein intolerance diagnosis? (dd.mm.yyyy)","Ugift":"Unmarried","Fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy)","Hvor langt klarer du å gå på en normal dag? ":"How far are you able to walk on a normal day?","Cøliaki":"Celiac disease","Hvilken ytelse mottar du?":"Which benefits are you receiving?","Oppgi kroner per halvår":"Please specify amount in NOK per six-month period","Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>":"Read more about <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">national insurance membership at nav.no (will open in a new tab).</a>","Jeg mottar ytelse fra folketrygden":"I am receiving benefits from national insurance","Fosterforelders kontonummer":"Bank account number for the foster parent","Beskriv ekstrautgiftene":"Describe the additional expenses","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)":"When did you start to incur additional expenses due to the 3 MCC defect diagnosis? (dd.mm.yyyy)","Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her":"If you have additional information you believe is important for the application, you can include it here.","Jeg bekrefter at jeg er over 18 år.":"I confirm that I am over the age of 18.","Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.":"You cannot apply if you are under the age of 18. If you are, you must get a parent or guardian to apply on your behalf.","Hva slags annen tilknytning har du til Norge?":"What other connection to Norway do you have?","Har barnet en hyperkinetisk forstyrrelse?":"Does the child have a hyperkinetic disorder?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)":"When did you start to incur additional expenses due to the isovaleric acidemia (IVA) diagnosis? (dd.mm.yyyy)","c899dee6-370c-47a5-8db2-d6a94d7b307f":"Expenses for keeping a guide dog from Nav","Ja, ADHD og andre diagnoser som gir klesslitasje":"Yes, ADHD and other diagnoses that cause added wear and tear of clothing","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi? (dd.mm.åååå)":"When did you start to incur additional expenses due to the lactose intolerance/cow’s milk allergy diagnosis? (dd.mm.yyyy)","Beskriv dietten og ekstrautgiftene":"Please describe the diet and additional expenses","På denne siden må du fylle inn opplysninger om personen du søker for.":"Please fill in information about the person you are applying on behalf of. ","Mottar søker ytelse fra et annet land enn Norge?":"Is the applicant receiving benefits from another country than Norway?","Hvordan dekket barnet transportbehovet sitt før den medisinske tilstanden?":"How did the child cover their transport needs before the medical condition?","Pris":"Price","bb414a8d-3d23-4475-849e-3d79538a2de8":"How Nav calculates additional expenses","Har du tilgang til egen bil?":"Do you have access to a personal vehicle?","Fosterforeldrene":"Foster parents","Har barnet på grunn av en medisinsk tilstand ekstrautgifter til":"As a result of a medical condition, does the child have additional expenses for any of the following?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the medical condition? (dd.mm.yyyy)","Ekstrautgiftene må som hovedregel dokumenteres ved hjelp av kvitteringer. Det må skrives på kvitteringene hva som er kjøpt og årsaken til at det er kjøpt nytt.":"You must  as a general rule document these additional expenses with receipts for a period of three months. You must specify on the receipt what was bought and why.","Aktuelle reisemål barnet trenger transport for å nå":"Destinations the child needs transport to get to","Hvordan dekker personen du søker for transportbehovet sitt i dag?":"How does the applicant cover their transport needs today?","Har personen du søker for gjennomført eksponeringsterapi for bruk av offentlige transportmidler?":"Has the applicant done exposure therapy for use of public transport?","Transport/drift av egen bil":"Transport/operation of own vehicle","3 MCC-defekt":"3 MCC defect","Velg diagnosen(e) som gjør at barnet må ha spesialdiett":"Please select the diagnosis/diagnoses that requires the child to maintain a special diet","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the 3 MCC defect diagnosis? (dd.mm.yyyy)","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the wheat allergy diagnosis? (dd.mm.yyyy)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)":"When did you start to incur additional expenses due to the OCT diagnosis? (dd.mm.yyyy)","Hvor kommer hjelpemiddelet fra?":"Where did you get the aid?"," Hvor mange ganger per uke benyttes vaskemaskin/tørketrommel ekstra?":"How many additional times per week is the washing machine/tumble dryer used?","c17e9bb2-c848-4665-9f6f-e55a25c95b71":"Information from the Norwegian Directorate of Immigration (UDI) (if necessary)","Egen bil":"Personal vehicle","Hvilken tilknytning har søkeren til Norge?":"What is the applicant’s connection to Norway?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)":"When did you start to incur additional expenses due to the methylmalonic acidemia (MMA) diagnosis? (dd.mm.yyyy)","Det gis kun grunnstønad til formålene som er nevnt over. Dette følger av loven.":"Basic benefit only covers additional expenses for the purposes above. This is stated in the law.","Hvordan dekker du transportbehovet ditt i dag?":"How do you cover your transport needs today?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the celiac disease diagnosis? (dd.mm.yyyy)","<p>Du må dokumentere ekstrautgiftene dine til drift av egen bil. Du må legge ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden.</p>\n\n<p>Eksempler på dette er økte forsikringsutgifter, dekkhotell, parkering, vask og lignende.</p>":"<p>You must document additional expenses for operation of a personal vehicle. You must provide documentation of the additional expenses you have incurred as a result of the medical condition.</p> <p>Examples include increased insurance expenses, tyre storage, parking, cleaning, etc.</p>","Her kan du oppgi andre aktuelle opplysninger":"Use this field to provide additional information","Har du på grunn av en medisinsk tilstand ekstrautgifter til":"As a result of a medical condition, do you have additional expenses for any of the following?","Jeg søker på vegne av en annen person over 18 år.":"I am applying on behalf of another person over the age of 18.","Oppgi adressen personen du søker for reiser fra":"Please specify the address the applicant is travelling from","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12) skal utbetales til fosterforeldre.</p>\n<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4) skal utbetales til barnevernet.</p> ":"<p>Basic and attendance benefit for children who are placed in foster care pursuant to barnevernsloven § 5-1 (former barnevernlov § 4-12) is paid to the foster parents.</p> <p>Basic and attendance benefit for children who are placed in foster care or in an emergency foster home pursuant to barnevernsloven § 3-2 (former barnevernlov § 4-4) is paid to child welfare services.</p> ","Dersom du ikke sender inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.":"If you do not submit taxi receipts, it will be difficult to assess how much additional expenses you have. This means that your application may be rejected.","Ketogen diett som følge av epilepsi":"Ketogenic diet due to epilepsy","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)":"When did you start to incur additional expenses due to the homocystinuria (HCU) diagnosis? (dd.mm.yyyy)","Ja, har egen bil":"Yes, has a car","Oppgi antall reiser. I neste felt velger du antall reiser per uke, måned, eller år.":"Please specify number of trips. In the next field, please select number of trips per week, month or year.","Cystisk fibrose med mageaffeksjon":"Cystic fibrosis with gastrointestinal manifestations","Har barnet tilgang til egen bil?":"Does the child have access to a personal vehicle?","Har kjøpt det selv.":"Bought it myself.","Hvordan dekket personen du søker for transportbehovet sitt før den medisinske tilstanden?":"How did the applicant cover their transport needs before the medical condition?","Oppgi lege vi kan få opplysninger fra":"Please specify physician we can receive information from","Ja, familien har egen bil":"Yes, the family has a car","<p>Som hovedregel må ekstrautgiftene dokumenteres ved hjelp av kvitteringer. Det må skrives på kvitteringene hva som er kjøpt.</p>\n\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<p>As a general rule, the additional expenses must be documented with receipts. The receipts must be specified with what has been bought.</p> <p>Increased electricity consumption must be documented by specifying the average consumption, in watts, of the assistive aid. If necessary, contact the supplier of the aid.</p>","f8f3fcfa-0ee5-4794-ad30-4cb0437273ef":"Health information from a physician (if necessary)","Bil":"Car","Ekstrautgifter":"Additional expenses","Medisinske opplysninger":"Medical information","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the homocystinuria (HCU) diagnosis? (dd.mm.yyyy)","<h3>Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3>Personal vehicle</h3> <p>When NAV considers basic benefit for operation of a personal vehicle, we will consider the expenses you had before the medical condition. If you already had a personal vehicle, you will have already incurred expenses in connection with annual motor vehicle tax, insurance, operation and maintenance. The basis for NAV’s assessment will then the additional expenses you have incurred with the medical condition. This could be increased fuel expenses, increased insurance expenses, etc.</p>  <p>We use SIFO’s reference budget for consumer expenses when we calculate expenses. Read more about <a href= \"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFO’s reference budget on SIFO’s website (will open in a new tab).</a></p>","Velg diagnosen(e) som gjør at du må ha spesialdiett":"Please select the diagnosis/diagnoses that requires you to maintain a special diet","Barnevernets navn":"Name of child welfare service","f4ea257c-ea88-487e-b058-d453bb7a0fbb":"Patient or user fees","Helseforetak":"Hospital/healthcare institution","Oppgi barnets bosettingsland":"Please specify the child’s country of residence","Hva er din sivilstand?":"What is your marital status?","<p>Ekstrautgiftene til drift av bil må dokumenteres. Det må legges ved dokumentasjon av ekstrautgifter som har oppstått på grunn av den medisinske tilstanden.</p>\n\n<p>Eksempler på dette er økte forsikringsutgifter, dekkhotell, parkering, vask og lignende.</p>":"<p>Additional expenses for operation of a personal vehicle must be documented. Documentation of the additional expenses incurred as a result of the medical condition must be provided.</p> <p>Examples include increased insurance expenses, tyre storage, parking, cleaning, etc.</p>","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)":"When did you start to incur additional expenses due to the glutar aciduria type 1 (GA1) diagnosis? (dd.mm.yyyy)","Dersom det ikke sendes inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgiftene er. Dette gjør at barnet kan få avslag på søknaden sin.":"If you do not submit taxi receipts, it will be difficult to assess how much additional expenses the child has. This means that the child's application may be rejected.","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the OCT diagnosis? (dd.mm.yyyy)","Dermatitis Herpetiformis":"Dermatitis herpetiformis","GAMT-defekt":"GAMT defect","Søknaden gjelder":"The application applies","<h3>Ekstrautgifter til drift av tekniske hjelpemidler, samt type hjelpemidler.</h3>\r\n<p>Et teknisk hjelpemiddel er et hjelpemiddel som er egnet til å avhjelpe, erstatte eller kompensere en funksjonssvikt.</p>\r\n\r\n<p>Eksempler kan være batterier til høreapparat, batterier og utstyr til cochlea implantat, egenandel til trygghetsalarm, strømutgifter til drift av elektriske hjelpemidler med mer.</p>\r\n\r\n<p>Vi gjør oppmerksom på at nettbrett, hodetelefon/øreplugger, telefon, datautstyr og lignende ikke regnes som tekniske hjelpemidler.</p>\r\n\r\n<p>Det gis ikke grunnstønad til anskaffelse av hjelpemidler. Det gis heller ikke grunnstønad til oppvarming av bolig.</p>\r\n\r\n<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\r\n\r\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<h3>Additional expenses for operation of assistive technology or aids, as well as type of assistive aid.</h3> <p>An assistive aid is a tool intended to alleviate, replace or compensate for functional impairment.</p> <p>Examples include batteries for hearing aids, batteries and equipment for cochlear implants, user fees for security alarms, increased electricity consumption to charge or operate electric aids, etc.</p> <p>Please note that tablets, headphones/earphones, smartphones, computer equipment, etc. are not considered assistive technology.</p> <p>Basic benefit is not granted to procure assistive aids. Nor is basic benefit granted to cover heating costs.</p> <p>As a general rule, you must be able to document your additional expenses with receipts. You must specify on the receipt what you bought.</p> <p>Increased electricity consumption must be documented by specifying the average consumption, in watts, of the assistive aid. If necessary, contact the supplier of the aid.</p>\n","f66c3725-d574-449b-97e3-7e9d3055750e":"Expenses for operation of assistive technology","Oppgi diagnose(r)":"Please specify diagnosis/diagnoses","Navn på spesialist/sykehusavdeling som har fastsatt diagnosen":"Name of specialist/hospital dept. that confirmed the diagnosis","Familiær hyperkolestrolomi":"Familiar hypercholesterolemia","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the isovaleric acidemia (IVA) diagnosis? (dd.mm.yyyy)","Dersom det ikke sendes inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter barnet har. Dette gjør at barnet kan få avslag på\nsøknaden sin.":"If you do not submit receipts specifying the reason for the expences, it will be difficult to assess how much additional expenses the child has. This means that the child's application may be rejected.","Utbetaling":"Payment","Hvilket teknisk hjelpemiddel har barnet ekstrautgifter til?":"Which assistive aid has caused the child to incur additional expenses?","<p>NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.</p>\n\n<p>Dersom du sender inn medisinske opplysninger, kan dette gi raskere saksbehandling.</p>":"<p>NAV will obtain a medical certificate if necessary. If you have more recent medical information, you can submit this to us.</p> <p>If you submit medical information, this can result in shorter processing time.</p>","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the methylmalonic acidemia (MMA) diagnosis? (dd.mm.yyyy)","Hvilket teknisk hjelpemiddel har du ekstrautgifter til?":"Which assistive aid has caused you to incur additional expenses?","Har du nyere medisinske opplysninger du vil sende inn til oss?":"Do you have more recent medical information, you would like to submit to us?","c2785105-a90c-4cd3-ae4e-e2f0a8bc6094":"Additional expenses for wear and tear on clothing, footwear and bedlinen","For å få grunnstønad til transport ved psykiske lidelser (for eksempel angst eller depresjon) må det være gjennomført eksponeringsterapi.\nDet må dokumenteres at slik behandling ikke har ført frem eller at det frarådes av medisinske grunner. Erklæringen må skrives av spesialist i klinisk psykologi eller psykiater.":"For basic benefit to be granted for transport in connection with psychological disorders (e.g. anxiety or depression), it is a condition that exposure therapy has been attempted. It must be documented that such treatment has been unsuccessful or is not recommended for medical reasons. This documentation must be prepared by a specialist in clinical psychology or a psychiatrist.","Oppgi adressen personen du søker for reiser til":"Please specify the address the applicant is travelling to","Annet":"Other","Jeg søker på vegne av eget barn under 18 år.":"I am applying on behalf of my child, who is under the age of 18.","f26f6131-d402-4299-b047-e0479fece59b":"Information from the municipality (if necessary)","Du må dokumentere ekstrautgiftene dine til drift av egen bil. Du må legge ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden. Eksempler på dette er økte\nforsikringsutgifter, dekkhotell, parkering, vask og lignende.":"You must document additional expenses for operation of a personal vehicle. You must provide documentation of the additional expenses you have incurred as a result of the medical condition. Examples include increased insurance expenses, tyre storage, parking, cleaning, etc.","<p>Det er et vilkår at det er gjennomført eksponeringsterapi.</p>":"<p>It is a condition that you have tried exposure therapy.</p>","a9497451-2055-4d83-aca0-cbe55d72ef30":"<p>Nav only discloses personal information to others when we have legal authority to do so.&nbsp;</p>","<h3 style=\"margin-top: 0\">Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3 style=\"margin-top: 0\">Personal vehicle</h3> <p>When NAV considers basic benefit for operation of a personal vehicle, we will consider the expenses you had before the medical condition. If you already had a personal vehicle, you will have already incurred expenses in connection with annual motor vehicle tax, insurance, operation and maintenance. The basis for NAV’s assessment will then the additional expenses you have incurred with the medical condition. This could be increased fuel expenses, increased insurance expenses, etc.</p>  <p>We use SIFO’s reference budget for consumer expenses when we calculate expenses. Read more about <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFO’s reference budget on SIFO’s website (will open in a new tab).</></ a>","Jeg er verge":"I am a guardian","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt og årsaken til at det er kjøpt nytt.":"As a general rule, you must document your additional expenses with receipts. You must specify on the receipt what you bought and why you had to replace it.","<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom du ikke sender inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.</p>":"<p>Additional expenses for the operation of assistive technology will in most cases not give the right to basic benefit. The expenses, together with other additional expenses, can entitle you to basic benefit.</p> <p>If you do not submit receipts, it will be difficult to assess how much additional expenses you have. This means that your application may be rejected.</p>","Metylmalonsyreemi (MMA)":"Methylmalonic acidemia (MMA)","Glutarsyreuri type 1 (GA1)":"Glutar aciduria type 1 (GA1)","Homocystinuri (HCU)":"Homocystinuria (HCU)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)":"When did you start to incur additional expenses due to the ketogenic diet due to epilepsy diagnosis? (dd.mm.yyyy)","Oppgi ditt bosettingsland":"Please specify your country of residence","Beskriv nærmere":"Please describe","Nei, har ikke tilgang på bil":"No, does not have access to a car","Antall kroner":"Amount in NOK","Kun én type per boks. Har barnet ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"One type per box. If the child has additional expenses for more than one type of object, you can add more by clicking “Add new clothing item/footwear/bed linen” after filling out below.","For å ha rett til grunnstønad må hunden være godkjent av NAV.":"In order to qualify for basic benefit, the dog must be approved by NAV.","Beskriv hvorfor barnet sliter ut klær, sko og sengetøy":"Please describe why the child wears out clothing, footwear and bed linens","19817d86-2308-47a5-8a29-5a5be7ffc992":"Furnishings","Bor søkeren i Norge?":"Does the applicant live in Norway?","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.":"I am applying on behalf of a foster child/child living in emergency foster care, who is under the age of 18.","Har ikke norsk fødselsnummer eller D-nummer.":"I do not have a Norwegian national identity number or D number.","Hvilken tilknytning har du til Norge?":"What is your connection to Norway?","Kan du oppgi navn og adresse til barnets andre forelder?":"Can you provide the name and address of the child’s other parent?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the GAMT defect diagnosis? (dd.mm.yyyy)","Har personen du søker for fått førerhunden fra NAV?":"Did the applicant get the guide dog from NAV?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)":"When did you start to incur additional expenses due to the familiar hypercholesterolemia diagnosis? (dd.mm.yyyy)","Er du innvilget TT-kort?":"Have you been granted a TT-card?","Ja, jeg kan låne bil":"Yes, I am able to borrow a car","For eksempel ADHD med hyperaktivitet.":"E.g. ADHD with hyperactivity.","Hveteallergi":"Wheat allergy","På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.":"On this page, you will fill in information about yourself if you are applying on behalf of a child under the age of 18.","<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom det ikke sendes inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgiftene er. Dette gjør at personen du søker for kan få avslag på søknaden sin.</p>":"<p>Additional expenses for the operation of assistive technology will in most cases not give the right to basic benefit. The expenses, together with other additional expenses, can entitle to basic benefit.</p> <p>If you do not submit receipts, it will be difficult to assess the additional expenses. This means that the application may be rejected.</p>","Hvor mange kilometer utgjør dette per tur?":"How many kilometers does this amount to per trip?","Per måned":"Per month","Velg diagnosen(e) som gjør at personen du søker for må ha spesialdiett":"Please select the diagnosis/diagnoses that requires the applicant to maintain a special diet","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the ketogenic diet due to epilepsy diagnosis? (dd.mm.yyyy)","Er du fast bosatt i Norge?":"Do you have permanent residence in Norway?","Slitasje på klær, sko og sengetøy":"Wear and tear on clothing, footwear and bedlinen","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)":"When did you start to incur additional expenses due to the celiac disease diagnosis? (dd.mm.yyyy)","Har barnet fått førerhunden fra NAV?":"Did the child get the guide dog from NAV?","Hvor langt er det til nærmeste offentlige transporttilbud? ":"How far is it to your closest public transport option?","Bruker noen andre bilen?":"Is anybody else using the car?","Søker er yrkesaktiv i Norge":"The applicant is employed in Norway","Oppgi plagg/sko/sengetøy barnet har ekstrautgifter til":"Please specify the clothing/footwear/bed linens the child has incurred additional expenses to purchase","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the cystic fibrosis with gastrointestinal manifestations diagnosis? (dd.mm.yyyy)","Har du dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler du skal sende inn til oss?":"Do you have documentation of additional expenses for operation of assistive technology that you will submit to us?","Har du andre aktuelle opplysninger?":"Do you have any other relevant information to provide?","Per år":"Per year","Gift, registrert partner eller samboer":"Married, registered partner or cohabitant","Har personen du søker for tilgang til egen bil?":"Does the applicant have access to a personal vehicle?","For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.":"In order to apply for yourself, you need a Norwegian national identity number or D number.","Hvilken ytelse mottar barnet?":"Which benefits are the child receiving?","Velg reisemåte":"Please select mode of transport","Kostnad per år":"Expenses per year","Kontonummer":"Bank account number","Har du fått førerhunden fra NAV?":"Did you get the guide dog from NAV?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the glutar aciduria type 1 (GA1) diagnosis? (dd.mm.yyyy)","Hvilken ytelse mottar søker?":"Which benefits are the applicant receiving?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the dermatitis herpetiformis diagnosis? (dd.mm.yyyy)","Oppgi adressen barnet reiser fra":"Please specify the address the child is travelling from","Tilknytning til Norge":"Connection to Norway","<p>Helsedirektoratet vurderer at melk ikke er en nødvendig del av kostholdet. Melkefritt kosthold anses kun å medføre et næringsmessig behov for økt tilførsel av kalsium i\nform av kalsiumtabletter eller gjennom noe økt inntak av kalsiumholdig kost. Nødvendige ekstrautgifter som følge av laktoseintoleranse vil derfor være utgifter til\nprodukter som får til erstatning for manglende kalsium som melkefritt kosthold medfører. Disse utgiftene anses å være lave.</p>\n\n<p>Det er lang praksis i tilsvarende saker på at krav om grunnstønad til diett uten melk og egg avslås, da slik diett ikke medfører ekstrautgifter av en størrelse som gir\nrett til grunnstønad.</p>\n\n<p>Helfo kan yte stønad til næringsmidler ved laktoseintoleranse, melkeproteinallergi eller -intoleranse hos barn under 10 år.</p>":"<p>The Directorate of Health does not consider milk to be a necessary part of any diet. A milk-free diet is only considered to entail a dietary need for increased intake of calcium in the form of calcium supplements or through increased intake of calcium-rich foods. Necessary additional expenses due to lactose intolerance will therefore only cover expenses for products to replace the lack of calcium a milk-free diet entails. These expenses are considered to be low.</p>  <p>The practice in similar cases has long been to deny applications for basic benefit for a milk and egg-free diet, as this diet does not lead to additional expenses to such a degree that a person would qualify for basic benefit.</p>  <p>Helfo may grant support for dietary restrictions in case of lactose intolerance or milk protein allergy or intolerance in children under the age of 10.</p>","Oppgi søkers bosettingsland":"Please specify the applicant’s country of residence","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgiftene? (dd.mm.åååå)":"When did the applicant start incurring these additional expenses? (dd.mm.yyyy)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the OCT diagnosis? (dd.mm.yyyy)","<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom det ikke sendes inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter barnet har. Dette gjør at barnet kan få avslag på søknaden sin.</p>":"<p>Additional expenses for the operation of assistive technology will in most cases not give the right to basic benefit. The expenses, together with other additional expenses, can entitle the child to basic benefit.</p> <p>If you do not submit receipts, it will be difficult to assess how much additional expenses the child has. This means that the child's application may be rejected.</p>","Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?":"Why can you not provide the name and address of the child’s other parent?","Hvilket land mottar barnet ytelse fra?":"Which country is the child receiving benefits from?","Drosje":"Taxi","Hvor langt klarer personen du søker for å gå på en normal dag? ":"How far is the applicant able to walk on a normal day? ","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the methylmalonic acidemia (MMA) diagnosis? (dd.mm.yyyy)","80ef73e4-ceb8-493d-9fc6-a15e864d17dc":"<span>Medication</span>","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the lysinuric protein intolerance diagnosis? (dd.mm.yyyy)","Førerhund fra NAV":"Guide dog from NAV","Aktuelle reisemål personen du søker for trenger transport for å nå":"Destinations the applicant needs transport to get to","Hvor ofte reiser du?":"How often do you travel?","Hvilket land mottar du ytelse fra?":"Which country are you receiving benefits from?","Søker mottar ytelse fra folketrygden":"The applicant is receiving benefits from national insurance","Dersom du ikke sender inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.":"If you do not submit receipts specifying the reason for the expences, it will be difficult to assess how much additional expenses you have. This means that your application may be rejected.","Drift av tekniske hjelpemidler":"Operation of assistive technology","<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Basic benefit for transport is intended to cover additional expenses you incur because of a medical condition.</p> <p>The basic benefit can cover the difference between the expenses you had before the medical condition and the expenses you have today. If that is not possible, we compare your expenses to what is common among other people your age where you live.</p> <p>Basic benefit covers necessary expenses and is based on the least expensive mode of transport. Which mode of transport is considered necessary, will have to be decided based on the circumstances of each case.</p>  <b>Basic benefit does not cover expenses for:</b>   <ul>  <li>Transport to and from kindergarten or primary or secondary education, which is covered by the municipality or county .</li>   <li>Other transport covered by the municipality, such as transport to and from relief care or daily activities.</li>   <li>Transport to medical treatment covered through patient travel (hospital, physician, etc.). Read more about <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">patient travel at Helsenorge.no (will open in a new tab).</a></li>   <li>TT card user fees</li> </ul>","Oppgi antall turer per halvår":"Please specify trips per six-month period","Legens navn":"Name of physician","Per uke":"Per week","Oppgi antall turer per halvår, eller kroner per halvår":"Please specify trips per six-month period, or NOK per six-month period","Har du bekreftelse fra barnevernet registrert hos NAV? ":"Has a confirmation from child welfare services been registered with NAV? ","Vil du legge ved bekreftelse eller oppgi barnevernets adresse?":"Would you like to attach a confirmation or specify contact information for child welfare services?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the dermatitis herpetiformis diagnosis? (dd.mm.yyyy)","a937b06f-1b08-4b10-93a4-2e436e43cf30":"Expenses for keeping a service dog from Nav","Barnevernets navn og adresse":"Child welfare services name and address","Mottar du ytelse fra et annet land enn Norge?":"Are you receiving benefits from another country than Norway?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen  laktoseintoleranse/kumelkallergi? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the lactose intolerance/cow’s milk allergy diagnosis? (dd.mm.yyyy)","Ja, barnet kjøres i lånt bil":"Yes, the child is being driven in a borrowed car","Ja, bruker firmabil":"Yes, uses a company car","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra/til dersom dette ikke står på kvitteringen.":"As a general rule, you must document your additional expenses with taxi receipts. You must specify on the receipt what the purpose of the trip was and the address you travelled to and from if the receipt does not already specify this.","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12). I disse tilfellene skal utbetalingen\ngå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4).\nI disse tilfellene skal utbetalingen gå til barnevernet.</p>":"<div><b>Who can apply, and who will receive the payment?</b></div><p>Foster parents and child welfare services may apply if the child has been placed in foster care pursuant to barnevernsloven § 5-1 (former barnevernlov § 4-12). In these cases, the benefit will be paid to the foster parent.</p>  <p>Child welfare services and a parent who has parental responsibility may apply if the child has been placed in foster care or an emergency foster home pursuant to barnevernsloven § 3-2 (former barnevernlov § 4-4). In these cases, the benefit will be paid to child welfare services.</p>","Laktoseintoleranse/kumelkallergi":"Lactose intolerance/cow’s milk allergy","8fdc2551-979e-48f0-bbe1-64d87e397f6c":"Information from the Norwegian Public Roads Administration (if necessary)","Hvordan dekket du transportbehovet ditt før den medisinske tilstanden?":"How did you cover your transport needs before the medical condition?","Kan du bruke offentlige transportmidler?":"Are you able to use public transport?","Ekstrautgifter beløp":"Additional expenses, amount","Dokumentasjon av ekstrautgifter til drosje":"Documentation of additional expenses for taxi"," Tekniske hjelpemidler":" Assistive technology","Fastlege":"General Practitioner (GP)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)":"When did you start to incur additional expenses due to the wheat allergy diagnosis? (dd.mm.yyyy)","Har barnet fått servicehunden fra NAV?":"Did the child get the service dog from NAV?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the medical condition? (dd.mm.yyyy)","Har du gjennomført eksponeringsterapi for bruk av offentlige transportmidler?":"Have you done exposure therapy for use of public transport?","Kan barnet bruke offentlige transportmidler?":"Is the child able to use public transport?","<p>Barn med hyperkinetiske forstyrrelser (ADHD, hyperaktivitet m.v.) kan få grunnstønad sats 1 til dekning av ekstrautgifter ved klesslitasje uten individuell prøving.\nDet stilles ikke krav til dokumentasjon av ekstrautgiftene.</p>\n\n<p>Hyperkinetiske forstyrrelser er inndelt i følgende grupper:</p>\n<ul>\n  <li>F90.0 Forstyrrelser av aktivitet og oppmerksomhet</li>\n  <li>F90.1 Hyperkinetisk adferdsforstyrrelse</li>\n  <li>F90.8 Andre spesifiserte hyperkinetiske forstyrrelser</li>\n  <li>F90.9 Andre uspesifiserte hyperkinetiske forstyrrelser</li>\n</ul>\n<p>Det er en forutsetning at det fremgår av de medisinske opplysningene at barnet har en hyperaktiv adferd. Det er ikke tilstrekkelig at det bare oppgis diagnosekode eller diagnose.</p>\n\n<p>Hyperaktiv adferd avtar normalt med alder.</p>\n\n<p>Derfor vil stønaden opphøre fra måneden etter fylte 18 år.</p>\n\n<p>Dersom barnet fortsatt har ekstrautgifter til klesslitasje etter fylte 18 år, må hen søke på nytt og dokumentere ekstrautgiftene.</p>":"<p>Children with hyperkinetic disorders (ADHD, hyperactivity, etc.) may be granted basic benefit at rate 1 to cover additional expenses from wearing out clothing without individual assessment. No documentation of additional expenses is required.</p> <p>Hyperkinetic disorders are divided into the following categories:</p>  <ul>   <li>F90.0 Disturbance of activity and attention</li>   <li>F90.1 Hyperkinetic conduct disorder</li>   <li>F90.8 Other hyperkinetic disorders</li>   <li>F90.9 Hyperkinetic disorder, unspecified</li> </ul> <p>It is a condition that the medical information specifies that the child expresses hyperactive behaviour. It is not sufficient to simply specify a diagnosis code or diagnosis.</p> <p>Hyperactive behaviours typically decrease with age.</p> <p>That is why the benefit will be discontinued from the month after the child turns 18.</p> <p>If the child still has additional expenses after turning 18 years old, they must reapply and document their additional expenses.</p>","Legg til nytt hjelpemiddel":"Add new aid","Hva slags annen tilknytning har søker til Norge?":"What other connection to Norway does the applicant have?","Fordyret kosthold":"Additional food expenses","Er barnet innvilget TT-kort?":"Has the child been granted a TT-card?","Oppgi plagg/sko/sengetøy du har ekstrautgifter til":"Please specify the clothing/footwear/bed linens you have incurred additional expenses to purchase","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)":"When did you start to incur additional expenses due to the cystic fibrosis with gastrointestinal manifestations diagnosis? (dd.mm.yyyy)","Hva er årsaken til at du ikke sender inn dokumentasjon?":"What is the reason for not submitting documentation?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the homocystinuria (HCU) diagnosis? (dd.mm.yyyy)","Beskriv hvorfor du sliter ut klær, sko og sengetøy":"Please describe why you wear out clothing, footwear and bed linens","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)":"When did you start to incur additional expenses due to the maple syrup urine disease (MSUD) diagnosis? (dd.mm.yyyy)","<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<p>As a general rule, you must be able to document your additional expenses with receipts. You must specify on the receipt what you bought.</p> <p>Increased electricity consumption must be documented by specifying the average consumption, in watts, of the assistive aid. If necessary, contact the supplier of the aid.</p>","Hvordan dekker barnet transportbehovet sitt i dag?":"How does the child cover their transport needs today?","OCT":"OCT","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)":"When did you start to incur additional expenses due to the dermatitis herpetiformis diagnosis? (dd.mm.yyyy)","Fra hvilket tidspunkt har du hatt ekstrautgiftene? (dd.mm.åååå)":"When did you start incurring these additional expenses? (dd.mm.yyyy)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)":"When did you start to incur additional expenses due to the propionic acidemia (PA) diagnosis? (dd.mm.yyyy)","e0476990-b625-4dc9-8e15-088c18e7cf41":"Additional food expenses","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the familiar hypercholesterolemia diagnosis? (dd.mm.yyyy)","Ekstrautgifter per måned":"Additional expenses per month","Hvorfor er dette ikke aktuelt i ditt tilfelle?":"Why is this not relevant in your case?","Per tur i kroner":"Per trip in NOK","Annen diagnose":"Other diagnosis","Ja, kan låne bil":"Yes, are able to borrow a car","Lysinurisk proteinintoleranse":"Lysinuric protein intolerance","Dersom det ikke sendes inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter personen du søker for har. Dette gjør at hen kan \nfå avslag på søknaden sin.":"If you do not submit receipts specifying the reason for the expences, it will be difficult to assess the additional expenses. This means that the application may be rejected.","Fra hvilket tidspunkt har barnet hatt ekstrautgiftene? (dd.mm.åååå)":"When did the child start incurring these additional expenses? (dd.mm.yyyy)","Annen lege":"Other physician","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)":"When did the child start to incur additional expenses due to the maple syrup urine disease (MSUD) diagnosis? (dd.mm.yyyy)","Dersom det ikke sendes inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter personen du søker for har. Dette gjør at hen kan få avslag på søknaden sin.":"If you do not submit taxi receipts, it will be difficult to assess the additional expenses. This means that the application may be rejected.","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)":"When did the applicant start to incur additional expenses due to the ketogenic diet due to epilepsy diagnosis? (dd.mm.yyyy)","Jeg legger ved bekreftelse fra barnevernet.":"I want to attach confirmation from child welfare services.","Jeg er yrkesaktiv i Norge":"I am employed in Norway","Hvor ofte reiser barnet?":"How often does the child travel?","Er det avklart med spesialisten at eksponeringsterapi ikke kan gjennomføres?":"Have you confirmed with your specialist that exposure therapy is not an option?","Fjern reisemål":"Remove destination","Propionsyreemi (PA)":"Propionic acidemia (PA)","bda181df-ec13-40cd-bb9a-d3959a50826a":"<p>Additional expenses are recurring expenses incurred after the medical condition arose.</p><p>If it is not possible to do a comparison with past expenses, Nav will compare the expenses with the expenses of other people for the same purpose. To help with this assessment, Nav uses information from SIFO's reference budget for consumer expenses.</p><p><span>Read more about the</span><a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\" rel=\"noopener noreferrer\"> Reference Budget - calculator on the OsloMet website (Norwegian only) (opens in a new tab)</a><span>.</span></p>","Nærmere beskrivelse av utgiftene":"Detailed description of the expenses","Jeg vil oppgi barnevernets adresse.":"I want to specify contact information for child welfare services.","Hvorfor søker du på vegne av en annen person?":"Why are you applying on behalf of another person?"},"nb-NO":{"Jeg vil at NAV skal innhente barnevernets kontonummer":"Jeg vil at NAV skal innhente barnevernets kontonummer","Jeg søker på vegne av meg selv.":"Jeg søker på vegne av meg selv.","Søknad om grunnstønad":"Søknad om grunnstønad","Hva ønsker du å søke om?":"Hva ønsker du å søke om?","Jeg ønsker å søke om grunnstønad":"Jeg ønsker å søke om grunnstønad","Oppgi legens adresse / avdeling":"Oppgi legens adresse / avdeling","<p>Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.</p>":"<p>Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.</p>","Førerhund":"Førerhund","Servicehund":"Servicehund","<p>Grunnstønad til transport skal dekke ekstrautgifter barnet har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene barnet hadde før den medisinske tilstanden og de utgiftene barnet har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der barnet bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekke ekstrautgifter barnet har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene barnet hadde før den medisinske tilstanden og de utgiftene barnet har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der barnet bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>","Bor barnet i Norge?":"Bor barnet i Norge?","NAV":"NAV","2547dcba-259b-4333-b788-e352b1b2d6cb":"Ekstrautgifter til transport / drift av egen bil","Aktuelle reisemål du trenger transport for å nå":"Aktuelle reisemål du trenger transport for å nå","Oppgi adressen du reiser til":"Oppgi adressen du reiser til","Informasjon om annen lege":"Informasjon om annen lege","Når vi vurderer grunnstønad til drift av bil, benytter vi SIFOs referansebudsjett for forbruksutgifter i vurderingen. Dersom du ikke sender inn dokumentasjon av utgiftene dine, vil \nvi vurdere saken ut fra de opplysningene vi har.":"Når vi vurderer grunnstønad til drift av bil, benytter vi SIFOs referansebudsjett for forbruksutgifter i vurderingen. Dersom du ikke sender inn dokumentasjon av utgiftene dine, vil \nvi vurdere saken ut fra de opplysningene vi har.","Postadresse":"Postadresse","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n","Oppgi adressen barnet reiser til":"Oppgi adressen barnet reiser til","Isovaleriansyreemi (IVA)":"Isovaleriansyreemi (IVA)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)","Har du fått servicehunden fra NAV?":"Har du fått servicehunden fra NAV?","Som hovedregel må ekstrautgiftene dokumenteres ved hjelp av drosjekvitteringer. Det må skrives på kvitteringene formålet med reisen og fra / til dersom dette ikke står\npå kvitteringen.":"Som hovedregel må ekstrautgiftene dokumenteres ved hjelp av drosjekvitteringer. Det må skrives på kvitteringene formålet med reisen og fra / til dersom dette ikke står\npå kvitteringen.","Ja, barnet har egen bil":"Ja, barnet har egen bil","<h3>Kjørt av andre</h3>\n<p>Ved beregning av ekstrautgifter ved bruk av privat bil, kjørt av andre, benytter vi pasientreisers satser. Les mer om dette på \n<a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorges sider om pasientreiser (åpnes i ny fane).</a></p>":"<h3>Kjørt av andre</h3>\n<p>Ved beregning av ekstrautgifter ved bruk av privat bil, kjørt av andre, benytter vi pasientreisers satser. Les mer om dette på \n<a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorges sider om pasientreiser (åpnes i ny fane).</a></p>","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)","Har du dokumentasjon av ekstrautgiftene til slitasje på klær, sko og sengetøy, som skal sendes inn til oss?":"Har du dokumentasjon av ekstrautgiftene til slitasje på klær, sko og sengetøy, som skal sendes inn til oss?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)","Er det en psykisk lidelse som gir ekstrautgifter til transport/drift av bil?":"Er det en psykisk lidelse som gir ekstrautgifter til transport/drift av bil?","Oppgi adressen du reiser fra":"Oppgi adressen du reiser fra","Kun én type per boks. Har du ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"Kun én type per boks. Har du ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.","Velg bosettingsland":"Velg bosettingsland","Kosthold":"Kosthold","<h3>Kollektiv transport</h3>\n<p>Dersom transportbehovet kan løses ved å benytte kollektivtransport vil det som hovedregel ikke foreligge nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>":"<h3>Kollektiv transport</h3>\n<p>Dersom transportbehovet kan løses ved å benytte kollektivtransport vil det som hovedregel ikke foreligge nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>","Oppgi plagg/sko/sengetøy personen du søker for har ekstrautgifter til":"Oppgi plagg/sko/sengetøy personen du søker for har ekstrautgifter til","b82c98da-e5f7-4166-b20e-e281f8095c97":"<p>Dette skjemaet bruker du hvis du eller barnet ditt har nødvendige ekstrautgifter på grunn av en varig medisinsk tilstand. &nbsp;</p><p>Med medisinsk tilstand mener vi en varig skade, sykdom eller funksjonsnedsettelse.</p><p>Ekstrautgifter er utgifter som andre ikke har. Ekstrautgiftene må vare i 2-3 år eller mer og må minst være lik grunnstønad sats 1.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnstonad\">grunnstønad (åpnes i ny fane)</a>.</p>","Ekstrautgifter til klær, sko og sengetøy":"Ekstrautgifter til klær, sko og sengetøy","Har du dokumentasjon av ekstrautgiftene til drosje du skal sende inn til oss?":"Har du dokumentasjon av ekstrautgiftene til drosje du skal sende inn til oss?","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra / til, dersom dette ikke står\npå kvitteringen.":"Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra / til, dersom dette ikke står\npå kvitteringen.","Jeg har grunnstønad og ønsker å søke om økning":"Jeg har grunnstønad og ønsker å søke om økning","Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler":"Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler","Legg til nytt reisemål":"Legg til nytt reisemål","Er søkeren fast bosatt i Norge?":"Er søkeren fast bosatt i Norge?","Når vi vurderer grunnstønad til drift av bil, benytter vi SIFOs referansebudsjett for forbruksutgifter i vurderingen. Dersom det ikke sendes inn dokumentasjon av utgiftene, vil vi\nvurdere saken ut fra de opplysningene vi har.":"Når vi vurderer grunnstønad til drift av bil, benytter vi SIFOs referansebudsjett for forbruksutgifter i vurderingen. Dersom det ikke sendes inn dokumentasjon av utgiftene, vil vi\nvurdere saken ut fra de opplysningene vi har.","Transport":"Transport","Opplysninger om barnets andre forelder":"Opplysninger om barnets andre forelder","Forklar hvorfor søkeren ikke kan undertegne søknaden selv":"Forklar hvorfor søkeren ikke kan undertegne søknaden selv","Jeg har ikke telefonnummer":"Jeg har ikke telefonnummer","Hvor ofte reiser personen du søker for?":"Hvor ofte reiser personen du søker for?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)","Mottar barnet ytelse fra et annet land?":"Mottar barnet ytelse fra et annet land?","Har personen du søker for på grunn av en medisinsk tilstand ekstrautgifter til":"Har personen du søker for på grunn av en medisinsk tilstand ekstrautgifter til","Har du dokumentasjon av ekstrautgiftene til drift av bil du skal sende inn til oss?":"Har du dokumentasjon av ekstrautgiftene til drift av bil du skal sende inn til oss?","Nei, barnet har ikke tilgang på bil":"Nei, barnet har ikke tilgang på bil","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)","Hvilket teknisk hjelpemiddel har personen du søker for ekstrautgifter til?":"Hvilket teknisk hjelpemiddel har personen du søker for ekstrautgifter til?","Ja, jeg bruker firmabil":"Ja, jeg bruker firmabil","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)","Antall per år":"Antall per år","Dokumentasjon av ekstrautgifter til drift av bil":"Dokumentasjon av ekstrautgifter til drift av bil","Fullmakt":"Fullmakt","Kjørt av andre":"Kjørt av andre","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi? (dd.mm.åååå)","a4baab05-d2c8-44b1-be1a-a3ae25567a25":"<span>Opplysninger vi har fra før</span>","<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvofor.</p>":"<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvofor.</p>","Ja, familien min har egen bil":"Ja, familien min har egen bil","Er personen du søker for innvilget TT-kort?":"Er personen du søker for innvilget TT-kort?","Enke, enkemann eller gjenlevende":"Enke, enkemann eller gjenlevende","Reisemål":"Reisemål","Diagnose(r)":"Diagnose(r)","Navn på psykolog/psykiater":"Navn på psykolog/psykiater","fa77ec10-322d-459f-89c8-a0d9d0cf39c5":"Mobiltelefon","Jeg har fullmakt registrert hos NAV":"Jeg har fullmakt registrert hos NAV","Søker du for deg selv eller på vegne av en annen person?":"Søker du for deg selv eller på vegne av en annen person?","Har personen du søker for fått servicehunden fra NAV?":"Har personen du søker for fått servicehunden fra NAV?","Ikke aktuelt":"Ikke aktuelt","Ja, jeg har egen bil":"Ja, jeg har egen bil","Er den medisinske tilstanden medfødt?":"Er den medisinske tilstanden medfødt?","<h3>Drosje</h3>\n<p>Utgifter til drosje vurderes der det ikke finnes rimeligere alternativer til transport. Dersom du benytter drosje må du som hovedregel sende inn dokumentasjon i form av kvitteringer\nfor en periode på tre måneder.</p>":"<h3>Drosje</h3>\n<p>Utgifter til drosje vurderes der det ikke finnes rimeligere alternativer til transport. Dersom du benytter drosje må du som hovedregel sende inn dokumentasjon i form av kvitteringer\nfor en periode på tre måneder.</p>","Nei, jeg har ikke tilgang på bil":"Nei, jeg har ikke tilgang på bil","Hva er søkers sivilstand?":"Hva er søkers sivilstand?","Skal grunnstønaden utbetales til fosterforeldrene eller til barnevernet?":"Skal grunnstønaden utbetales til fosterforeldrene eller til barnevernet?","Maple syrup urin disease (MSUD)":"Maple syrup urin disease (MSUD)","Fra hvilket tidspunkt har du hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)","Søkeren kan ikke undertegne søknaden selv":"Søkeren kan ikke undertegne søknaden selv","Hva er din relasjon til personen du søker for?":"Hva er din relasjon til personen du søker for?","Er kontaktadressen vegadresse eller postboksadresse?":"Er kontaktadressen vegadresse eller postboksadresse?","Hvorfor er dette ikke aktuelt?":"Hvorfor er dette ikke aktuelt?","<h3>Fordyret kosthold på grunn av spesialdiett</h3>\n<p>Nødvendigheten av spesialdiett for den aktuelle diagnosen må være vitenskapelig dokumentert og alminnelig anerkjent i medisinsk praksis.\nDietten må avhjelpe den aktuelle sykdommen. Diagnosen må være stilt av spesialist med allergologisk kompetanse.</p>\n<p>Flere sykdommer, som for eksempel cøliaki og cystisk fibrose, gir rett til grunnstønad etter faste satser uten krav om å dokumentere ekstrautgiftene.</p>\n<p>Melkeintoleranse, laktoseintoleranse, hveteintoleranse og non-cøliaki/glutenintoleranse gir ikke rett til stønad.</p>":"<h3>Fordyret kosthold på grunn av spesialdiett</h3>\n<p>Nødvendigheten av spesialdiett for den aktuelle diagnosen må være vitenskapelig dokumentert og alminnelig anerkjent i medisinsk praksis.\nDietten må avhjelpe den aktuelle sykdommen. Diagnosen må være stilt av spesialist med allergologisk kompetanse.</p>\n<p>Flere sykdommer, som for eksempel cøliaki og cystisk fibrose, gir rett til grunnstønad etter faste satser uten krav om å dokumentere ekstrautgiftene.</p>\n<p>Melkeintoleranse, laktoseintoleranse, hveteintoleranse og non-cøliaki/glutenintoleranse gir ikke rett til stønad.</p>","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)","<p>Grunnstønad til transport skal dekke ekstrautgifter hen har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene hen hadde før den medisinske tilstanden og de utgiftene hen har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der hen bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekke ekstrautgifter hen har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene hen hadde før den medisinske tilstanden og de utgiftene hen har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der hen bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>","Hvilket land mottar søker ytelse fra?":"Hvilket land mottar søker ytelse fra?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)","Separert eller skilt":"Separert eller skilt","Servicehund fra NAV":"Servicehund fra NAV","Barnevernets kontonummer":"Barnevernets kontonummer","Kun én type per boks. Har personen du søker for ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"Kun én type per boks. Har personen du søker for ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.","Bor den andre forelderen i Norge?":"Bor den andre forelderen i Norge?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)","Legg til nytt plagg/sko/sengetøy":"Legg til nytt plagg/sko/sengetøy","Kollektiv transport":"Kollektiv transport","Antall turer":"Antall turer","Per uke, måned eller år?":"Per uke, måned eller år?","Hvor langt klarer barnet å gå på en normal dag? ":"Hvor langt klarer barnet å gå på en normal dag? ","Kan personen du søker for bruke offentlige transportmidler?":"Kan personen du søker for bruke offentlige transportmidler?","Barnevernet":"Barnevernet","Har ikke telefonnummer.":"Har ikke telefonnummer.","<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Fra 1. januar 2023 må personer over 18 år med hyperkinetiske forstyrrelser (blant annet ADHD) som hovedregel dokumentere ekstrautgiftene.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvorfor.</p>":"<p>Du kan få grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>\n\n<p>Fra 1. januar 2023 må personer over 18 år med hyperkinetiske forstyrrelser (blant annet ADHD) som hovedregel dokumentere ekstrautgiftene.</p>\n\n<p>Som hovedregel skal du dokumentere slike ekstrautgifter ved hjelp av kvitteringer for en periode på tre måneder. Du må skrive på kvitteringen hva som er kjøpt og hvorfor.</p>","Beskriv hvorfor personen du søker for sliter ut klær, sko og sengetøy":"Beskriv hvorfor personen du søker for sliter ut klær, sko og sengetøy","50038ffc-3e2f-4dce-97f3-08365600eff3":"<p>Grunnstønad dekker ikke utgifter til:</p>","Helsesituasjon":"Helsesituasjon","Ekstrautgifter til tekniske hjelpemidler":"Ekstrautgifter til tekniske hjelpemidler","Dokumentasjon av ekstrautgifter til slitasje på klær, sko og sengetøy":"Dokumentasjon av ekstrautgifter til slitasje på klær, sko og sengetøy","Informasjon om deg som representerer søkeren":"Informasjon om deg som representerer søkeren","<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)","Ugift":"Ugift","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Hvor langt klarer du å gå på en normal dag? ":"Hvor langt klarer du å gå på en normal dag? ","Cøliaki":"Cøliaki","Hvilken ytelse mottar du?":"Hvilken ytelse mottar du?","Oppgi kroner per halvår":"Oppgi kroner per halvår","Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>":"Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>","Jeg mottar ytelse fra folketrygden":"Jeg mottar ytelse fra folketrygden","Fosterforelders kontonummer":"Fosterforelders kontonummer","Beskriv ekstrautgiftene":"Beskriv ekstrautgiftene","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)","Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her":"Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her","Jeg bekrefter at jeg er over 18 år.":"Jeg bekrefter at jeg er over 18 år.","Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.":"Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.","Hva slags annen tilknytning har du til Norge?":"Hva slags annen tilknytning har du til Norge?","Har barnet en hyperkinetisk forstyrrelse?":"Har barnet en hyperkinetisk forstyrrelse?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)","c899dee6-370c-47a5-8db2-d6a94d7b307f":"Utgifter til hold av førerhund fra Nav","Ja, ADHD og andre diagnoser som gir klesslitasje":"Ja, ADHD og andre diagnoser som gir klesslitasje","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen laktoseintoleranse/kumelkallergi? (dd.mm.åååå)","Beskriv dietten og ekstrautgiftene":"Beskriv dietten og ekstrautgiftene","På denne siden må du fylle inn opplysninger om personen du søker for.":"På denne siden må du fylle inn opplysninger om personen du søker for.","Mottar søker ytelse fra et annet land enn Norge?":"Mottar søker ytelse fra et annet land enn Norge?","Hvordan dekket barnet transportbehovet sitt før den medisinske tilstanden?":"Hvordan dekket barnet transportbehovet sitt før den medisinske tilstanden?","Pris":"Pris","bb414a8d-3d23-4475-849e-3d79538a2de8":"Hvordan Nav beregner ekstrautgifter","Har du tilgang til egen bil?":"Har du tilgang til egen bil?","Fosterforeldrene":"Fosterforeldrene","Har barnet på grunn av en medisinsk tilstand ekstrautgifter til":"Har barnet på grunn av en medisinsk tilstand ekstrautgifter til","Fra hvilket tidspunkt har barnet hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)","Ekstrautgiftene må som hovedregel dokumenteres ved hjelp av kvitteringer. Det må skrives på kvitteringene hva som er kjøpt og årsaken til at det er kjøpt nytt.":"Ekstrautgiftene må som hovedregel dokumenteres ved hjelp av kvitteringer. Det må skrives på kvitteringene hva som er kjøpt og årsaken til at det er kjøpt nytt.","Aktuelle reisemål barnet trenger transport for å nå":"Aktuelle reisemål barnet trenger transport for å nå","Hvordan dekker personen du søker for transportbehovet sitt i dag?":"Hvordan dekker personen du søker for transportbehovet sitt i dag?","Har personen du søker for gjennomført eksponeringsterapi for bruk av offentlige transportmidler?":"Har personen du søker for gjennomført eksponeringsterapi for bruk av offentlige transportmidler?","Transport/drift av egen bil":"Transport/drift av egen bil","3 MCC-defekt":"3 MCC-defekt","Velg diagnosen(e) som gjør at barnet må ha spesialdiett":"Velg diagnosen(e) som gjør at barnet må ha spesialdiett","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen 3 MCC-defekt? (dd.mm.åååå)","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)","Hvor kommer hjelpemiddelet fra?":"Hvor kommer hjelpemiddelet fra?"," Hvor mange ganger per uke benyttes vaskemaskin/tørketrommel ekstra?":" Hvor mange ganger per uke benyttes vaskemaskin/tørketrommel ekstra?","c17e9bb2-c848-4665-9f6f-e55a25c95b71":"<span>Opplysninger fra Utlendingsdirektoratet (ved behov)</span>","Egen bil":"Egen bil","Hvilken tilknytning har søkeren til Norge?":"Hvilken tilknytning har søkeren til Norge?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)","Det gis kun grunnstønad til formålene som er nevnt over. Dette følger av loven.":"Det gis kun grunnstønad til formålene som er nevnt over. Dette følger av loven.","Hvordan dekker du transportbehovet ditt i dag?":"Hvordan dekker du transportbehovet ditt i dag?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)","<p>Du må dokumentere ekstrautgiftene dine til drift av egen bil. Du må legge ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden.</p>\n\n<p>Eksempler på dette er økte forsikringsutgifter, dekkhotell, parkering, vask og lignende.</p>":"<p>Du må dokumentere ekstrautgiftene dine til drift av egen bil. Du må legge ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden.</p>\n\n<p>Eksempler på dette er økte forsikringsutgifter, dekkhotell, parkering, vask og lignende.</p>","Her kan du oppgi andre aktuelle opplysninger":"Her kan du oppgi andre aktuelle opplysninger","Har du på grunn av en medisinsk tilstand ekstrautgifter til":"Har du på grunn av en medisinsk tilstand ekstrautgifter til","Jeg søker på vegne av en annen person over 18 år.":"Jeg søker på vegne av en annen person over 18 år.","Oppgi adressen personen du søker for reiser fra":"Oppgi adressen personen du søker for reiser fra","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12) skal utbetales til fosterforeldre.</p>\n<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4) skal utbetales til barnevernet.</p> ":"<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12) skal utbetales til fosterforeldre.</p>\n<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4) skal utbetales til barnevernet.</p> ","Dersom du ikke sender inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.":"Dersom du ikke sender inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.","Ketogen diett som følge av epilepsi":"Ketogen diett som følge av epilepsi","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)","Ja, har egen bil":"Ja, har egen bil","Oppgi antall reiser. I neste felt velger du antall reiser per uke, måned, eller år.":"Oppgi antall reiser. I neste felt velger du antall reiser per uke, måned, eller år.","Cystisk fibrose med mageaffeksjon":"Cystisk fibrose med mageaffeksjon","Har barnet tilgang til egen bil?":"Har barnet tilgang til egen bil?","Har kjøpt det selv.":"Har kjøpt det selv.","Hvordan dekket personen du søker for transportbehovet sitt før den medisinske tilstanden?":"Hvordan dekket personen du søker for transportbehovet sitt før den medisinske tilstanden?","Oppgi lege vi kan få opplysninger fra":"Oppgi lege vi kan få opplysninger fra","Ja, familien har egen bil":"Ja, familien har egen bil","<p>Som hovedregel må ekstrautgiftene dokumenteres ved hjelp av kvitteringer. Det må skrives på kvitteringene hva som er kjøpt.</p>\n\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<p>Som hovedregel må ekstrautgiftene dokumenteres ved hjelp av kvitteringer. Det må skrives på kvitteringene hva som er kjøpt.</p>\n\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>","f8f3fcfa-0ee5-4794-ad30-4cb0437273ef":"<span>Helseopplysninger fra lege (ved behov)</span>","Bil":"Bil","Ekstrautgifter":"Ekstrautgifter","Medisinske opplysninger":"Medisinske opplysninger","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)","<h3>Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3>Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>","Velg diagnosen(e) som gjør at du må ha spesialdiett":"Velg diagnosen(e) som gjør at du må ha spesialdiett","Barnevernets navn":"Barnevernets navn","f4ea257c-ea88-487e-b058-d453bb7a0fbb":"<span>Egenandeler</span>","Helseforetak":"Helseforetak","Oppgi barnets bosettingsland":"Oppgi barnets bosettingsland","Hva er din sivilstand?":"Hva er din sivilstand?","<p>Ekstrautgiftene til drift av bil må dokumenteres. Det må legges ved dokumentasjon av ekstrautgifter som har oppstått på grunn av den medisinske tilstanden.</p>\n\n<p>Eksempler på dette er økte forsikringsutgifter, dekkhotell, parkering, vask og lignende.</p>":"<p>Ekstrautgiftene til drift av bil må dokumenteres. Det må legges ved dokumentasjon av ekstrautgifter som har oppstått på grunn av den medisinske tilstanden.</p>\n\n<p>Eksempler på dette er økte forsikringsutgifter, dekkhotell, parkering, vask og lignende.</p>","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)","Dersom det ikke sendes inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgiftene er. Dette gjør at barnet kan få avslag på søknaden sin.":"Dersom det ikke sendes inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgiftene er. Dette gjør at barnet kan få avslag på søknaden sin.","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)","Dermatitis Herpetiformis":"Dermatitis Herpetiformis","GAMT-defekt":"GAMT-defekt","Søknaden gjelder":"Søknaden gjelder","<h3>Ekstrautgifter til drift av tekniske hjelpemidler, samt type hjelpemidler.</h3>\r\n<p>Et teknisk hjelpemiddel er et hjelpemiddel som er egnet til å avhjelpe, erstatte eller kompensere en funksjonssvikt.</p>\r\n\r\n<p>Eksempler kan være batterier til høreapparat, batterier og utstyr til cochlea implantat, egenandel til trygghetsalarm, strømutgifter til drift av elektriske hjelpemidler med mer.</p>\r\n\r\n<p>Vi gjør oppmerksom på at nettbrett, hodetelefon/øreplugger, telefon, datautstyr og lignende ikke regnes som tekniske hjelpemidler.</p>\r\n\r\n<p>Det gis ikke grunnstønad til anskaffelse av hjelpemidler. Det gis heller ikke grunnstønad til oppvarming av bolig.</p>\r\n\r\n<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\r\n\r\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<h3>Ekstrautgifter til drift av tekniske hjelpemidler, samt type hjelpemidler.</h3>\r\n<p>Et teknisk hjelpemiddel er et hjelpemiddel som er egnet til å avhjelpe, erstatte eller kompensere en funksjonssvikt.</p>\r\n\r\n<p>Eksempler kan være batterier til høreapparat, batterier og utstyr til cochlea implantat, egenandel til trygghetsalarm, strømutgifter til drift av elektriske hjelpemidler med mer.</p>\r\n\r\n<p>Vi gjør oppmerksom på at nettbrett, hodetelefon/øreplugger, telefon, datautstyr og lignende ikke regnes som tekniske hjelpemidler.</p>\r\n\r\n<p>Det gis ikke grunnstønad til anskaffelse av hjelpemidler. Det gis heller ikke grunnstønad til oppvarming av bolig.</p>\r\n\r\n<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\r\n\r\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>","f66c3725-d574-449b-97e3-7e9d3055750e":"Utgifter til drift av tekniske hjelpemidler","Oppgi diagnose(r)":"Oppgi diagnose(r)","Navn på spesialist/sykehusavdeling som har fastsatt diagnosen":"Navn på spesialist/sykehusavdeling som har fastsatt diagnosen","Familiær hyperkolestrolomi":"Familiær hyperkolestrolomi","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen isovaleriansyreemi (IVA)? (dd.mm.åååå)","Dersom det ikke sendes inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter barnet har. Dette gjør at barnet kan få avslag på\nsøknaden sin.":"Dersom det ikke sendes inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter barnet har. Dette gjør at barnet kan få avslag på\nsøknaden sin.","Utbetaling":"Utbetaling","Hvilket teknisk hjelpemiddel har barnet ekstrautgifter til?":"Hvilket teknisk hjelpemiddel har barnet ekstrautgifter til?","<p>NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.</p>\n\n<p>Dersom du sender inn medisinske opplysninger, kan dette gi raskere saksbehandling.</p>":"<p>NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.</p>\n\n<p>Dersom du sender inn medisinske opplysninger, kan dette gi raskere saksbehandling.</p>","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)","Hvilket teknisk hjelpemiddel har du ekstrautgifter til?":"Hvilket teknisk hjelpemiddel har du ekstrautgifter til?","Har du nyere medisinske opplysninger du vil sende inn til oss?":"Har du nyere medisinske opplysninger du vil sende inn til oss?","c2785105-a90c-4cd3-ae4e-e2f0a8bc6094":"Ekstrautgifter til slitasje på klær, sko og sengetøy","For å få grunnstønad til transport ved psykiske lidelser (for eksempel angst eller depresjon) må det være gjennomført eksponeringsterapi.\nDet må dokumenteres at slik behandling ikke har ført frem eller at det frarådes av medisinske grunner. Erklæringen må skrives av spesialist i klinisk psykologi eller psykiater.":"For å få grunnstønad til transport ved psykiske lidelser (for eksempel angst eller depresjon) må det være gjennomført eksponeringsterapi.\nDet må dokumenteres at slik behandling ikke har ført frem eller at det frarådes av medisinske grunner. Erklæringen må skrives av spesialist i klinisk psykologi eller psykiater.","Oppgi adressen personen du søker for reiser til":"Oppgi adressen personen du søker for reiser til","Annet":"Annet","Jeg søker på vegne av eget barn under 18 år.":"Jeg søker på vegne av eget barn under 18 år.","f26f6131-d402-4299-b047-e0479fece59b":"<span>Opplysninger fra kommunen (ved behov)</span>","Du må dokumentere ekstrautgiftene dine til drift av egen bil. Du må legge ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden. Eksempler på dette er økte\nforsikringsutgifter, dekkhotell, parkering, vask og lignende.":"Du må dokumentere ekstrautgiftene dine til drift av egen bil. Du må legge ved dokumentasjon av ekstrautgifter du har fått på grunn av den medisinske tilstanden. Eksempler på dette er økte\nforsikringsutgifter, dekkhotell, parkering, vask og lignende.","<p>Det er et vilkår at det er gjennomført eksponeringsterapi.</p>":"<p>Det er et vilkår at det er gjennomført eksponeringsterapi.</p>","a9497451-2055-4d83-aca0-cbe55d72ef30":"<p>Nav utleverer kun personopplysninger til andre når vi har lovhjemmel for det.</p>","<h3 style=\"margin-top: 0\">Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3 style=\"margin-top: 0\">Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>","Jeg er verge":"Jeg er verge","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt og årsaken til at det er kjøpt nytt.":"Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt og årsaken til at det er kjøpt nytt.","<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom du ikke sender inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.</p>":"<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom du ikke sender inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.</p>","Metylmalonsyreemi (MMA)":"Metylmalonsyreemi (MMA)","Glutarsyreuri type 1 (GA1)":"Glutarsyreuri type 1 (GA1)","Homocystinuri (HCU)":"Homocystinuri (HCU)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)","Oppgi ditt bosettingsland":"Oppgi ditt bosettingsland","Beskriv nærmere":"Beskriv nærmere","Nei, har ikke tilgang på bil":"Nei, har ikke tilgang på bil","Antall kroner":"Antall kroner","Kun én type per boks. Har barnet ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.":"Kun én type per boks. Har barnet ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg/sko/sengetøy\" etter utfylling nedenfor.","For å ha rett til grunnstønad må hunden være godkjent av NAV.":"For å ha rett til grunnstønad må hunden være godkjent av NAV.","Beskriv hvorfor barnet sliter ut klær, sko og sengetøy":"Beskriv hvorfor barnet sliter ut klær, sko og sengetøy","19817d86-2308-47a5-8a29-5a5be7ffc992":"<span>Inventar</span>","Bor søkeren i Norge?":"Bor søkeren i Norge?","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.":"Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.","Har ikke norsk fødselsnummer eller D-nummer.":"Har ikke norsk fødselsnummer eller D-nummer.","Hvilken tilknytning har du til Norge?":"Hvilken tilknytning har du til Norge?","Kan du oppgi navn og adresse til barnets andre forelder?":"Kan du oppgi navn og adresse til barnets andre forelder?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen GAMT-defekt? (dd.mm.åååå)","Har personen du søker for fått førerhunden fra NAV?":"Har personen du søker for fått førerhunden fra NAV?","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)","Er du innvilget TT-kort?":"Er du innvilget TT-kort?","Ja, jeg kan låne bil":"Ja, jeg kan låne bil","For eksempel ADHD med hyperaktivitet.":"For eksempel ADHD med hyperaktivitet.","Hveteallergi":"Hveteallergi","På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.":"På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.","<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom det ikke sendes inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgiftene er. Dette gjør at personen du søker for kan få avslag på søknaden sin.</p>":"<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom det ikke sendes inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgiftene er. Dette gjør at personen du søker for kan få avslag på søknaden sin.</p>","Hvor mange kilometer utgjør dette per tur?":"Hvor mange kilometer utgjør dette per tur?","Per måned":"Per måned","Velg diagnosen(e) som gjør at personen du søker for må ha spesialdiett":"Velg diagnosen(e) som gjør at personen du søker for må ha spesialdiett","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)","Er du fast bosatt i Norge?":"Er du fast bosatt i Norge?","Slitasje på klær, sko og sengetøy":"Slitasje på klær, sko og sengetøy","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cøliaki? (dd.mm.åååå)","Har barnet fått førerhunden fra NAV?":"Har barnet fått førerhunden fra NAV?","Hvor langt er det til nærmeste offentlige transporttilbud? ":"Hvor langt er det til nærmeste offentlige transporttilbud? ","Bruker noen andre bilen?":"Bruker noen andre bilen?","Søker er yrkesaktiv i Norge":"Søker er yrkesaktiv i Norge","Oppgi plagg/sko/sengetøy barnet har ekstrautgifter til":"Oppgi plagg/sko/sengetøy barnet har ekstrautgifter til","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)","Har du dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler du skal sende inn til oss?":"Har du dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler du skal sende inn til oss?","Har du andre aktuelle opplysninger?":"Har du andre aktuelle opplysninger?","Per år":"Per år","Gift, registrert partner eller samboer":"Gift, registrert partner eller samboer","Har personen du søker for tilgang til egen bil?":"Har personen du søker for tilgang til egen bil?","For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.":"For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.","Hvilken ytelse mottar barnet?":"Hvilken ytelse mottar barnet?","Velg reisemåte":"Velg reisemåte","Kostnad per år":"Kostnad per år","Kontonummer":"Kontonummer","Har du fått førerhunden fra NAV?":"Har du fått førerhunden fra NAV?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen glutarsyreuri type 1 (GA1)? (dd.mm.åååå)","Hvilken ytelse mottar søker?":"Hvilken ytelse mottar søker?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)","Oppgi adressen barnet reiser fra":"Oppgi adressen barnet reiser fra","Tilknytning til Norge":"Tilknytning til Norge","<p>Helsedirektoratet vurderer at melk ikke er en nødvendig del av kostholdet. Melkefritt kosthold anses kun å medføre et næringsmessig behov for økt tilførsel av kalsium i\nform av kalsiumtabletter eller gjennom noe økt inntak av kalsiumholdig kost. Nødvendige ekstrautgifter som følge av laktoseintoleranse vil derfor være utgifter til\nprodukter som får til erstatning for manglende kalsium som melkefritt kosthold medfører. Disse utgiftene anses å være lave.</p>\n\n<p>Det er lang praksis i tilsvarende saker på at krav om grunnstønad til diett uten melk og egg avslås, da slik diett ikke medfører ekstrautgifter av en størrelse som gir\nrett til grunnstønad.</p>\n\n<p>Helfo kan yte stønad til næringsmidler ved laktoseintoleranse, melkeproteinallergi eller -intoleranse hos barn under 10 år.</p>":"<p>Helsedirektoratet vurderer at melk ikke er en nødvendig del av kostholdet. Melkefritt kosthold anses kun å medføre et næringsmessig behov for økt tilførsel av kalsium i\nform av kalsiumtabletter eller gjennom noe økt inntak av kalsiumholdig kost. Nødvendige ekstrautgifter som følge av laktoseintoleranse vil derfor være utgifter til\nprodukter som får til erstatning for manglende kalsium som melkefritt kosthold medfører. Disse utgiftene anses å være lave.</p>\n\n<p>Det er lang praksis i tilsvarende saker på at krav om grunnstønad til diett uten melk og egg avslås, da slik diett ikke medfører ekstrautgifter av en størrelse som gir\nrett til grunnstønad.</p>\n\n<p>Helfo kan yte stønad til næringsmidler ved laktoseintoleranse, melkeproteinallergi eller -intoleranse hos barn under 10 år.</p>","Oppgi søkers bosettingsland":"Oppgi søkers bosettingsland","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgiftene? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgiftene? (dd.mm.åååå)","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen OCT? (dd.mm.åååå)","<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom det ikke sendes inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter barnet har. Dette gjør at barnet kan få avslag på søknaden sin.</p>":"<p>Ekstrautgifter til drift av tekniske hjelpemidler vil i de fleste tilfeller ikke gi rett til grunnstønad. Utgiftene kan sammen med andre ekstrautgifter gi rett til grunnstønad.</p>\n<p>Dersom det ikke sendes inn kvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter barnet har. Dette gjør at barnet kan få avslag på søknaden sin.</p>","Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?":"Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?","Hvilket land mottar barnet ytelse fra?":"Hvilket land mottar barnet ytelse fra?","Drosje":"Drosje","Hvor langt klarer personen du søker for å gå på en normal dag? ":"Hvor langt klarer personen du søker for å gå på en normal dag? ","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen metylmalonsyreemi (MMA)? (dd.mm.åååå)","80ef73e4-ceb8-493d-9fc6-a15e864d17dc":"<span>Medisiner</span>","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen lysinurisk proteinintoleranse? (dd.mm.åååå)","Førerhund fra NAV":"Førerhund fra NAV","Aktuelle reisemål personen du søker for trenger transport for å nå":"Aktuelle reisemål personen du søker for trenger transport for å nå","Hvor ofte reiser du?":"Hvor ofte reiser du?","Hvilket land mottar du ytelse fra?":"Hvilket land mottar du ytelse fra?","Søker mottar ytelse fra folketrygden":"Søker mottar ytelse fra folketrygden","Dersom du ikke sender inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.":"Dersom du ikke sender inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter du har. Dette gjør at du kan få avslag på søknaden din.","Drift av tekniske hjelpemidler":"Drift av tekniske hjelpemidler","<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>","Oppgi antall turer per halvår":"Oppgi antall turer per halvår","Legens navn":"Legens navn","Per uke":"Per uke","Oppgi antall turer per halvår, eller kroner per halvår":"Oppgi antall turer per halvår, eller kroner per halvår","Har du bekreftelse fra barnevernet registrert hos NAV? ":"Har du bekreftelse fra barnevernet registrert hos NAV? ","Vil du legge ved bekreftelse eller oppgi barnevernets adresse?":"Vil du legge ved bekreftelse eller oppgi barnevernets adresse?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)","a937b06f-1b08-4b10-93a4-2e436e43cf30":"Utgifter til hold av servicehund fra Nav","Barnevernets navn og adresse":"Barnevernets navn og adresse","Mottar du ytelse fra et annet land enn Norge?":"Mottar du ytelse fra et annet land enn Norge?","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen  laktoseintoleranse/kumelkallergi? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen  laktoseintoleranse/kumelkallergi? (dd.mm.åååå)","Ja, barnet kjøres i lånt bil":"Ja, barnet kjøres i lånt bil","Ja, bruker firmabil":"Ja, bruker firmabil","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra/til dersom dette ikke står på kvitteringen.":"Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra/til dersom dette ikke står på kvitteringen.","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12). I disse tilfellene skal utbetalingen\ngå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4).\nI disse tilfellene skal utbetalingen gå til barnevernet.</p>":"<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12). I disse tilfellene skal utbetalingen\ngå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernlov § 4-4).\nI disse tilfellene skal utbetalingen gå til barnevernet.</p>","Laktoseintoleranse/kumelkallergi":"Laktoseintoleranse/kumelkallergi","8fdc2551-979e-48f0-bbe1-64d87e397f6c":"<span>Opplysninger fra Statens vegvesen (ved behov)</span>","Hvordan dekket du transportbehovet ditt før den medisinske tilstanden?":"Hvordan dekket du transportbehovet ditt før den medisinske tilstanden?","Kan du bruke offentlige transportmidler?":"Kan du bruke offentlige transportmidler?","Ekstrautgifter beløp":"Ekstrautgifter beløp","Dokumentasjon av ekstrautgifter til drosje":"Dokumentasjon av ekstrautgifter til drosje"," Tekniske hjelpemidler":" Tekniske hjelpemidler","Fastlege":"Fastlege","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen hveteallergi? (dd.mm.åååå)","Har barnet fått servicehunden fra NAV?":"Har barnet fått servicehunden fra NAV?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter som følge av den medisinske tilstanden? (dd.mm.åååå)","Har du gjennomført eksponeringsterapi for bruk av offentlige transportmidler?":"Har du gjennomført eksponeringsterapi for bruk av offentlige transportmidler?","Kan barnet bruke offentlige transportmidler?":"Kan barnet bruke offentlige transportmidler?","<p>Barn med hyperkinetiske forstyrrelser (ADHD, hyperaktivitet m.v.) kan få grunnstønad sats 1 til dekning av ekstrautgifter ved klesslitasje uten individuell prøving.\nDet stilles ikke krav til dokumentasjon av ekstrautgiftene.</p>\n\n<p>Hyperkinetiske forstyrrelser er inndelt i følgende grupper:</p>\n<ul>\n  <li>F90.0 Forstyrrelser av aktivitet og oppmerksomhet</li>\n  <li>F90.1 Hyperkinetisk adferdsforstyrrelse</li>\n  <li>F90.8 Andre spesifiserte hyperkinetiske forstyrrelser</li>\n  <li>F90.9 Andre uspesifiserte hyperkinetiske forstyrrelser</li>\n</ul>\n<p>Det er en forutsetning at det fremgår av de medisinske opplysningene at barnet har en hyperaktiv adferd. Det er ikke tilstrekkelig at det bare oppgis diagnosekode eller diagnose.</p>\n\n<p>Hyperaktiv adferd avtar normalt med alder.</p>\n\n<p>Derfor vil stønaden opphøre fra måneden etter fylte 18 år.</p>\n\n<p>Dersom barnet fortsatt har ekstrautgifter til klesslitasje etter fylte 18 år, må hen søke på nytt og dokumentere ekstrautgiftene.</p>":"<p>Barn med hyperkinetiske forstyrrelser (ADHD, hyperaktivitet m.v.) kan få grunnstønad sats 1 til dekning av ekstrautgifter ved klesslitasje uten individuell prøving.\nDet stilles ikke krav til dokumentasjon av ekstrautgiftene.</p>\n\n<p>Hyperkinetiske forstyrrelser er inndelt i følgende grupper:</p>\n<ul>\n  <li>F90.0 Forstyrrelser av aktivitet og oppmerksomhet</li>\n  <li>F90.1 Hyperkinetisk adferdsforstyrrelse</li>\n  <li>F90.8 Andre spesifiserte hyperkinetiske forstyrrelser</li>\n  <li>F90.9 Andre uspesifiserte hyperkinetiske forstyrrelser</li>\n</ul>\n<p>Det er en forutsetning at det fremgår av de medisinske opplysningene at barnet har en hyperaktiv adferd. Det er ikke tilstrekkelig at det bare oppgis diagnosekode eller diagnose.</p>\n\n<p>Hyperaktiv adferd avtar normalt med alder.</p>\n\n<p>Derfor vil stønaden opphøre fra måneden etter fylte 18 år.</p>\n\n<p>Dersom barnet fortsatt har ekstrautgifter til klesslitasje etter fylte 18 år, må hen søke på nytt og dokumentere ekstrautgiftene.</p>","Legg til nytt hjelpemiddel":"Legg til nytt hjelpemiddel","Hva slags annen tilknytning har søker til Norge?":"Hva slags annen tilknytning har søker til Norge?","Fordyret kosthold":"Fordyret kosthold","Er barnet innvilget TT-kort?":"Er barnet innvilget TT-kort?","Oppgi plagg/sko/sengetøy du har ekstrautgifter til":"Oppgi plagg/sko/sengetøy du har ekstrautgifter til","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen cystisk fibrose med mageaffeksjon? (dd.mm.åååå)","Hva er årsaken til at du ikke sender inn dokumentasjon?":"Hva er årsaken til at du ikke sender inn dokumentasjon?","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen homocystinuri (HCU)? (dd.mm.åååå)","Beskriv hvorfor du sliter ut klær, sko og sengetøy":"Beskriv hvorfor du sliter ut klær, sko og sengetøy","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)","<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>":"<p>Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av kvitteringer. Du må skrive på kvitteringene hva som er kjøpt.</p>\n\n<p>Strømutgifter må dokumenteres med en beskrivelse av gjennomsnittsforbruket i watt på det tekniske hjelpemiddelet. Ta eventuelt kontakt med leverandør av produktet.</p>","Hvordan dekker barnet transportbehovet sitt i dag?":"Hvordan dekker barnet transportbehovet sitt i dag?","OCT":"OCT","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen dermatitis herpetiformis? (dd.mm.åååå)","Fra hvilket tidspunkt har du hatt ekstrautgiftene? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgiftene? (dd.mm.åååå)","Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)":"Fra hvilket tidspunkt har du hatt ekstrautgifter i forbindelse med diagnosen propionsyreemi (PA)? (dd.mm.åååå)","e0476990-b625-4dc9-8e15-088c18e7cf41":"Utgifter til fordyret kosthold","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen familiær hyperkolestrolomi? (dd.mm.åååå)","Ekstrautgifter per måned":"Ekstrautgifter per måned","Hvorfor er dette ikke aktuelt i ditt tilfelle?":"Hvorfor er dette ikke aktuelt i ditt tilfelle?","Per tur i kroner":"Per tur i kroner","Annen diagnose":"Annen diagnose","Ja, kan låne bil":"Ja, kan låne bil","Lysinurisk proteinintoleranse":"Lysinurisk proteinintoleranse","Dersom det ikke sendes inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter personen du søker for har. Dette gjør at hen kan \nfå avslag på søknaden sin.":"Dersom det ikke sendes inn kvitteringer med beskrivelse av årsaken til utgiftene, er det vanskelig å vurdere hvor store ekstrautgifter personen du søker for har. Dette gjør at hen kan \nfå avslag på søknaden sin.","Fra hvilket tidspunkt har barnet hatt ekstrautgiftene? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgiftene? (dd.mm.åååå)","Annen lege":"Annen lege","Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)":"Fra hvilket tidspunkt har barnet hatt ekstrautgifter i forbindelse med diagnosen maple syrup urin disease (MSUD)? (dd.mm.åååå)","Dersom det ikke sendes inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter personen du søker for har. Dette gjør at hen kan få avslag på søknaden sin.":"Dersom det ikke sendes inn drosjekvitteringer, vil det bli vanskelig å vurdere hvor store ekstrautgifter personen du søker for har. Dette gjør at hen kan få avslag på søknaden sin.","Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)":"Fra hvilket tidspunkt har personen du søker for hatt ekstrautgifter i forbindelse med diagnosen ketogen diett som følge av epilepsi? (dd.mm.åååå)","Jeg legger ved bekreftelse fra barnevernet.":"Jeg legger ved bekreftelse fra barnevernet.","Jeg er yrkesaktiv i Norge":"Jeg er yrkesaktiv i Norge","Hvor ofte reiser barnet?":"Hvor ofte reiser barnet?","Er det avklart med spesialisten at eksponeringsterapi ikke kan gjennomføres?":"Er det avklart med spesialisten at eksponeringsterapi ikke kan gjennomføres?","Fjern reisemål":"Fjern reisemål","Propionsyreemi (PA)":"Propionsyreemi (PA)","bda181df-ec13-40cd-bb9a-d3959a50826a":"<p>Med ekstrautgifter menes nye løpende utgifter etter at den medisinske tilstanden oppsto. &nbsp;</p><p>Dersom det ikke er mulig å sammenlikne med hvilke utgifter personen hadde tidligere, må det sammenliknes med hvilke utgifter andre personer har til samme formål. Til hjelp ved denne vurderingen benytter Nav opplysninger som kommer frem i SIFOs referansebudsjett for forbruksutgifter.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\">Referansebudsjettet - kalkulator på nettsidene til OsloMet (åpnes i ny fane)</a>.</p>","Nærmere beskrivelse av utgiftene":"Nærmere beskrivelse av utgiftene","Jeg vil oppgi barnevernets adresse.":"Jeg vil oppgi barnevernets adresse.","Hvorfor søker du på vegne av en annen person?":"Hvorfor søker du på vegne av en annen person?"}}