{"nn-NO":{"Inntektsopplysninger for selvstendig næringsdrivende og/eller frilansere som skal ha sykepenger":"Inntektsopplysningar for sjølvstendig næringsdrivande og/eller frilansarar som skal ha sjukepengar","Dette skjemaet skal du fylle ut når du skal søke om sykepenger fra NAV. Du skal kun fylle ut og sende inn dette skjemaet én gang. \nHvis du sender inn nye sykepengekrav (forlengelser) skal du ikke fylle ut skjemaet.<br><br>\nHvis du er friskmeldt i mer enn seksten dager, skal nytt skjema sendes inn til NAV. <br><br>\n\nHvis du i løpet av de siste fire årene har startet næringsvirksomhet, \neller fått en varig endring av arbeidssituasjonen/virksomheten, må du dokumentere dette.":"Dette er eit skjema du fyller ut når du skal søkje om sjukepengar frå NAV. Du fyller ut og sender inn dette skjemaet berre éin gong.  Viss du sender inn nye sjukepengekrav (forlengingar), skal du ikkje fylle ut skjemaet.<br><br> Viss du er friskmeld i meir enn seksten dagar, må det sendast inn eit nytt skjema til NAV. <br><br>  Viss du i løpet av dei siste fire åra har starta næringsverksemd  eller fått ei varig endring av arbeidssituasjonen/verksemda, må du dokumentere dette.","Jeg plikter å gi de opplysninger og levere de dokumentene som er nødvendige for at NAV skal kunne vurdere mine rettigheter.":"Eg pliktar å gi NAV dei opplysningane og dokumenta som er nødvendige for å vurdere rettane mine.","Jeg har gjort meg kjent med min plikt til å informere NAV om endringer som kan ha betydning for sykepengene jeg får utbetalt.":"Eg har gjort meg kjend med plikta eg har til å informere NAV om endringar som kan verke inn på sjukepengane eg får utbetalt.","Sykefravær":"Sjukefråvær"," Oppgi dato for første sykefraværsdag (dd.mm.åååå)":" Oppgi dato for første sjukefråværsdag (dd.mm.åååå)","Type virksomhet":"Type verksemd","Hva slags virksomhet driver du?":"Kva slags verksemd driv du?","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Frilanser":"Frilansar","Hva slags selvstendig næringsvirksomhet driver du?":"Kva slags sjølvstendig næringsverksemd driv du?","Enkeltpersonforetak":"Enkeltpersonføretak","Fiske, Blad A":"Fiske, Blad A","Fiske, Blad B":"Fiske, Blad B","Fiske, Lott":"Fiske, Lott","Fiske, Hyre":"Fiske, Hyre","Jordbruk/skogbruk/reindrift":"Jordbruk/skogbruk/reindrift","Dagmamma i eget hjem":"Dagmamma i eigen heim","Annen virksomhet":"Anna verksemd","Du kan sette flere kryss":"Du kan setje fleire kryss","Spesifiser annen virksomhet":"Spesifiser anna verksemd"," Har du inntekter som arbeidstaker i tillegg til inntekt som selvstendig næringsdrivende og/eller frilanser?":" Har du inntekter som arbeidstakar i tillegg til inntekt som sjølvstendig næringsdrivande og/eller frilansar?","Opplysninger om den selvstendige virksomheten":"Opplysningar om den sjølvstendige verksemda","<b>Fylles ut av den selvstendig næringsdrivende.</b>":"<b>Skal fyllast ut av den sjølvstendig næringsdrivande.</b>","Når startet du virksomheten din? (dd.mm.åååå)":"Når starta du opp verksemda? (dd.mm.åååå)","Virksomhetens organisasjonsnummer":"Organisasjonsnummeret til verksemda","Hva har du hatt i næringsresultat før skatt de siste 12 månedene?":"Kva har du hatt i næringsresultat før skatt dei siste 12 månadene?","Hvis virksomheten har vart i kortere tid enn 12 måneder skal du bruke denne perioden og regne om til årsinntekt. Oppgi beløpet i hele kroner.":"Dersom verksemda har vart i mindre enn 12 månader, tek du utgangspunkt i denne perioden og reknar om til årsinntekt. Oppgi beløpet i heile kroner.","Næringsresultat er inntekt du har i næringen din, minus utgifter og avskrivninger.":"Næringsresultatet er inntekta du har i næringa di, minus utgifter og avskrivingar."," Har det vært drift i virksomheten frem til du ble  sykmeldt?":" Har det vore drift i verksemda fram til du blei sjukemeld?","Dato for når driften opphørte (dd.mm.åååå)":"Dato for når drifta blei avvikla (dd.mm.åååå)"," Vil du fortsatt ha næringsinntekt mens du er sykmeldt?":" Vil du framleis ha næringsinntekt medan du er sjukemeld?","Oppgi antatt overskudd i næring":"Oppgi venta overskot i næring","per måned":"per månad","Er virksomheten registrert i Norge?":"Er verksemda registrert i Noreg?","Hvilket annet land er virksomheten registrert i?":"I kva anna land er verksemda registrert?","Tilleggsopplysninger for selvstendig næringsdrivende":"Tilleggsopplysningar for sjølvstendig næringsdrivande","Har du fått en varig endring av arbeidssituasjonen/virksomheten i løpet av de siste fire årene?":"Har du fått ei varig endring av arbeidssituasjonen/verksemda i løpet av dei siste fire åra?","Beskriv endringen her":"Beskriv endringa her","Inntekt etter endringen":"Inntekt etter endringa","per år":"per år","Tilleggsopplysninger for frilanser":"Tilleggsopplysningar for frilansar","Når startet du som frilanser? dato (dd.mm.åååå)":"Når starta du som frilansar? dato (dd.mm.åååå)","Har du inntekt fra fosterhjem?":"Har du inntekt frå fosterheim?","Har du andre opplysninger du mener er viktige når NAV skal fastsette sykepengegrunnlaget ditt?":"Har du andre opplysningar du meiner er viktige når NAV skal slå fast sjukepengegrunnlaget ditt?","Andre viktige opplysninger":"Andre viktige opplysningar","Har du dokumentasjon du ønsker å legge ved søknaden?":"Har du dokumentasjon du ønskjer å leggje ved søknaden?","Hva ønsker du å legge ved?":"Kva ønskjer du å leggje ved?","Personinntektsskjema":"Personinntektsskjema","Resultatregnskap":"Resultatrekneskap","Næringsoppgave":"Næringsoppgåve","Annet":"Anna"}}