{"nn-NO":{"Søknad om unntak fra arbeidsgiveransvar for sykepenger til en arbeidstaker som har sykefravær på grunn av svangerskap":"Søknad om unntak frå arbeidsgivaransvar for sjukepengar til ein arbeidstakar som har sjukefråvær grunna svangerskap","<p>Dette skjemaet brukes til å søke om unntak fra arbeidsgiveransvar for sykepenger til en arbeidstaker som har sykefravær på grunn av svangerskap, og som ikke kan omplasseres til annet arbeid i virksomheten.</p>":"<p>Dette skjemaet skal brukast til å søkje om unntak frå arbeidsgivaransvar for sjukepengar til ein arbeidstakar som har sjukefråvær grunna svangerskap, og som ikkje kan omplasserast til anna arbeid i verksemda.</p>","Bokommune":"Bukommune","Jeg har ikke telefonnummer.":"Eg har ikkje telefonnummer.","Hvordan ønsker du å bli kontaktet?":"Korleis ønskjer du å bli kontakta?","Stilling":"Stilling","Dato for forventet termin (dd.mm.åååå)":"Dato for forventa termin (dd.mm.åååå)","Arbeidsgiver":"Arbeidsgivar","Arbeidsgivers navn":"Namn på arbeidsgivar","Arbeidsgivers kontaktperson":"Kontaktperson hos arbeidsgivar","Postadresse":"Postadresse","Tiltak":"Tiltak","Hvilke tiltak er forsøkt (eventuelt vurdert) for at du skal kunne være i arbeid under svangerskapet?":"Kva tiltak er forsøkt (eventuelt vurdert) for at du skal kunne vere i arbeid under svangerskapet?","Har din arbeidsgiver forsøkt å gi deg annet passende arbeid?":"Har arbeidsgivaren din forsøkt å gi deg anna passande arbeid?","Vet du om arbeidsgiver har vurdert å gi deg annet passende arbeid?":"Veit du om arbeidsgivar har vurdert å gi deg anna passande arbeid?","Ja, arbeidsgiver har vurdert å gi meg annet passende arbeid":"Ja, arbeidsgivar har vurdert å gi meg anna passande arbeid","Nei, arbeidsgiver har ikke vurdert å gi meg annet passende arbeid":"Nei, arbeidsgivar har ikkje vurdert å gi meg anna passande arbeid","Ja, jeg legger det ved denne søknaden (anbefalt)":"Ja, eg legg det ved denne søknaden (anbefalt)","Nei, jeg har ingen ekstra dokumentasjon jeg vil legge ved":"Nei, eg har ingen ekstra dokumentasjon eg vil leggje ved","Har du noen tilleggsdokumentasjon du ønsker å legge ved?":"Har du tilleggsdokumentasjon du ønskjer å leggje ved?","Gi en kort begrunnelse hvorfor ovennevnte tiltak ikke har fungert eller tiltak ikke er mulig:":"Gi ei kort grunngiving til kvifor ovannemnde tiltak ikkje har fungert eller er mogleg:"}}