{"nn-NO":{"Søker du for deg selv eller på vegne av en annen person?":"Søkjer du for deg sjølv eller på vegner av ein annan person?","Hva ønsker du å søke om?":"Kva ønskjer du å søkje om?","Jeg ønsker å søke om hjelpestønad":"Eg ønskjer å søkje om hjelpestønad","Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.":"Du kan sjå søknaden på nav.no i ein periode. Etter at vi har lese søknaden, blir den overført til personen som du har sendt søknaden for. Då vil søknaden ikkje lenger vera synleg for deg.","Hva slags annen tilknytning har du til Norge?":"Kva slags anna tilknyting har du til Noreg?","Jeg sender dette senere":"Eg sender dette seinare ","Vil du legge ved bekreftelse eller oppgi barnevernets adresse?":"Vil du leggje ved stadfesting eller oppgi adressa til barnevernet?","Er kontaktadressen vegadresse eller postboksadresse?":"Er kontaktadressa ei vegadresse eller ei postboksadresse?","Hvilket land mottar barnet ytelse fra?":"Kva land får barnet yting frå?","Vi innhenter dokumentasjon dersom det er nødvendig.":"Vi hentar inn dokumentasjon dersom det er nødvendig.","Legens navn":"Namn på lege","Jeg ønsker å søke om økt hjelpestønad":"Eg ønskjer å søkje om auka hjelpestønad","Har ikke norsk fødselsnummer eller D-nummer.":"Har ikkje norsk fødselsnummer eller D-nummer","Barnevernet":"Barnevernet","Kan du oppgi navn og adresse til barnets andre forelder?":"Kan du oppgi namn og adresse til den andre forelderen til barnet?","Får personen du søker for hjelp fra det offentlige?":"Får personen du søkjer for, hjelp frå det offentlege?","Behov for hjelp om morgenen":"Behov for hjelp om morgonen","Fullmakt":"Fullmakt","Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.":"Du kan ikkje søkje på eiga hand dersom du er under 18 år. Da må du få verje eller foreldre til å søkje på dine vegner.","Helsesituasjon":"Helsesituasjon","Om dagen":"Om dagen","Barnevernets navn og adresse":"Namnet på og adressa til barnevernet","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Her fyller du inn fødselsnummeret og personopplysningane til barnet.","Bor søkeren i Norge?":"Bur søkjaren i Noreg?","Har ikke telefonnummer":"Har ikkje telefonnummer","Hvilket land mottar søker ytelse fra?":"Kva land får søkjar yting frå?","Hvem gjør det?":"Kven gjer dette?","Medisinske opplysninger":"Medisinske opplysningar","Eksempler er at hen trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"Det kan til dømes vere at vedkomande treng tilsyn eller hjelp med personleg stell, hygiene, måltid eller andre personlege gjeremål. Andre døme er behov for stimulering, opplæring og trening.","Når har du behov for hjelp?":"Når har du behov for hjelp?","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Oppgi søkers bosettingsland":"Oppgi landet søkjaren er busett i","Antall timer hver morgen":"Tal på timar kvar morgon","Oppgi diagnose(r)":"Oppgi diagnose/diagnosar","Navn på sykehus":"Namn på sjukehus","Bor den andre forelderen i Norge?":"Bur den andre forelderen i Noreg?","Søknad om hjelpestønad":"Søknad om hjelpestønad","Eksempler er at du trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"Det kan til dømes vere at du treng tilsyn eller hjelp med personleg stell, hygiene, måltid eller andre personlege gjeremål. Andre døme er behov for stimulering, opplæring og trening.","Oppgi lege vi kan få opplysninger fra":"Oppgi lege vi kan få opplysningar frå","Fastlege":"Fastlege","Informasjon om sykehuset og legen":"Informasjon om sjukehuset og legen","Har personen du søker for vært innlagt på sykehus?":"Har personen du søkjer for, vore innlagd på sjukehus?","Jeg legger ved bekreftelse fra barnevernet.":"Eg legg ved stadfesting frå barnevernet.","Navn":"Namn","Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?":"Kvifor kan du ikkje oppgi namn og adresse til den andre forelderen til barnet?","Du må krysse «ja» her hvis barnet for eksempel har vedtak på avlastning, BPA eller barnet bor i bolig eller institusjon og får hjelp av ansatte.":"Kryss av for «Ja» her dersom barnet til dømes har vedtak på avlasting, BPA eller barnet bur i bustad eller på ein institusjon og får hjelp av tilsette.","Jeg vil oppgi barnevernets adresse.":"Eg vil oppgi adressa til barnevernet.","Forklar hvorfor søkeren ikke kan undertegne søknaden selv":"Forklar kvifor søkjaren ikkje kan skrive under på søknaden sjølv","Annet":"Anna","Husk at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden din per post.":"Hugs at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden per post.","Er søkeren fast bosatt i Norge?":"Er søkjaren fast busett i Noreg?","Når ble den medisinske tilstanden oppdaget? (dd.mm.åååå)":"Når blei den medisinske tilstanden oppdaga? (dd.mm.åååå)","Jeg er yrkesaktiv i Norge":"Eg er yrkesaktiv i Noreg","Hva slags hjelp er barnet innvilget og hvor mye?":"Kva slags og kor mykje hjelp har barnet fått innvilga?","Mottar du ytelse fra et annet land enn Norge?":"Får du yting frå eit anna land enn Noreg?","Dato personen du søker for ble utskrevet (dd.mm.åååå)":"Datoen då personen du søkjer for, blei utskriven (dd.mm.åååå)","Antall timer hver natt":"Tal på timar kvar natt","Beskriv nærmere.":"Beskriv nærmare.","Hvilken tilknytning har søkeren til Norge?":"Kva tilknyting har søkjaren til Noreg?","Fosterforeldrene":"Fosterforeldra","Får barnet hjelp fra det offentlige?":"Får barnet hjelp frå det offentlege?","Vi tar hensyn til at det er vanlig at familiemedlemmer hjelper hverandre ved sykdom.":"Vi tek omsyn til at det er vanleg at familiemedlemar hjelper kvarandre ved sjukdom.","Du må krysse \"ja\" her hvis hen for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller hen bor i bolig eller institusjon og får hjelp av ansatte.":"Kryss av for «Ja» her dersom personen til dømes har vedtak på hjelp frå heimesjukepleie, BPA eller vedkomande bur i bustad eller på ein institusjon og får hjelp av tilsette.","Har du nyere medisinske opplysninger du vil sende inn til oss?":"Har du nyere medisinske opplysningar du vil senda inn til oss?","Velg bosettingsland":"Vel busetjingsland","Postadresse":"Postadresse","Behov for hjelp om natten":"Behov for hjelp om natta","Oppgi ditt bosettingsland":"Oppgi landet du er busett i","Du må krysse \"ja\" her hvis du for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller du bor i bolig eller institusjon og får hjelp av ansatte.":"Kryss av for «Ja» her dersom du til dømes har vedtak på hjelp frå heimesjukepleie, BPA eller du bur i bustad eller på ein institusjon og får hjelp av tilsette.","Gift, registrert partner eller samboer":"Gift, registrert partnar eller sambuar","Informasjon om deg som er representant for søkeren":"Informasjon om deg som er representant for søkjaren","Jeg bekrefter at jeg er over 18 år.":"Eg stadfestar at eg er over 18 år.","Hva er din sivilstand?":"Kva er sivilstanden din?","Fosterforelders kontonummer":"Kontonummeret til fosterforelderen","Er du fast bosatt i Norge?":"Er du fast busett i Noreg?","Om morgenen":"Om morgonen","Opplysninger om barnets andre forelder":"Opplysningar om den andre forelderen til barnet","Her må du fylle inn fødselsnummeret og personopplysningene til personen du søker for.\n":"Her fyller du inn fødselsnummeret og personopplysningane til personen du søkjer for.","Mottar søker ytelse fra et annet land enn Norge?":"Får søkjar yting frå eit anna land enn Noreg?","Hvilken ytelse mottar søker?":"Kva yting får søkjar?","Separert eller skilt":"Separert eller skild","Jeg mottar ytelse fra folketrygden":"Eg får yting frå folketrygda","<p>NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.</p>\n\n<p>Dersom du sender inn medisinske opplysninger, kan dette gi raskere saksbehandlingstid.</p>":"<p>NAV innhentar legeerklæring dersom det er nødvendig. Dersom du sjølv har nyare medisinske opplysningar, kan du sende desse til oss.</p> <p>Dersom du sender inn medisinske opplysningar, kan dette gi raskare sakshandsaming.</p>","Jeg søker på vegne av meg selv.":"Eg søkjer på vegner av meg sjølv.","Mottar barnet ytelse fra et annet land?":"Får barnet yting frå eit anna land?","Hva slags annen tilknytning har søker til Norge?":"Kva slags anna tilknyting har søkjar til Noreg?","Behov for hjelp om dagen":"Behov for hjelp om dagen","Jeg har fullmakt registrert hos NAV":"Eg har fullmakt registrert hos NAV","For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.":"For å kunne søkje for deg sjølv må du ha norsk fødselsnummer eller D-nummer.","Jeg vil at NAV skal innhente barnevernets kontonummer":"Eg vil at NAV skal innhente kontonummeret til barnevernet","Søker er yrkesaktiv i Norge":"Søkjar er yrkesaktiv i Noreg","Antall timer hver dag":"Tal på timar kvar dag","Her skal du beskrive hjelpebehovet personen du søker for har til forskjellige tider av døgnet som følge av den medisinske tilstanden.":"Her beskriv du hjelpebehovet som personen du søkjer for, har til ulike tider av døgnet som følgje av den medisinske tilstanden.","Hvilken ytelse mottar du?":"Kva yting får du?","Jeg sender dette nå":"Eg sender dette no","Utbetaling":"Utbetaling","Om kvelden":"Om kvelden","Behov for hjelp om kvelden":"Behov for hjelp om kvelden","Dato for innleggelse (dd.mm.åååå)":"Dato for innlegging (dd.mm.åååå)","Beskriv nærmere":"Beskriv nærmare","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12.) I disse tilfellene skal utbetalingen gå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernloven § 4-4.) I disse tilfellene skal\nutbetalingen gå til barnevernet.</p>":"<div><b>Kven kan søkje og kven skal ha utbetalinga:</b></div> <p>Fosterforelder og barnevernet kan søkje dersom barnet er plassert i fosterheim etter barnevernsloven § 5-1 (tidlegare barnevernlov § 4-12). I desse tilfella skal utbetalinga gå til fosterforelder.</p>  <p>Barnevernet og forelder med foreldreansvar kan søkje dersom barnet er plassert i fosterheim eller beredskapsheim etter barnevernsloven § 3-2 (tidlegare barnevernlov § 4-4). I desse tilfella skal utbetalinga gå til barnevernet.</p>","Hva slags hjelp er hen innvilget og hvor mye?":"Kva slags og kor mykje hjelp har personen fått innvilga?","Har du bekreftelse fra barnevernet registrert hos NAV? ":"Har du stadfesting frå barnevernet registrert hos NAV?","På denne siden må du fylle inn opplysninger om personen du søker for":"På denne sida fyller du inn informasjon om deg som søkjer på vegner av ein annan person over 18 år.","Hva slags hjelp er du innvilget og hvor mye?":"Kva slags og kor mykje hjelp har du fått innvilga?","Om natten må følgende gjøres":"Om natta må følgjande gjerast","Søker mottar ytelse fra folketrygden":"Søkjar får yting frå folketrygda","Søkeren kan ikke undertegne søknaden selv":"Søkjaren kan ikkje skrive under på søknaden sjølv","Jeg søker på vegne av eget barn under 18 år":"Eg søkjer på vegner av eige barn under 18 år.","Jeg søker på vegne av en annen person over 18 år.":"Eg søkjer på vegner av ein annan person over 18 år.","Oppgi barnets bosettingsland":"Oppgi landet barnet er busett i","Navn på avdeling":"Namn på avdeling","Enke, enkemann eller gjenlevende":"Enke, enkemann eller attlevande","Vi sammenligner barnets hjelpebehov med andre barn på samme alder. Det er vanlig at familiemedlemmer hjelper hverandre noe ved sykdom.":"Vi samanliknar hjelpebehova til barnet med behova som andre barn på same alder har. Det er vanleg at familiemedlemar hjelper kvarandre litt ved sjukdom.","Har omsorgspersonen tap av arbeidsinntekt på grunn av hjelpebehovet til barnet?":"Har omsorgspersonen tap av arbeidsinntekt grunna hjelpebehovet til barnet?","På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.":"På denne sida fyller du inn informasjon om deg som søkjer på vegner av barn under 18 år.","Barnevernets kontonummer":"Kontonummeret til barnevernet","Skal hjelpestønaden utbetales til fosterforeldrene eller til barnevernet?":"Skal hjelpestønaden utbetalast til fosterforeldra eller til barnevernet?","Hva er din relasjon til personen du søker for?":"Kva relasjon har du til personen du søkjer for?","Her skal du beskrive hjelpebehovet du har til forskjellige tider av døgnet som følge av den medisinske tilstanden din.":"Her beskriv du hjelpebehovet du har til ulike tider av døgnet som følgje av den medisinske tilstanden din.","<p>Du kan bruke dette skjemaet dersom du ønsker å søke om hjelpestønad til deg eller barnet, eller søke om økt hjelpestønad til et barn som allerede mottar hjelpestønad fra før.</p>\n\n<p>Du eller barnet ditt kan ha rett til hjelpestønad ved behov for langvarig, privat pleie og tilsyn på grunn av en varig medisinsk tilstand.</p>\n\n<p>Hjelpestønad gis etter fire satser. Ordinær hjelpestønad sats 1. Forhøyet hjelpestønad sats 2, 3, og 4. Forhøyet hjelpestønad gis bare til barn under 18 år. </p>\n\n<p>Du kan søke om hjelpestønad selv om barnet er innlagt på sykehus.</p>\n\n<p>For mer informasjon, se:</p>\n<p><a href=\"https://www.nav.no/hjelpestonad\" target=\"_blank\">Informasjonsside om hjelpestønad</a></p>\n<p><a href=\"https://www.nav.no/forhoyet-hjelpestonad\" target=\"_blank\">Informasjonsside om forhøyet hjelpestønad.</a></p>\n<p><a href=\"https://www.nav.no/tar-vare-pa#barn\" target=\"_blank\">Informasjonsside til deg som tar vare på et sykt eller skadet barn.</a></p>":"<p>Du kan bruke dette skjemaet dersom du ønskjer å søkje om hjelpestønad til deg eller barnet, eller søkje om auka hjelpestønad dersom barnet allereie får hjelpestønad.</p> <p>Du eller barnet ditt kan ha rett til hjelpestønad ved behov for langvarig, privat pleie og tilsyn grunna ein varig medisinsk tilstand.</p> <p>Hjelpestønad blir gitt etter fire satsar. Ordinær hjelpestønad sats 1. Auka hjelpestønad sats 2, 3 og 4. Auka hjelpestønad blir berre gitt til barn under 18 år.</p> <p>Du kan søkje om hjelpestønad sjølv om barnet er innlagt på sjukehus.</p> <p>Du finn meir informasjon på:</p> <p><a href=\"https://www.nav.no/hjelpestonad\" target=\"_blank\">Informasjonsside om hjelpestønad</a></p> <p><a href=\"https://www.nav.no/forhoyet-hjelpestonad\" target=\"_blank\">Informasjonsside om auka hjelpestønad.</a></p> <p><a href=\"https://www.nav.no/tar-vare-pa#barn\" target=\"_blank\">Informasjonsside til deg som tek vare på eit sjukt eller skadd barn.</a></p>","Eksempler er at barnet trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"Det kan til dømes vere at barnet treng tilsyn eller hjelp med personleg stell, hygiene, måltid eller andre personlege gjeremål. Andre døme er behov for stimulering, opplæring og trening.","Navn på lege":"Namn på lege","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>":"Hjelpestønad dekkjer ikkje følgjande:<ul>   <li>Praktisk hjelp som til dømes matlaging, rydding, vasking, innkjøp og så vidare.</li>   <li>Køyring til og frå aktivitetar og gjeremål.</li>   <li>Følgje til lege, tannlege og liknande.</li>   <li>Hjelp som andre offentlege instansar (til dømes heimesjukepleie) dekkjer. Dette gjeld sjølv om du må betale eigendel for tenesta.</li>   <li>Behandling hos profesjonelle tilbydarar av personlege tenester (terapeutar og så vidare).</li> </ul>","Vi sammenligner barnets hjelpebehov med andre barn på samme alder.":"Vi samanliknar hjelpebehova til barnet med behova som andre barn på same alder har.","Tilknytning til Norge":"Tilknyting til Noreg","Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>":"Du kan lese meir om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygda på nav.no (blir opna i ny fane).</a>","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om hen må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>":"Hjelpestønad dekkjer ikkje følgjande:<ul>   <li>Praktisk hjelp som til dømes matlaging, rydding, vasking, innkjøp og så vidare.</li>   <li>Køyring til og frå aktivitetar og gjeremål.</li>   <li>Følgje til lege, tannlege og liknande.</li>   <li>Hjelp som andre offentlege instansar (til dømes heimesjukepleie) dekkjer. Dette gjeld sjølv om vedkomande må betale eigendel for tenesta.</li>   <li>Behandling hos profesjonelle tilbydarar av personlege tenester (terapeutar og så vidare).</li> </ul>","Kontonummer":"Kontonummer","Hvem søker du for?":"Kven søkjer du for?","Jeg er verge":"Eg er verje","Beskrivelse av hjelpebehovet":"Beskriving av hjelpebehovet","Jeg har ikke telefonnummer":"Eg har ikkje telefonnummer","Hvilken ytelse mottar barnet?":"Kva yting får barnet barnet?","Her skal du beskrive hjelpebehovet barnet har til forskjellige tider av døgnet som følge av den medisinske tilstanden.":"Her beskriv du hjelpebehovet som barnet har til ulike tider av døgnet som følgje av den medisinske tilstanden.","Annen lege":"Annan lege","Jeg søker på vegne av eget barn under 18 år.":"Eg søkjer på vegner av eige barn under 18 år.","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.":"Eg søkjer på vegner av fosterbarn/barn i beredskapsheim under 18 år.","Bor barnet i Norge?":"Bur barnet i Noreg?","Når har barnet behov for hjelp?":"Når har barnet behov for hjelp?","Når har personen du søker for behov for hjelp?":"Når har personen du søkjer for, behov for hjelp?","Dato du ble utskrevet (dd.mm.åååå)":"Datoen då du blei utskriven (dd.mm.åååå)","Antall timer hver kveld":"Tal på timar kvar kveld","Informasjon om annen lege":"Informasjon om annan lege","Ugift":"Ugift","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden.":"Eg er kjend med at NAV kan innhente nødvendige opplysningar for å avgjere søknaden min.","Oppgi legens adresse / avdeling":"Oppgi adressa / avdelinga til legen","<p>Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.</p>":"<span>Du kan sjå søknaden på nav.no i ein periode. Etter at vi har lese søknaden, blir den overført til personen som du har sendt søknaden for. Då vil søknaden ikkje lenger vera synleg for deg.</span>","Hvilken tilknytning har du til Norge?":"Kva tilknyting har du til Noreg?","Hvorfor søker du på vegne av en annen person?":"Kvifor søkjer du på vegner av ein annan person?","Har du vært innlagt på sykehus?":"Har du vore innlagd på sjukehus?","Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her":"Du kan her leggje inn eventuelle andre opplysningar du meiner er viktige for søknaden","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernloven § 4-12) skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernloven § 4-4), skal utbetales til barnevernet.</p> ":"<p>Grunn- og hjelpestønad til barn som er plassert i fosterheim etter barnevernsloven § 5-1 (tidlegare barnevernlov § 4-12), skal utbetalast til fosterforeldra.</p> <p>Grunn- og hjelpestønad til barn som plassert i fosterheim eller i beredskapsheim etter  barnevernsloven § 3-2 (tidlegare barnevernlov § 4-4), skal utbetalast til barnevernet.</p>","Hva er søkers sivilstand?":"Kva er sivilstanden til søkjaren?","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Hjelp med lekser.</li>\n  <li>Kjøring til og fra skole, aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Deltakelse på møter.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel avlastning, BPA og lignende. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n</ul>":"Hjelpestønad dekkjer ikkje følgjande:<ul>   <li>Praktisk hjelp som til dømes matlaging, rydding, vasking, innkjøp og så vidare.</li>   <li>Hjelp med lekser.</li>   <li>Køyring til og frå skule, aktivitetar og gjeremål.</li>   <li>Følgje til lege, tannlege og liknande.</li>   <li>Møtedeltaking.</li>   <li>Hjelp som andre offentlege instansar (til dømes heimesjukepleie) dekkjer. Dette gjeld sjølv om du må betale eigendel for tenesta.</li> </ul>","Om natten":"Om natta","Får du hjelp fra det offentlige?":"Får du hjelp frå det offentlege?","Hvilket land mottar du ytelse fra?":"Kva land får du yting frå?","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år":"Eg søkjer på vegner av fosterbarn/barn i beredskapsheim under 18 år."},"en":{"Søker du for deg selv eller på vegne av en annen person?":"Are you applying for yourself or on behalf of another person?","Hva ønsker du å søke om?":"What would you like to apply for?","Jeg ønsker å søke om hjelpestønad":"I want to apply for assistance allowance","Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.":"You can see the application on nav.no for a period. After the application has been read, it is transferred to the person you have sent the application for. Then the application will no longer be visible to you.","Hva slags annen tilknytning har du til Norge?":"What other connection to Norway do you have?","Jeg sender dette senere":"I will submit this later ","Vil du legge ved bekreftelse eller oppgi barnevernets adresse?":"Would you like to attach a confirmation or specify contact information for child welfare services?","Er kontaktadressen vegadresse eller postboksadresse?":"Is the contact address a street address or a PO box address?","Hvilket land mottar barnet ytelse fra?":"Which country is the child receiving benefits from?","Vi innhenter dokumentasjon dersom det er nødvendig.":"We will obtain additional information if needed.","Legens navn":"Name of physician","Jeg ønsker å søke om økt hjelpestønad":"I want to apply for higher rate assistance allowance","Har ikke norsk fødselsnummer eller D-nummer.":"I do not have a Norwegian national identity number or D number.","Barnevernet":"Child welfare services","Kan du oppgi navn og adresse til barnets andre forelder?":"Can you provide the name and address of the child’s other parent?","Får personen du søker for hjelp fra det offentlige?":"Is the applicant receiving assistance from public services?","Behov for hjelp om morgenen":"Need of assistance in the morning","Fullmakt":"Authorization","Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.":"You cannot apply if you are under the age of 18. If you are, you must get a parent or guardian to apply on your behalf.","Helsesituasjon":"Health situation","Om dagen":"During the day","Barnevernets navn og adresse":"Child welfare services name and address","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Please fill in the child’s national identity number and personal information.  ","Bor søkeren i Norge?":"Does the applicant live in Norway?","Har ikke telefonnummer":"No telephone number","Hvilket land mottar søker ytelse fra?":"Which country is the applicant receiving benefits from?","Hvem gjør det?":"Who provides it?","Medisinske opplysninger":"Medical information","Eksempler er at hen trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"For example, they need supervision or help with grooming, hygiene, eating or other personal tasks. Other examples include need for stimulation, training and physical activity.","Når har du behov for hjelp?":"When do you need assistance?","Fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy)","Oppgi søkers bosettingsland":"Please specify the applicant’s country of residence","Antall timer hver morgen":"Hours per morning","Oppgi diagnose(r)":"Please specify diagnosis/diagnoses","Navn på sykehus":"Name of hospital","Bor den andre forelderen i Norge?":"Does the other parent live in Norway?","Søknad om hjelpestønad":"Application for assistance allowance","Eksempler er at du trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"For example, you need supervision or help with grooming, hygiene, eating or other personal tasks. Other examples include need for stimulation, training and physical activity.","Oppgi lege vi kan få opplysninger fra":"Please specify physician we can receive information from","Fastlege":"General Practitioner (GP)","Informasjon om sykehuset og legen":"Information about the hospital and physician","Har personen du søker for vært innlagt på sykehus?":"Has the person you are applying for been admitted to hospital?","Jeg legger ved bekreftelse fra barnevernet.":"I want to attach confirmation from child welfare services.","Navn":"Name","Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?":"Why can you not provide the name and address of the child’s other parent?","Du må krysse «ja» her hvis barnet for eksempel har vedtak på avlastning, BPA eller barnet bor i bolig eller institusjon og får hjelp av ansatte.":"Please select “Yes” here if the child, for example, receives relief care, user-controlled personal assistance (BPA), or they live in a housing facility or institution and receives help from the staff.","Jeg vil oppgi barnevernets adresse.":"I want to specify contact information for child welfare services.","Forklar hvorfor søkeren ikke kan undertegne søknaden selv":"Explain why the applicant is unable to sign the application themselves","Annet":"Other","Husk at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden din per post.":"Remember to sign both <b>the last page of the application</b> and <b>the cover page</b> if you are submitting the application via mail.","Er søkeren fast bosatt i Norge?":"Does the applicant have permanent residence in Norway?","Når ble den medisinske tilstanden oppdaget? (dd.mm.åååå)":"When was the medical condition discovered? (dd.mm.yyyy)","Jeg er yrkesaktiv i Norge":"I am employed in Norway","Hva slags hjelp er barnet innvilget og hvor mye?":"What kind of assistance has the child been granted, and how much?","Mottar du ytelse fra et annet land enn Norge?":"Are you receiving benefits from another country than Norway?","Dato personen du søker for ble utskrevet (dd.mm.åååå)":"Date on which the person you are applying for were discharged (dd.mm.yyyy)","Antall timer hver natt":"Hours per night","Beskriv nærmere.":"Please describe.","Hvilken tilknytning har søkeren til Norge?":"What is the applicant’s connection to Norway?","Fosterforeldrene":"Foster parents","Får barnet hjelp fra det offentlige?":"Is the child receiving assistance from public services?","Vi tar hensyn til at det er vanlig at familiemedlemmer hjelper hverandre ved sykdom.":"We take into consideration that it is common for family members to help each other when someone is sick.","Du må krysse \"ja\" her hvis hen for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller hen bor i bolig eller institusjon og får hjelp av ansatte.":"Please select “Yes” here if the applicant, for example, receives home care, user-controlled personal assistance (BPA), or they live in a housing facility or institution and receives help from the staff.","Har du nyere medisinske opplysninger du vil sende inn til oss?":"Do you have more recent medical information, you would like to submit to us?","Velg bosettingsland":"Please select country of residence","Postadresse":"Mailing address","Behov for hjelp om natten":"Need of assistance during the night","Oppgi ditt bosettingsland":"Please specify your country of residence","Du må krysse \"ja\" her hvis du for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller du bor i bolig eller institusjon og får hjelp av ansatte.":"Please select “Yes” here if you, for example, receive home care, user-controlled personal assistance (BPA), or you live in a housing facility or institution and receive help from the staff.","Gift, registrert partner eller samboer":"Married, registered partner or cohabitant","Informasjon om deg som er representant for søkeren":"Information about you as the representative of the applicant","Jeg bekrefter at jeg er over 18 år.":"I confirm that I am over the age of 18.","Hva er din sivilstand?":"What is your marital status?","Fosterforelders kontonummer":"Bank account number for the foster parent","Er du fast bosatt i Norge?":"Do you have permanent residence in Norway?","Om morgenen":"In the morning","Opplysninger om barnets andre forelder":"Information about the child’s other parent","Her må du fylle inn fødselsnummeret og personopplysningene til personen du søker for.\n":"Please fill in the national identity number and personal information of the person you are applying on behalf of.  ","Mottar søker ytelse fra et annet land enn Norge?":"Is the applicant receiving benefits from another country than Norway?","Hvilken ytelse mottar søker?":"Which benefits is the applicant receiving?","Separert eller skilt":"Separated or divorced","Jeg mottar ytelse fra folketrygden":"I am receiving benefits from national insurance","<p>NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.</p>\n\n<p>Dersom du sender inn medisinske opplysninger, kan dette gi raskere saksbehandlingstid.</p>":"<p>NAV will obtain a medical certificate if necessary. If you have more recent medical information, you can submit this to us.</p> <p> If you submit medical information, this can result in shorter processing time.</p>","Jeg søker på vegne av meg selv.":"I am applying for myself.","Mottar barnet ytelse fra et annet land?":"Is the child receiving benefits from another country?","Hva slags annen tilknytning har søker til Norge?":"What other connection to Norway does the applicant have?","Behov for hjelp om dagen":"Need of assistance during the day","Jeg har fullmakt registrert hos NAV":"I have a power of attorney registered with NAV","For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.":"In order to apply for yourself, you need a Norwegian national identity number or D number.","Jeg vil at NAV skal innhente barnevernets kontonummer":"I would like NAV to obtain the bank account number directly from child welfare services","Søker er yrkesaktiv i Norge":"The applicant is employed in Norway","Antall timer hver dag":"Hours per day","Her skal du beskrive hjelpebehovet personen du søker for har til forskjellige tider av døgnet som følge av den medisinske tilstanden.":"Please describe the assistance needs the applicant has at various times of day as a result of their medical condition.","Hvilken ytelse mottar du?":"Which benefits are you receiving?","Jeg sender dette nå":"I will attach it now","Utbetaling":"Payment","Om kvelden":"In the evening","Behov for hjelp om kvelden":"Need of assistance in the evening","Dato for innleggelse (dd.mm.åååå)":"Date of admittance (dd.mm.yyyy)","Beskriv nærmere":"Please describe","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12.) I disse tilfellene skal utbetalingen gå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernloven § 4-4.) I disse tilfellene skal\nutbetalingen gå til barnevernet.</p>":"<div><b>Who can apply, and who will receive the payment?</b></div><p>Foster parents and child welfare services may apply if the child has been placed in foster care pursuant to barnevernsloven § 5-1 (former barnevernlov § 4-12). In these cases, the benefit will be paid to the foster parent.</p>  <p>Child welfare services and a parent who has parental responsibility may apply if the child has been placed in foster care or an emergency foster home pursuant to barnevernsloven § 3-2 (former barnevernlov § 4-4). In these cases, the benefit will be paid to child welfare services.</p>","Hva slags hjelp er hen innvilget og hvor mye?":"What kind of assistance have they been granted, and how much?","Har du bekreftelse fra barnevernet registrert hos NAV? ":"Has a confirmation from child welfare services been registered with NAV?  ","På denne siden må du fylle inn opplysninger om personen du søker for":"On this page, you are filling in information about the person you are applying on behalf of","Hva slags hjelp er du innvilget og hvor mye?":"What kind of assistance have you been granted, and how much?","Om natten må følgende gjøres":"The following needs to be done during the night","Søker mottar ytelse fra folketrygden":"The applicant is receiving benefits from national insurance","Søkeren kan ikke undertegne søknaden selv":"The applicant is unable to sign the application themselves","Jeg søker på vegne av eget barn under 18 år":"I am applying on behalf of my child, who is under the age of 18","Jeg søker på vegne av en annen person over 18 år.":"I am applying on behalf of another person over the age of 18.","Oppgi barnets bosettingsland":"Please specify the child’s country of residence","Navn på avdeling":"Name of department","Enke, enkemann eller gjenlevende":"Widow, widower or surviving spouse/partner","Vi sammenligner barnets hjelpebehov med andre barn på samme alder. Det er vanlig at familiemedlemmer hjelper hverandre noe ved sykdom.":"We will compare the child’s assistance needs with other children of the same age. It is common for family members to help each other whey someone is sick.","Har omsorgspersonen tap av arbeidsinntekt på grunn av hjelpebehovet til barnet?":"Has the caregiver incurred loss of income as a result of the child’s care needs?","På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.":"On this page, you will fill in information about yourself if you are applying on behalf of a child under the age of 18.","Barnevernets kontonummer":"Bank account number for child welfare services","Skal hjelpestønaden utbetales til fosterforeldrene eller til barnevernet?":"Should the assistance allowance be paid to the foster parents or to child welfare services?","Hva er din relasjon til personen du søker for?":"What is your relationship with the person you are applying on behalf of?","Her skal du beskrive hjelpebehovet du har til forskjellige tider av døgnet som følge av den medisinske tilstanden din.":"Please describe the assistance needs you have at various times of day as a result of your medical condition.","<p>Du kan bruke dette skjemaet dersom du ønsker å søke om hjelpestønad til deg eller barnet, eller søke om økt hjelpestønad til et barn som allerede mottar hjelpestønad fra før.</p>\n\n<p>Du eller barnet ditt kan ha rett til hjelpestønad ved behov for langvarig, privat pleie og tilsyn på grunn av en varig medisinsk tilstand.</p>\n\n<p>Hjelpestønad gis etter fire satser. Ordinær hjelpestønad sats 1. Forhøyet hjelpestønad sats 2, 3, og 4. Forhøyet hjelpestønad gis bare til barn under 18 år. </p>\n\n<p>Du kan søke om hjelpestønad selv om barnet er innlagt på sykehus.</p>\n\n<p>For mer informasjon, se:</p>\n<p><a href=\"https://www.nav.no/hjelpestonad\" target=\"_blank\">Informasjonsside om hjelpestønad</a></p>\n<p><a href=\"https://www.nav.no/forhoyet-hjelpestonad\" target=\"_blank\">Informasjonsside om forhøyet hjelpestønad.</a></p>\n<p><a href=\"https://www.nav.no/tar-vare-pa#barn\" target=\"_blank\">Informasjonsside til deg som tar vare på et sykt eller skadet barn.</a></p>":"<p>Use this form if you want to apply for assistance allowance for you or your child, or if your child have already been granted assistance allowance and want to apply for an increased rate.</p> <p>You or your child may be entitled to assistance allowance if long-term, private care and supervision is required due to a permanent medical condition.</p> <p>Assistance allowance is granted in four different rates. Ordinary assistance allowance, rate 1. Higher rate assistance allowance, rates 2, 3 and 4. Higher rate assistance allowance is only granted to children under the age of 18.</p> <p>You can apply for assistance allowance even if the child has been admitted to hospital.</p> <p>For more information, see:</p> <p><a href=\"https://www.nav.no/hjelpestonad\" target=\"_blank\">Information page about assistance allowance</a></p> <p><a href=\"https://www.nav.no/forhoyet-hjelpestonad\" target=\"_blank\">Information page about higher rate assistance allowance.</a></p> <p><a href=\"https://www.nav.no/tar-vare-pa#barn\" target=\"_blank\">Information page for those who are caring for a sick or injured child.</a></p>","Eksempler er at barnet trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"For example, the child needs supervision or help with grooming, hygiene, eating or other personal tasks. Other examples include need for stimulation, training and physical activity.","Navn på lege":"Name of physician","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>":"Assistance allowance does not cover <ul>   <li>Assistance with practical tasks, such as cooking, cleaning, shopping, etc.</li>   <li>Transport to and from activities and appointments.</li>   <li> Assistance to attend doctors appointments, dentist appointments, etc.</li>   <li>Assistance when other public services cover these, such as home care. The same applies if you have to pay a user fee for the service.</li>   <li>Treatment from professional providers of personal services, such as therapists, etc.</li> </ul>","Vi sammenligner barnets hjelpebehov med andre barn på samme alder.":"We will compare the child’s assistance needs with other children of the same age.","Tilknytning til Norge":"Connection to Norway","Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>":"Read more about <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">national insurance membership at nav.no (will open in a new tab).</a>","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om hen må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>":"Assistance allowance does not cover <ul>   <li>Assistance with practical tasks, such as cooking, cleaning, shopping, etc.</li>   <li>Transport to and from activities and appointments.</li>   <li>Assistance to attend doctors appointments, dentist appointments, etc..</li>   <li>Assistance when other public services cover these, such as home care. The same applies if they have to pay a user fee for the service.</li>   <li>Treatment from professional providers of personal services, such as therapists, etc.</li> </ul>","Kontonummer":"Bank account number","Hvem søker du for?":"Who are you applying for?","Jeg er verge":"I am a guardian","Beskrivelse av hjelpebehovet":"Description of assistance needs","Jeg har ikke telefonnummer":"I do not have a telephone number","Hvilken ytelse mottar barnet?":"Which benefits is the child receiving?","Her skal du beskrive hjelpebehovet barnet har til forskjellige tider av døgnet som følge av den medisinske tilstanden.":"Please describe the assistance needs the child has at various times of day as a result of their medical condition.","Annen lege":"Other physician","Jeg søker på vegne av eget barn under 18 år.":"I am applying on behalf of my child, who is under the age of 18.","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.":"I am applying on behalf of a foster child/child living in emergency foster care, who is under the age of 18.","Bor barnet i Norge?":"Does the child live in Norway?","Når har barnet behov for hjelp?":"When does the child need assistance?","Når har personen du søker for behov for hjelp?":"When does the applicant need assistance?","Dato du ble utskrevet (dd.mm.åååå)":"Date you were discharged (dd.mm.yyyy)","Antall timer hver kveld":"Hours per evening","Informasjon om annen lege":"Information about other physician","Ugift":"Unmarried","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden.":"I am aware that NAV may collect any information necessary to process my application.","Oppgi legens adresse / avdeling":"Please enter the physician's address/department ","<p>Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.</p>":"<span>You can see the application on nav.no for a period. After the application has been read, it is transferred to the person you have sent the application for. Then the application will no longer be visible to you.</span>","Hvilken tilknytning har du til Norge?":"What is your connection to Norway?","Hvorfor søker du på vegne av en annen person?":"Why are you applying on behalf of another person?","Har du vært innlagt på sykehus?":"Have you been admitted to hospital?","Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her":"If you have additional information you believe is important for the application, you can include it here.","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernloven § 4-12) skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernloven § 4-4), skal utbetales til barnevernet.</p> ":"<p>Basic and attendance benefit for children who are placed in foster care pursuant to barnevernsloven § 5-1 (former barnevernlov § 4-12) is paid to the foster parents.</p> <p>Basic and attendance benefit for children who are placed in foster care or in an emergency foster home pursuant to barnevernsloven § 3-2 (former barnevernlov § 4-4) is paid to child welfare services.</p> ","Hva er søkers sivilstand?":"What is the applicant’s marital status?","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Hjelp med lekser.</li>\n  <li>Kjøring til og fra skole, aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Deltakelse på møter.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel avlastning, BPA og lignende. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n</ul>":"Assistance allowance does not cover <ul>   <li>Assistance with practical tasks, such as cooking, cleaning, shopping, etc.</li>   <li>Help with homework.</li>   <li>Transport to and from school, activities and appointments.</li>   <li>Assistance to attend doctors appointments, dentist appointments, etc.</li>   <li>Participation in meetings.</li>   <li>Assistance when other public services cover these, such as relief care, BPA, etc. The same applies if you have to pay a user fee for the service.</li>   </ul>","Om natten":"During the night","Får du hjelp fra det offentlige?":"Are you receiving assistance from public services?","Hvilket land mottar du ytelse fra?":"Which country are you receiving benefits from?","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år":"I am applying on behalf of a foster child/child living in emergency foster care, who is under the age of 18"},"nb-NO":{"Søker du for deg selv eller på vegne av en annen person?":"Søker du for deg selv eller på vegne av en annen person?","Hva ønsker du å søke om?":"Hva ønsker du å søke om?","Jeg ønsker å søke om hjelpestønad":"Jeg ønsker å søke om hjelpestønad","Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.":"Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.","Hva slags annen tilknytning har du til Norge?":"Hva slags annen tilknytning har du til Norge?","Jeg sender dette senere":"Jeg sender dette senere","Vil du legge ved bekreftelse eller oppgi barnevernets adresse?":"Vil du legge ved bekreftelse eller oppgi barnevernets adresse?","Er kontaktadressen vegadresse eller postboksadresse?":"Er kontaktadressen vegadresse eller postboksadresse?","Hvilket land mottar barnet ytelse fra?":"Hvilket land mottar barnet ytelse fra?","Vi innhenter dokumentasjon dersom det er nødvendig.":"Vi innhenter dokumentasjon dersom det er nødvendig.","Legens navn":"Legens navn","Jeg ønsker å søke om økt hjelpestønad":"Jeg ønsker å søke om økt hjelpestønad","Har ikke norsk fødselsnummer eller D-nummer.":"Har ikke norsk fødselsnummer eller D-nummer.","Barnevernet":"Barnevernet","Kan du oppgi navn og adresse til barnets andre forelder?":"Kan du oppgi navn og adresse til barnets andre forelder?","Får personen du søker for hjelp fra det offentlige?":"Får personen du søker for hjelp fra det offentlige?","Behov for hjelp om morgenen":"Behov for hjelp om morgenen","Fullmakt":"Fullmakt","Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.":"Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.","Helsesituasjon":"Helsesituasjon","Om dagen":"Om dagen","Barnevernets navn og adresse":"Barnevernets navn og adresse","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n","Bor søkeren i Norge?":"Bor søkeren i Norge?","Har ikke telefonnummer":"Har ikke telefonnummer","Hvilket land mottar søker ytelse fra?":"Hvilket land mottar søker ytelse fra?","Hvem gjør det?":"Hvem gjør det?","Medisinske opplysninger":"Medisinske opplysninger","Eksempler er at hen trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"Eksempler er at hen trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.","Når har du behov for hjelp?":"Når har du behov for hjelp?","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Oppgi søkers bosettingsland":"Oppgi søkers bosettingsland","Antall timer hver morgen":"Antall timer hver morgen","Oppgi diagnose(r)":"Oppgi diagnose(r)","Navn på sykehus":"Navn på sykehus","Bor den andre forelderen i Norge?":"Bor den andre forelderen i Norge?","Søknad om hjelpestønad":"Søknad om hjelpestønad","Eksempler er at du trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"Eksempler er at du trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.","Oppgi lege vi kan få opplysninger fra":"Oppgi lege vi kan få opplysninger fra","Fastlege":"Fastlege","Informasjon om sykehuset og legen":"Informasjon om sykehuset og legen","Har personen du søker for vært innlagt på sykehus?":"Har personen du søker for vært innlagt på sykehus?","Jeg legger ved bekreftelse fra barnevernet.":"Jeg legger ved bekreftelse fra barnevernet.","Navn":"Navn","Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?":"Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?","Du må krysse «ja» her hvis barnet for eksempel har vedtak på avlastning, BPA eller barnet bor i bolig eller institusjon og får hjelp av ansatte.":"Du må krysse «ja» her hvis barnet for eksempel har vedtak på avlastning, BPA eller barnet bor i bolig eller institusjon og får hjelp av ansatte.","Jeg vil oppgi barnevernets adresse.":"Jeg vil oppgi barnevernets adresse.","Forklar hvorfor søkeren ikke kan undertegne søknaden selv":"Forklar hvorfor søkeren ikke kan undertegne søknaden selv","Annet":"Annet","Husk at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden din per post.":"Husk at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden din per post.","Er søkeren fast bosatt i Norge?":"Er søkeren fast bosatt i Norge?","Når ble den medisinske tilstanden oppdaget? (dd.mm.åååå)":"Når ble den medisinske tilstanden oppdaget? (dd.mm.åååå)","Jeg er yrkesaktiv i Norge":"Jeg er yrkesaktiv i Norge","Hva slags hjelp er barnet innvilget og hvor mye?":"Hva slags hjelp er barnet innvilget og hvor mye?","Mottar du ytelse fra et annet land enn Norge?":"Mottar du ytelse fra et annet land enn Norge?","Dato personen du søker for ble utskrevet (dd.mm.åååå)":"Dato personen du søker for ble utskrevet (dd.mm.åååå)","Antall timer hver natt":"Antall timer hver natt","Beskriv nærmere.":"Beskriv nærmere.","Hvilken tilknytning har søkeren til Norge?":"Hvilken tilknytning har søkeren til Norge?","Fosterforeldrene":"Fosterforeldrene","Får barnet hjelp fra det offentlige?":"Får barnet hjelp fra det offentlige?","Vi tar hensyn til at det er vanlig at familiemedlemmer hjelper hverandre ved sykdom.":"Vi tar hensyn til at det er vanlig at familiemedlemmer hjelper hverandre ved sykdom.","Du må krysse \"ja\" her hvis hen for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller hen bor i bolig eller institusjon og får hjelp av ansatte.":"Du må krysse \"ja\" her hvis hen for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller hen bor i bolig eller institusjon og får hjelp av ansatte.","Har du nyere medisinske opplysninger du vil sende inn til oss?":"Har du nyere medisinske opplysninger du vil sende inn til oss?","Velg bosettingsland":"Velg bosettingsland","Postadresse":"Postadresse","Behov for hjelp om natten":"Behov for hjelp om natten","Oppgi ditt bosettingsland":"Oppgi ditt bosettingsland","Du må krysse \"ja\" her hvis du for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller du bor i bolig eller institusjon og får hjelp av ansatte.":"Du må krysse \"ja\" her hvis du for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller du bor i bolig eller institusjon og får hjelp av ansatte.","Gift, registrert partner eller samboer":"Gift, registrert partner eller samboer","Informasjon om deg som er representant for søkeren":"Informasjon om deg som er representant for søkeren","Jeg bekrefter at jeg er over 18 år.":"Jeg bekrefter at jeg er over 18 år.","Hva er din sivilstand?":"Hva er din sivilstand?","Fosterforelders kontonummer":"Fosterforelders kontonummer","Er du fast bosatt i Norge?":"Er du fast bosatt i Norge?","Om morgenen":"Om morgenen","Opplysninger om barnets andre forelder":"Opplysninger om barnets andre forelder","Her må du fylle inn fødselsnummeret og personopplysningene til personen du søker for.\n":"Her må du fylle inn fødselsnummeret og personopplysningene til personen du søker for.\n","Mottar søker ytelse fra et annet land enn Norge?":"Mottar søker ytelse fra et annet land enn Norge?","Hvilken ytelse mottar søker?":"Hvilken ytelse mottar søker?","Separert eller skilt":"Separert eller skilt","Jeg mottar ytelse fra folketrygden":"Jeg mottar ytelse fra folketrygden","<p>NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.</p>\n\n<p>Dersom du sender inn medisinske opplysninger, kan dette gi raskere saksbehandlingstid.</p>":"<p>NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.</p>\n\n<p>Dersom du sender inn medisinske opplysninger, kan dette gi raskere saksbehandlingstid.</p>","Jeg søker på vegne av meg selv.":"Jeg søker på vegne av meg selv.","Mottar barnet ytelse fra et annet land?":"Mottar barnet ytelse fra et annet land?","Hva slags annen tilknytning har søker til Norge?":"Hva slags annen tilknytning har søker til Norge?","Behov for hjelp om dagen":"Behov for hjelp om dagen","Jeg har fullmakt registrert hos NAV":"Jeg har fullmakt registrert hos NAV","For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.":"For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.","Jeg vil at NAV skal innhente barnevernets kontonummer":"Jeg vil at NAV skal innhente barnevernets kontonummer","Søker er yrkesaktiv i Norge":"Søker er yrkesaktiv i Norge","Antall timer hver dag":"Antall timer hver dag","Her skal du beskrive hjelpebehovet personen du søker for har til forskjellige tider av døgnet som følge av den medisinske tilstanden.":"Her skal du beskrive hjelpebehovet personen du søker for har til forskjellige tider av døgnet som følge av den medisinske tilstanden.","Hvilken ytelse mottar du?":"Hvilken ytelse mottar du?","Jeg sender dette nå":"Jeg sender dette nå","Utbetaling":"Utbetaling","Om kvelden":"Om kvelden","Behov for hjelp om kvelden":"Behov for hjelp om kvelden","Dato for innleggelse (dd.mm.åååå)":"Dato for innleggelse (dd.mm.åååå)","Beskriv nærmere":"Beskriv nærmere","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12.) I disse tilfellene skal utbetalingen gå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernloven § 4-4.) I disse tilfellene skal\nutbetalingen gå til barnevernet.</p>":"<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12.) I disse tilfellene skal utbetalingen gå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernloven § 4-4.) I disse tilfellene skal\nutbetalingen gå til barnevernet.</p>","Hva slags hjelp er hen innvilget og hvor mye?":"Hva slags hjelp er hen innvilget og hvor mye?","Har du bekreftelse fra barnevernet registrert hos NAV? ":"Har du bekreftelse fra barnevernet registrert hos NAV? ","På denne siden må du fylle inn opplysninger om personen du søker for":"På denne siden må du fylle inn opplysninger om personen du søker for","Hva slags hjelp er du innvilget og hvor mye?":"Hva slags hjelp er du innvilget og hvor mye?","Om natten må følgende gjøres":"Om natten må følgende gjøres","Søker mottar ytelse fra folketrygden":"Søker mottar ytelse fra folketrygden","Søkeren kan ikke undertegne søknaden selv":"Søkeren kan ikke undertegne søknaden selv","Jeg søker på vegne av eget barn under 18 år":"Jeg søker på vegne av eget barn under 18 år","Jeg søker på vegne av en annen person over 18 år.":"Jeg søker på vegne av en annen person over 18 år.","Oppgi barnets bosettingsland":"Oppgi barnets bosettingsland","Navn på avdeling":"Navn på avdeling","Enke, enkemann eller gjenlevende":"Enke, enkemann eller gjenlevende","Vi sammenligner barnets hjelpebehov med andre barn på samme alder. Det er vanlig at familiemedlemmer hjelper hverandre noe ved sykdom.":"Vi sammenligner barnets hjelpebehov med andre barn på samme alder. Det er vanlig at familiemedlemmer hjelper hverandre noe ved sykdom.","Har omsorgspersonen tap av arbeidsinntekt på grunn av hjelpebehovet til barnet?":"Har omsorgspersonen tap av arbeidsinntekt på grunn av hjelpebehovet til barnet?","På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.":"På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.","Barnevernets kontonummer":"Barnevernets kontonummer","Skal hjelpestønaden utbetales til fosterforeldrene eller til barnevernet?":"Skal hjelpestønaden utbetales til fosterforeldrene eller til barnevernet?","Hva er din relasjon til personen du søker for?":"Hva er din relasjon til personen du søker for?","Her skal du beskrive hjelpebehovet du har til forskjellige tider av døgnet som følge av den medisinske tilstanden din.":"Her skal du beskrive hjelpebehovet du har til forskjellige tider av døgnet som følge av den medisinske tilstanden din.","<p>Du kan bruke dette skjemaet dersom du ønsker å søke om hjelpestønad til deg eller barnet, eller søke om økt hjelpestønad til et barn som allerede mottar hjelpestønad fra før.</p>\n\n<p>Du eller barnet ditt kan ha rett til hjelpestønad ved behov for langvarig, privat pleie og tilsyn på grunn av en varig medisinsk tilstand.</p>\n\n<p>Hjelpestønad gis etter fire satser. Ordinær hjelpestønad sats 1. Forhøyet hjelpestønad sats 2, 3, og 4. Forhøyet hjelpestønad gis bare til barn under 18 år. </p>\n\n<p>Du kan søke om hjelpestønad selv om barnet er innlagt på sykehus.</p>\n\n<p>For mer informasjon, se:</p>\n<p><a href=\"https://www.nav.no/hjelpestonad\" target=\"_blank\">Informasjonsside om hjelpestønad</a></p>\n<p><a href=\"https://www.nav.no/forhoyet-hjelpestonad\" target=\"_blank\">Informasjonsside om forhøyet hjelpestønad.</a></p>\n<p><a href=\"https://www.nav.no/tar-vare-pa#barn\" target=\"_blank\">Informasjonsside til deg som tar vare på et sykt eller skadet barn.</a></p>":"<p>Du kan bruke dette skjemaet dersom du ønsker å søke om hjelpestønad til deg eller barnet, eller søke om økt hjelpestønad til et barn som allerede mottar hjelpestønad fra før.</p>\n\n<p>Du eller barnet ditt kan ha rett til hjelpestønad ved behov for langvarig, privat pleie og tilsyn på grunn av en varig medisinsk tilstand.</p>\n\n<p>Hjelpestønad gis etter fire satser. Ordinær hjelpestønad sats 1. Forhøyet hjelpestønad sats 2, 3, og 4. Forhøyet hjelpestønad gis bare til barn under 18 år. </p>\n\n<p>Du kan søke om hjelpestønad selv om barnet er innlagt på sykehus.</p>\n\n<p>For mer informasjon, se:</p>\n<p><a href=\"https://www.nav.no/hjelpestonad\" target=\"_blank\">Informasjonsside om hjelpestønad</a></p>\n<p><a href=\"https://www.nav.no/forhoyet-hjelpestonad\" target=\"_blank\">Informasjonsside om forhøyet hjelpestønad.</a></p>\n<p><a href=\"https://www.nav.no/tar-vare-pa#barn\" target=\"_blank\">Informasjonsside til deg som tar vare på et sykt eller skadet barn.</a></p>","Eksempler er at barnet trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"Eksempler er at barnet trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.","Navn på lege":"Navn på lege","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>":"Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>","Vi sammenligner barnets hjelpebehov med andre barn på samme alder.":"Vi sammenligner barnets hjelpebehov med andre barn på samme alder.","Tilknytning til Norge":"Tilknytning til Norge","Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>":"Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om hen må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>":"Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om hen må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>","Kontonummer":"Kontonummer","Hvem søker du for?":"Hvem søker du for?","Jeg er verge":"Jeg er verge","Beskrivelse av hjelpebehovet":"Beskrivelse av hjelpebehovet","Jeg har ikke telefonnummer":"Jeg har ikke telefonnummer","Hvilken ytelse mottar barnet?":"Hvilken ytelse mottar barnet?","Her skal du beskrive hjelpebehovet barnet har til forskjellige tider av døgnet som følge av den medisinske tilstanden.":"Her skal du beskrive hjelpebehovet barnet har til forskjellige tider av døgnet som følge av den medisinske tilstanden.","Annen lege":"Annen lege","Jeg søker på vegne av eget barn under 18 år.":"Jeg søker på vegne av eget barn under 18 år.","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.":"Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.","Bor barnet i Norge?":"Bor barnet i Norge?","Når har barnet behov for hjelp?":"Når har barnet behov for hjelp?","Når har personen du søker for behov for hjelp?":"Når har personen du søker for behov for hjelp?","Dato du ble utskrevet (dd.mm.åååå)":"Dato du ble utskrevet (dd.mm.åååå)","Antall timer hver kveld":"Antall timer hver kveld","Informasjon om annen lege":"Informasjon om annen lege","Ugift":"Ugift","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden.":"Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden.","Oppgi legens adresse / avdeling":"Oppgi legens adresse / avdeling","<p>Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.</p>":"<p>Du kan se søknaden på nav.no i en periode. Etter at søknaden er lest, overføres den til personen som du har sendt søknaden for. Da vil søknaden ikke lenger være synlig for deg.</p>","Hvilken tilknytning har du til Norge?":"Hvilken tilknytning har du til Norge?","Hvorfor søker du på vegne av en annen person?":"Hvorfor søker du på vegne av en annen person?","Har du vært innlagt på sykehus?":"Har du vært innlagt på sykehus?","Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her":"Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernloven § 4-12) skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernloven § 4-4), skal utbetales til barnevernet.</p> ":"<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernloven § 4-12) skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevernloven § 4-4), skal utbetales til barnevernet.</p> ","Hva er søkers sivilstand?":"Hva er søkers sivilstand?","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Hjelp med lekser.</li>\n  <li>Kjøring til og fra skole, aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Deltakelse på møter.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel avlastning, BPA og lignende. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n</ul>":"Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Hjelp med lekser.</li>\n  <li>Kjøring til og fra skole, aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Deltakelse på møter.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel avlastning, BPA og lignende. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n</ul>","Om natten":"Om natten","Får du hjelp fra det offentlige?":"Får du hjelp fra det offentlige?","Hvilket land mottar du ytelse fra?":"Hvilket land mottar du ytelse fra?","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år":"Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år"}}