{"nn-NO":{"Trekkopplysninger for arbeidstaker som skal ha sykepenger, foreldrepenger, svangerskapspenger, pleie-/opplæringspenger og omsorgspenger":"Trekkopplysningar for arbeidstakar som skal ha sjukepengar, foreldrepengar, svangerskapspengar, pleie- / opplæringspengar og omsorgspengar","<b>Sykepenger</b><br>\r\nArbeidstakere har rett til sykepenger fra første sykefraværsdag. Arbeidsgiver betaler sykepenger for de første\r\n16 kalenderdagene av sykefraværet (arbeidsgiverperioden). Fra og med 17. sykedag er det folketrygden som betaler\r\nsykepengene. Utbetaling skjer direkte fra NAV til arbeidstaker, eller arbeidsgiver kan fortsette lønnsutbetalingen og\r\nkreve refusjon i sykepenger fra folketrygden.<br><br>\r\nNAV trenger følgende dokumentasjon for å behandle krav om og utbetale sykepenger utover arbeidsgiverperioden\r\n(de første 16 kalenderdagene):\r\n<ol>\r\n<li>«Krav om sykepenger» (blankett NAV 08-07.04 del D). Krav om sykepenger regnes ikke som fremsatt før NAV har \r\nmottatt blanketten.</li>\r\n<li>«Inntektsopplysninger» (skjema NAV 08-30.01) bør sendes NAV umiddelbart etter at arbeidsgiverperioden er over. \r\nNAV kan ikke behandle sykepengesaken før begge dokumentene er mottatt.</li>\r\n</ol>\r\n\r\n<b>Foreldrepenger ved fødsel og adopsjon</b><br>\r\nHvis du betaler full lønn / 80 prosent lønn under fødsels- eller adopsjonspermisjon regnes innsendelse av «Inntektsopplysninger» \r\n(skjema NAV 08-30.01) i utfylt og underskrevet stand som fremsetting av krav om refusjon fra NAV. <br>\r\nRefusjonen er betinget av at også arbeidstakeren setter frem eget krav om stønad i rett tid overfor NAV. \r\nVed overgang mellom de ytelsene som benytter «Inntektsopplysninger» (skjema NAV 08-30.01) må skjemaet fylles ut på nytt.\r\n":"<b>Sjukepengar</b><br> Arbeidstakarar har rett på sjukepengar frå første sjukefråværsdag. Arbeidsgivar betaler sjukepengar for dei første 16 kalenderdagane av sjukefråværet (arbeidsgivarperioden). Frå og med 17. sjukedag er det folketrygda som betaler sjukepengane. Utbetaling skjer direkte frå NAV til arbeidstakar, eller arbeidsgivar kan halde fram lønsutbetalinga og krevje refusjon av sjukepengar frå folketrygda.<br><br> NAV treng følgjande dokumentasjon for å behandle krav om og utbetale sjukepengar utover arbeidsgivarperioden (dei første 16 kalenderdagane): <ol> <li>«Krav om sjukepengar» (blankett NAV 08-07.04 del D). Krav om sjukepengar blir først rekna som sette fram når NAV har fått blanketten.</li> <li>«Inntektsopplysningar» (skjema NAV 08-30.01) bør sendast til NAV med ein gong arbeidsgivarperioden er over.  NAV kan ikkje behandle sjukepengesaka før begge dokumenta er mottekne.</li> </ol>  <b>Foreldrepengar ved fødsel og adopsjon</b><br> Dersom du betaler full løn / 80 prosent løn under fødsels- eller adopsjonspermisjon, blir innsending av «Inntektsopplysningar»  (skjema NAV 08-30.01) i utfylt og underskriven stand rekna som framsetjing av krav om refusjon frå NAV. <br> Refusjonen avheng av at også arbeidstakaren set fram eige krav om stønad i rett tid overfor NAV.  Ved overgang mellom ytingar der ein nyttar «Inntektsopplysningar» (skjema NAV 08-30.01) må skjemaet fyllast ut på nytt. ","Opplysninger om arbeidstakeren":"Opplysningar om arbeidstakaren","Har arbeidstakeren norsk fødselsnummer eller D-nummer?":"Har arbeidstakaren norsk fødselsnummer eller D-nummer?","Arbeidstakers fødselsdato (dd.mm.åååå)":"Fødselsdatoen til arbeidstakaren (dd.mm.åååå)","Bor arbeidstaker i Norge?":"Bur arbeidstakaren i Noreg?","Er arbeidstakers kontaktadresse en vegadresse eller postboksadresse?":"Er kontaktadressa til arbeidstakaren ei vegadresse eller ei postboksadresse?","Spesielle skatteopplysninger":"Spesielle skatteopplysningar","Skattekort og endringer på skattekort overføres automatisk til NAV og skal ikke sendes inn.":"Skattekort og endringar på skattekort blir overført automatisk til NAV og skal ikkje sendast inn.","Skatteopplysninger":"Skatteopplysningar","Svalbardskatt":"Svalbardskatt","Trekk":"Trekk","Ordning":"Ordning"," Gammel ordning":"Gammal ordning","Ny inntektsbasert ordning":"Ny inntektsbasert ordning","Ang type gammel ordning":"Oppgi type gammal ordning","Overordnet":"Overordna","Underordnet":"Underordna","Trekk er foretatt t.o.m. dato (dd.mm.åååå)":"Det er gjort trekk t.o.m. dato (dd.mm.åååå)","Er det fagforeningstrekk?":"Er det fagforeiningstrekk?","Fagforeningstrekk":"Fagforeiningstrekk","Fagforeningskontingenten trekkes i henhold til avtale mellom hovedsammenslutningene og NAV.":"Fagforeiningskontingenten blir trekt i samsvar med avtalen mellom hovudsamanslutningane og NAV.","Oppgi Fagforening/særforbund":"Oppgi fagforeining / særforbund","Dersom arbeidstakeren begynner å jobbe eller avvikler ferie i stønadsperioden vil arbeidsgiver gi NAV beskjed.":"Dersom arbeidstakaren byrjar jobbe eller avviklar ferie i stønadsperioden, må arbeidsgivaren gi beskjed om dette til NAV.","Arbeidsgiver":"Arbeidsgivar","Adresse":"Adresse","Skjemaet skal kun fylles ut hvis arbeidstakeren skal ha Svalbardskatt og/eller har trekk i form av fagforeningstrekk og/eller trekk til Maritim pensjonskasse (MPK).<br><br>\nSkjemaet benyttes kun når NAV skal utbetale <b>direkte til arbeidstaker</b>.<br><br>\nSkjemaet brukes for å opplyse NAV om trekk hos arbeidstaker i forbindelse med utbetaling av \nsykepenger, foreldrepenger, svangerskapspenger eller pleie- / opplærings- og omsorgspenger.\n":"Skjemaet skal berre fyllast ut dersom arbeidstakaren skal ha Svalbardskatt og/eller har trekk i form av fagforeiningstrekk og/eller trekk til Maritim pensjonskasse (MPK).<br><br>Skjemaet blir nytta berre når NAV skal utbetale <b>direkte til arbeidstakar.</b><br><br> Skjemaet blir nytta for å opplyse NAV om trekk hos arbeidstakar i samband med utbetaling av sjukepengar, foreldrepengar, svangerskapspengar eller pleie- / opplærings- og omsorgspengar.","Er det trekk til Maritim pensjonskasse?":"Er det trekk til Maritim pensjonskasse?","Maritim pensjonskasse":"Maritim pensjonskasse"}}