{"nn-NO":{"Krav om sykepenger – midlertidig ute av inntektsgivende arbeid":"Krav om sjukepengar – mellombels ute av inntektsgivande arbeid","<p>Yrkesaktive medlemmer som på sykmeldingstidspunktet midlertidig har vært ute av inntektsgivende arbeid i mindre enn en måned, og som fremdeles er ute av inntektsgivende arbeid, eller har vært i arbeid uten å fylle vilkåret om fire ukers opptjeningstid, kan ha krav på sykepenger fra NAV.</p><p>Dette skjemaet bruker du hvis det er under en måned siden forrige arbeidsforhold opphørte, du mottar etterlønn/sluttvederlag, er i utdanningspermisjon, eller du har startet i nytt arbeidsforhold uten å ha ny opptjening til sykepenger.</p>":"<p>Yrkesaktive medlemmar som på tidspunktet for sjukmelding har vore mellombels ute av inntektsgivande arbeid i mindre enn éin månad, og som framleis er ute av inntektsgivande arbeid, eller har vore i arbeid utan å oppfylle vilkåret om fire vekers oppteningstid, kan ha krav på sjukepengar frå NAV.</p><p>Bruk dette skjemaet dersom det er mindre enn éin månad sidan førre arbeidsforhold blei avvikla, du får etterløn/sluttvederlag, er i utdanningspermisjon, eller du har starta i eit nytt arbeidsforhold utan å ha ny opptening til sjukepengar.</p>","Sykmeldt fra dato (dd.mm.åååå)":"Sjukmeld frå dato (dd.mm.åååå)","Arbeidsforhold":"Arbeidsforhold","Har du nylig begynt i nytt arbeidsforhold?":"Har du nyleg byrja i eit nytt arbeidsforhold?","Har du vært sammenhengende i arbeid hos samme arbeidsgiver i mer enn 4 uker fram til sykmeldingstidspunktet?":"Har du vore samanhengande i arbeid hos same arbeidsgivar i meir enn 4 veker fram til tidspunktet for sjukmelding?","Når du har vært ansatt hos samme arbeidsgiver i 4 uker, er arbeidsgiver pliktig å utbetale sykepenger de første 16 dagene, og må sende inntektsopplysninger for vurdering av rett til sykepenger til sykepenger fra 17. dag.":"Når du har vore tilsett hos same arbeidsgivar i 4 veker, pliktar arbeidsgivar å betale ut sjukepengar dei første 16 dagane, og må sende inntektsopplysningar for vurdering av rett til sjukepengar frå 17. dag.","Ble ditt arbeidsforhold avsluttet for under en måned siden?":"Er det mindre enn éin månad sidan arbeidsforholdet ditt blei avslutta?","Mottar du etterlønn/sluttvederlag?":"Får du etterløn/sluttvederlag?","Når du mottar etterlønn eller sluttvederlag, kan du opprettholde rett til sykepenger i opp til 6 måneder.":"Når du får etterløn eller sluttvederlag, kan du behalde retten til sjukepengar i opptil 6 månader.","Har du vært i utdanningspermisjon i under 12 måneder?":"Har du vore i utdanningspermisjon i under 12 månader?","Når du er i utdanningspermisjon fra arbeidsgiver, og har vært i utdanningspermisjon i under 12 måneder, kan du opprettholde rett til sykepenger i 12 måneder etter at permisjonen startet.":"Når du er i utdanningspermisjon frå arbeidsgivar, og har vore i utdanningspermisjon i under 12 månader, kan du behalde retten til sjukepengar i 12 månader etter at permisjonen starta.","Måtte du avbryte utdanningspermisjonen på grunn av sykdom eller skade?":"Måtte du avbryte utdanningspermisjonen grunna sjukdom eller skade?","Hvilke type aktivitet har du vært i?":"Kva type aktivitet har du vore i?","Arbeidstaker / frilanser":"Arbeidstakar/frilansar","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Annet":"Anna","Oppgi arbeidsforhold og frilanserforhold":"Oppgi arbeidsforhold og frilansarforhold","Arbeidsgivers navn":"Namn på arbeidsgivar","Underenhet":"Undereining","Underenhet er et organisasjonsnummer som også kalles virksomhetsnummer eller bedriftsnummer.\n<br>\nFor å motta tilskudd fra NAV, må Arbeidsgiver være registrert med en underenhet i Enhetsregisteret.\nKontakt Brønnøysundregistrene hvis dere ikke har registrert underenhet.\n \nMer informasjon på <a href= \"https://www.brreg.no/bedrift/underenhet/\" target='_blank'>Brønnøysundregistrenes nettside om Underenhet (åpnes i ny fane)</a>.":"Undereining er eit organisasjonsnummer som også blir kalla verksemdsnummer eller bedriftsnummer. <br> For å få tilskot frå NAV må arbeidsgivar vere registrert med ei undereining i Einingsregisteret. Kontakt Brønnøysundregistra dersom de ikkje har registrert undereining.   Sjå <a href= https://www.brreg.no/bedrift/underenhet/\" target=\"_blank\">nettsida til Brønnøysundregistra om undereiningar (blir opna i ny fane)</a>.\"\n","Periode":"Periode","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Informasjon om næringsvirksomhet":"Informasjon om næringsverksemd","Organisasjonsnummer":"Organisasjonsnummer","Når opphørte denne virksomheten? (dd.mm.åååå)":"Når blei denne verksemda avvikla? (dd.mm.åååå)","Beskriv annen aktivitet":"Beskriv annan aktivitet","Hvorfor sluttet du hos den siste arbeidsgiveren din eller som selvstendig næringsdrivende?":"Kvifor slutta du hos den siste arbeidsgivaren din eller som sjølvstendig næringsdrivande?\n","Hva har du gjort i den tiden du har vært ute av arbeidslivet?":"Kva har du gjort i den tida du har vore ute av arbeidslivet?","Har du forsøkt å skaffe deg nytt arbeid?":"Har du forsøkt å skaffe deg nytt arbeid?","For eksempel registrert deg som arbeidssøker hos NAV":"Til dømes registrert deg som arbeidssøkjar hos NAV","Beskriv hva har du gjort for å skaffe deg nytt arbeid":"Beskriv kva har du gjort for å skaffe deg nytt arbeid","Har du avtale om nytt arbeid?":"Har du avtale om nytt arbeid?","Startdato for nytt arbeid (dd.mm.åååå)":"Startdato for nytt arbeid (dd.mm.åååå)","Informasjon om ny arbeidsgiver":"Informasjon om ny arbeidsgivar","Navn":"Namn","Har du andre opplysninger som er relevant for søknaden?":"Har du andre opplysningar som er relevante for søknaden?","Last ned kravet":"Last ned kravet","Legg til flere næringsvirksomheter":"Legg til fleire næringsverksemder","Legg til flere arbeidsforhold":"Legg til fleire arbeidsforhold"}}