{"nn-NO":{"Legeerklæring ved arbeidsuførhet":"Legeerklæring ved arbeidsuførleik","Denne blanketten benyttes ved\n<ul>\n<li>arbeidsevnevurdering ved sykefravær etter anmodning fra NAV-kontoret i sykepengeperioden</li>\n<li>krav om arbeidsavklaringspenger</li>\n<li>krav om uføretrygd</li>\n</ul>":"Denne blanketten blir nytta ved <ul> <li>arbeidsevnevurdering ved sjukefråvær etter førespurnad frå NAV-kontoret i sjukepengeperioden</li> <li>krav om arbeidsavklaringspengar</li> <li>krav om uføretrygd</li> </ul>","Det er pasienten som må søke om ytelse fra NAV.":"Det er pasienten som må søkje om yting frå NAV.","Erklæringen gjelder":"Erklæringa gjeld","Hva gjelder erklæringen?":"Kva gjeld erklæringa?","Sykepenger":"Sjukepengar","Arbeidsavklaringspenger":"Arbeidsavklaringspengar","Uføretrygd":"Uføretrygd","Opplysninger om pasienten":"Opplysningar om pasienten","Har pasienten norsk fødselsnummer eller D-nummer?":"Har pasienten norsk fødselsnummer eller D-nummer?","Pasientens fødselsnummer / D-nummer":"Fødselsnummeret/D-nummeret til pasienten","Pasientens fødselsdato (dd.mm.åååå)":"Fødselsdatoen (dd.mm.åååå) til pasienten","Bor pasienten i Norge?":"Bur pasienten i Noreg?","Er kontaktadressen til pasienten en vegadresse eller postboksadresse?":"Er kontaktadressa til pasienten ei vegadresse eller ei postboksadresse?","Er pasienten kjent?":"Er pasienten kjend?","Er legitimasjon vist?":"Er det lagt fram legitimasjon?","Pasientens arbeidsforhold":"Arbeidsforholdet til pasienten","Yrke":"Yrke","Arbeidsgiver":"Arbeidsgivar","Diagnose og sykdomsopplysninger":"Opplysningar om diagnose og sjukdom","Hoveddiagnose":"Hovuddiagnose","Kode for hoveddiagnose":"Kode for hovuddiagnose","Velg diagnose":"Vel diagnose","ICD10":"ICD10","ICPC":"ICPC","Er det en eller flere bidiagnoser?":"Er det stilt éin eller fleire bidiagnosar?","Bi-diagnoser":"Bidiagnosar","Bi-diagnose":"Bidiagnosar","Legg til ny bi-diagnose":"Legg til ny bi-diagnose","Kode":"Kode","Pasienten er helt arbeidsufør f.o.m. dato (dd.mm.åååå)":"Pasienten er heilt arbeidsufør f.o.m. dato (dd.mm.åååå)","Relevant  sykehistorie med symptomer og behandling":"Relevant sjukehistorie med symptom og behandling","Status presens dato (dd.mm.åååå)":"Status per dags dato (dd.mm.åååå)","Redegjør for den nåværende medisinske tilstanden. ":"Gjer greie for den noverande medisinske tilstanden.","Beskriv relevante undersøkelser som er gjennomført og resultatet av disse.":"Beskriv relevante undersøkingar som er gjennomførte, og resultatet av desse.","NAV-kontoret bør vurdere om det er en yrkesskade/yrkessykdom":"NAV-kontoret bør vurdere om det ligg føre ein yrkesskade/-sjukdom","Skadedato (dd.mm.åååå)":"Skadedato (dd.mm.åååå)","Plan for medisinsk utredning og behandling":"Plan for medisinsk utgreiing og behandling","Pasienten er henvist til":"Pasienten har fått tilvising til","Utredning":"Utgreiing","Behandling":"Behandling","Ikke aktuelt":"Ikkje aktuelt","Spesifiser":"Spesifiser","Dato for henvisning (dd.mm.åååå)":"Dato for tilvising (dd.mm.åååå)","Antatt ventetid":"Antatt ventetid","uker":"veker","Utredningsplan":"Plan for utgreiing","Legg til nytt utredningspunkt":"Legg til nytt utgreiingspunkt","Tidspunkt - Varighet":"Tidspunkt – varigheit","Behandlingsplan":"Behandlingsplan","Legg til nytt behandlingspunkt":"Legg til nytt utgreiingspunkt","Når er det hensiktsmessig at NAV-kontoret ber om nye legeopplysninger?":"Når er det føremålstenleg at NAV-kontoret ber om nye legeopplysningar?","i forhold til utrednings- og behandlingsopplegget":"i forhold til utgreiings- og behandlingsopplegget","Begrunnelse for hvorfor videre behandling ikke er aktuelt":"Grunngiving for kvifor vidare behandling ikkje er aktuelt","Innspill til NAV om tiltak/aktivitet":"Innspel til NAV om tiltak/aktivitet","Er det medisinske grunner til at tiltak eller aktivitet ikke er aktuelt nå?":"Er det medisinske grunnar til at tiltak eller aktivitet ikkje er aktuelt no?","Tiltak og aktivitet fra NAV kan hjelpe pasienten helt eller delvis tilbake i arbeid. \r\nTiltak kan for eksempel være kartlegging av arbeidsmuligheter, arbeidstrening, tilrettelegging og hjelpemidler.\r\n":"Tiltak og aktivitet frå NAV kan hjelpe pasienten heilt eller delvis tilbake i arbeid.  Tiltak kan til dømes vere kartlegging av arbeidsmoglegheiter, arbeidstrening, tilrettelegging og hjelpemiddel.","Beskriv hvorfor tiltak ikke bør gjennomføres nå":"Beskriv kvifor tiltak ikkje bør gjennomførast no","Beskriv hvilke medisinske hensyn NAV bør ta.":"Beskriv dei medisinske omsyna NAV bør ta.","Medisinsk begrunnet vurdering av funksjonsevnen":"Medisinsk grunngitt vurdering av funksjonsevna","Beskriv hvordan sykdom påvirker funksjonsevnen i arbeid og dagligliv":"Beskriv korleis sjukdomen påverkar funksjonsevna i arbeid og daglegliv","Er pasienten":"Er pasienten","i inntektsgivende arbeid":"i inntektsgivande arbeid","hjemmearbeidende":"heimearbeidande","student":"student","annet":"anna","Beskriv Annet":"Beskriv Anna","Beskriv kort type arbeid og hvilke krav som stilles":"Beskriv kort typen arbeid og kva krav som blir stilte","Vil pasienten kunne gjenoppta deler av sitt tidligere arbeid eller hele sin fulle stilling? ":"Vil pasienten kunne ta opp att delar av det tidlegare arbeidet sitt eller gå tilbake til full stilling?","Usikker":"Usikker","Begrunn hvorfor":"Grunngi kvifor","Når vil pasienten kunne gjenoppta det tidligere arbeidet eller sin fulle stilling?":"Når vil pasienten kunne ta opp att det tidlegare arbeidet sitt eller gå tilbake til full stilling?","Nå":"No","Etter behandling/tiltak":"Etter behandling/tiltak","Er det noe pasienten ikke kan gjøre i det nåværende arbeidet?":"Er det noko pasienten ikkje kan gjere i det noverande arbeidet?","Hva kan pasienten ikke gjøre i det nåværende arbeidet?":"Kva kan pasienten ikkje gjere i det noverande arbeidet?","Vil pasienten kunne ta annet arbeid?":"Vil pasienten kunne ta anna arbeid?","Når vil pasienten kunne ta annet arbeid?":"Når vil pasienten kunne ta anna arbeid?","Må det tas andre hensyn ved valg av annet yrke/arbeid?":"Må det takast andre omsyn ved val av anna yrke/arbeid?"," Hvilke andre hensyn må tas ved valg av annet yrke/arbeid?":"Kva andre omsyn må takast ved val av anna yrke/arbeid?","Prognose":"Prognose","Antar du at behandlingen vil føre til bedring av funksjonsevnen sett opp mot arbeid?":"Går du ut frå at behandlinga vil gi ei betring av funksjonsevna med omsyn til arbeid?","Anslå varigheten av sykdom, skade":"Anslå varigheit for sjukdomen/skaden","Anslå varigheten av funksjonsnedsettelsen sett opp mot arbeid":"Anslå varigheit for funksjonsnedsetjinga med omsyn til arbeid","Samarbeid/kontakt":"Samarbeid/kontakt","Ønsker du at NAV skal ta kontakt med deg?":"Ønskjer du at NAV skal kontakte deg?","Gi en begrunnelse for dette.":"Grunngi dette.","Forbehold":"Atterhald","Er det noe i legeerklæringen som pasienten ikke bør få vite av medisinske grunner?":"Inneheld legeerklæringa noko som pasienten ikkje bør få vite, av medisinske årsaker?","Oppgi hva pasienten ikke bør få vite":"Oppgi kva pasienten ikkje bør få vite","NAV trenger ditt HPR-nummer for å kunne kontrollere at du har rett til å skrive legeerklæring ved arbeidsuførhet.":"NAV må ha HPR-nummeret ditt for å kunne kontrollere at du har rett til å skrive legeerklæring ved arbeidsuførleik.","Ja, jeg legger det ved denne erklæringen.":"Ja, eg legg det ved denne erklæringa.","Last ned legeerklæringen":"Last ned legeerklæringa","<p>Det er NAV som vurderer om det er behov for legeerklæring ved arbeidsuførhet og ut fra dette sender bestilling til lege/behandler.</p>\n<p>I bestillingen fra NAV skal det fremgå hvilken ytelse legeerklæringen gjelder.</p>":"<p>NAV vil vurdere om det er behov for legeerklæring ved arbeidsuførleik, og eventuelt sende bestilling til lege/behandlar.</p> <p> Det skal gå fram av bestillinga frå NAV kva yting legeerklæringa gjeld.</p>","HPR-nummer":"HPR-nummeret","NAV trenger ditt HPR-nummer for å kunne kontrollere at du har rett til å skrive legeerklæring ved arbeidsuførhet. Legg inn ditt HPR nummer, 7 eller 9 siffer. Ikke start med 0.":"NAV må ha HPR-nummeret ditt for å kunne kontrollere at du har rett til å skrive legeerklæring ved arbeidsuførleik. Legg inn ditt HPR nummer, 7 eller 9 siffer. Ikkje start med 0.","Signerende lege":"Signerande lege","Legens fornavn":"Legens førenamn","Legens etternavn":"Legens etternamn"}}