{"nn-NO":{"Forsikring mot ansvar for sykepenger i arbeidsgiverperioden for små bedrifter":"Forsikring mot ansvar for sjukepengar i arbeidsgivarperioden for små bedrifter","<b>SØKNAD OM OPPTAK</b><br>\n\nSkjemaet fylles ut med utgangspunkt i \n<a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/KAPITTEL_5-4-2#%C2%A78-21\" target=\"_new\">Folketrygdloven  § 8-21 (åpnes i ny fane)</a>.":"<b>SØKNAD OM OPPTAK</b><br>  Skjemaet fyllast ut med utgangspunkt i  <a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/KAPITTEL_5-4-2#%C2%A78-21\" target=\"_new\">folketrygdlova  § 8-21 (blir opna i ny fane)</a>.","Om arbeidsgiver":"Om arbeidsgivar","Arbeidsgiver":"Arbeidsgivar","Organisasjonsnummer":"Organisasjonsnummer","Underenhet":"Undereining","Underenhet er et organisasjonsnummer som også kalles virksomhetsnummer eller bedriftsnummer.\n<br>\nFor å motta tilskudd fra NAV må Arbeidsgiver være registrert med en underenhet i Enhetsregisteret.\nKontakt Brønnøysundregistrene hvis dere ikke har registrert underenhet.\n \nMer informasjon på <a href= \"https://www.brreg.no/bedrift/underenhet/\" target='_blank'>Brønnøysundregistrenes nettside om Underenhet (åpnes i ny fane)</a>.":"Undereining er eit organisasjonsnummer som også blir kalla verksemdsnummer eller bedriftsnummer. <br> For å få tilskot frå NAV må arbeidsgivar vere registrert med ei undereining i einingsregisteret. Kontakt Brønnøysundregistra dersom de ikkje har registrert undereining.  Les meir på <a href= \"https://www.brreg.no/bedrift/underenhet/\" target=\"_blank\"> nettsida i Brønnøysundregistra om undereiningar (blir opna i ny fane)</a>.","Antall ansatte":"Tal på tilsette","Lønnsutbetalinger":"Lønsutbetalingar","Ved beregningen av de samlede lønnsutbetalingene ses det bort fra lønn til arbeidstakere som er unntatt fra arbeidsgiverens sykepengeansvar etter\n<a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/KAPITTEL_5-4-2#%C2%A78-20\" target=\"_new\">folketrygdloven § 8-20 (åpnes i ny fane)</a>. ":"Ved utrekninga av samla lønsutbetalingar blir det sett vekk frå løn til arbeidstakarar som er unnatekne sjukepengeansvaret til arbeidsgivaren etter <a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/KAPITTEL_5-4-2#%C2%A78-20\" target=\"_new\">folketrygdlova § 8-20 (blir opna i ny fane)</a>.","Er bedriften nyetablert?":"Er bedrifta nyetablert?","Samlede lønnsutbetalinger i kalenderåret":"Samla lønsutbetalingar i kalenderåret","Alle påregnede lønnsutbetalinger i kalenderåret":"Alle pårekna lønsutbetalingar i kalenderåret","Har bedriften tidligere vært med i forsikringsordningen?":"Har bedrifta tidlegare vore med i forsikringsordninga","Sluttdato (dd.mm.åååå) for tidligere deltagelse i ordningen":"Sluttdato (dd.mm.åååå) for tidlegare deltaking i ordninga","Annet":"Anna","Har du andre opplysninger til søknaden?":"Har du andre opplysningar til søknaden","Andre opplysninger til søknaden":"Andre opplysningar til søknaden","Ja, jeg legger det ved denne saken.":"Ja, eg legg det ved denne saken.","<p><b>Forsikringens gyldighet</b></p>\n<ul>\n<li>Forsikringen gjelder fra og med begynnelsen av kvartalet etter at søknad om opptak i forsikringsordningen er mottatt av NAV.</li>\n<li>Forsikringen gjelder ikke for sykdomstilfeller som er påbegynt før dette tidspunktet.</li>\n</ul>\n\n<p><b>Premie</b></p>\n<ul>\n<li>Arbeidsgiveren skal betale en forsikringspremie som fastsettes i prosent av de samlede lønnsutbetalingene i det kalenderåret som utløper midt i forsikringsåret (premiegrunnlaget).\n<li>Forsikringsåret løper fra 1. juli til 30. juni.</li>\n<li>Premien for forsikringsåret innbetales forskuddsvis pr. kvartal med et foreløpig beløp. </li>\n<li>NAV avregner forsikringsåret i det fjerde kvartalet, som er perioden fra 1. april til 30. juni. </li>\n</ul>\n\n<p><b>Opphør av forsikringen</b></p>\n<ol type=\"a\">\n<li>Forsikringen opphører når premien ikke blir betalt.</li>\n<li>Forsikringen opphører fra den dagen virksomheten opphører.</li>\n<li>Forsikringen opphører ved utgangen av det kvartalet NAV har mottatt oppsigelse av forsikringen.</li>\n<li>Forsikringen opphører når lønnsutgiftene overstiger 40 G pr år.</li>\n</ol>\n<p>Hvis forsikringen opphører etter bokstav a, c eller d kan ikke arbeidsgiveren bli gjenopptatt i forsikringsordningen før det er gått minst ett år.</p>":"<p><b>Gyldigheitsområde for forsikringa</b></p>\n<ul> <li>Forsikringa gjeld frå og med starten på kvartalet etter at NAV har motteke søknaden om opptak i forsikringsordninga.</li> <li>Forsikringa gjeld ikkje sjukdomstilfelle som byrja før dette tidspunktet.</li> </ul>\n<p><b>Premie</b></p>\n<ul> <li>Arbeidsgivar skal betale ein forsikringspremie som blir fastsett i prosent av dei samla lønsutbetalingane i det kalenderåret som går ut midt i forsikringsåret (premiegrunnlaget). </li><li>Forsikringsåret går frå 1. juli til 30. juni.</li><li>Premien for forsikringsåret blir innbetalt forskotsvis per kvartal med eit førebels beløp. </li> <li>NAV avreknar forsikringsåret i fjerde kvartal, som er perioden frå 1. april til 30. juni. </li></ul>\n<p><b>Opphøyr av forsikringa</b></p>\n<ol type=a\"> <li>Forsikringa sluttar å gjelde dersom premien ikkje blir betalt.</li> <li>Forsikringa sluttar å gjelde frå den dagen verksemda blir avvikla.</li> <li>Forsikringa sluttar å gjelde ved utgangen av kvartalet NAV der får oppseiinga av forsikringa.</li> <li>Forsikringa sluttar å gjelde når lønsutgiftene kjem over 40 G per år.</li> </ol>\n<p>Dersom forsikringa blir avvikla etter bokstav a, c eller d, kan ikkje arbeidsgivar bli teken opp att i forsikringsordninga før tidlegast etter eitt år.</p>"}}