{"nn-NO":{"Jeg svarer på vegne av en annen person over 18 år.":"Eg svarar på vegner av ein annan person over 18 år.","Fullmakt":"Fullmakt","Svar på brev om vurdering av grunnstønad":"Svar på brev om vurdering av grunnstønad","Her må du fylle inn fødselsnummeret og personopplysningene til personen du svarer for.\n":"Her fyller du inn fødselsnummeret og personopplysningane til personen du svarar for.","Oppgi ditt bosettingsland":"Oppgi landet du er busett i","Servicehund fra NAV":"Servicehund frå NAV","Drift av tekniske hjelpemidler":"Drift av tekniske hjelpemiddel","per måned":"per månad","Ja, barnet kjøres i lånt bil":"Ja, barnet blir køyrt i lånt bil","Dokumentasjon av ekstrautgifter til drosje":"Dokumentasjon av ekstrautgifter til drosje","Ja, bruker firmabil":"Ja, bruker firmabil","Beskriv hvorfor du sliter ut klær, sko og sengetøy":"Beskriv kvifor du slit ut klede, sko og sengetøy","Pris":"Pris","Nei, jeg har ikke tilgang på bil":"Nei, eg har ikkje tilgang på bil","<h3>Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3>Eigen bil</h3> <p>Når NAV vurderer grunnstønad til drift av eigen bil, undersøkjer vi kva utgifter du hadde før den medisinske tilstanden. Dersom du på dette tidspunktet hadde eigen bil, vil du allereie ha utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderinga vil vere ekstrautgiftene du har etter den medisinske tilstanden. Dette kan vere auka driftsutgifter, auka forsikringsutgifter eller anna.</p>  <p>Vi reknar ut utgiftene med utgangspunkt i SIFO sitt referansebudsjett for forbruksutgifter. Du kan lese meir om <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFO sitt referansebudsjett på nettsidene til SIFO (blir opna i ny fane).</a></p>","turer per halvår":"turar per halvår","Har NAV bedt om dokumentasjon i brevet?":"Har NAV bede om dokumentasjon i brevet?","Velg reisemåte":"Vel reisemåte","ed769c81-a4bb-4b84-9047-b0f1cf786137":"Opplysningar frå kommunen (ved behov)","Hvilket land mottar personen ytelse fra?":"Kva land får personen yting frå?","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Her fyller du inn fødselsnummeret og personopplysningane til barnet.","Enke, enkemann eller gjenlevende":"Enke, enkemann eller attlevande","Helsesituasjon":"Helsesituasjon","Oppgi adressen barnet reiser til":"Oppgi adressa barnet reiser til","Førerhund fra NAV":"Førarhund frå NAV","Dokumentasjon av andre ekstrautgifter":"Dokumentasjon av andre ekstrautgifter","Kun én type per boks. Har barnet ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.":"Berre éin type per boks. Viss barnet har ekstrautgifter til fleire ting, kan du leggje til dette ved å klikke på «Legg til nytt plagg, sko eller sengetøy» etter utfylling under.","Transport / drift av egen bil":"Transport / drift av eigen bil","Bruker noen andre bilen?":"Bruker nokon andre bilen?","Last ned svarbrevet":"Last ned svarbrevet","Hvor store er ekstrautgiftene per måned?":"Kor store er ekstrautgiftene per månad?","Oppgi personens bosettingsland":"Oppgi landet personen er busett i","Oppgi antall turer per halvår, eller kroner per halvår":"Oppgi tal på turar eller kronebeløp per halvår","Kostnad per år":"Kostnad per år","Dokumentasjon av ekstrautgifter til fordyret kosthold":"Dokumentasjon av ekstrautgifter til fordyra kosthald","Ja, jeg legger det ved nå":"Ja, eg legg det ved no","Oppgi adressen du reiser fra":"Oppgi adressa du reiser frå","Hvis du ønsker å endre kontonummer kan du sende inn skjema <a href=\"https://www.nav.no/start/soknad-endring-bankkontonummer\" target=\"_blank\">NAV\n95-20.00 Melding om nytt bankkontonummer (åpnes i ny fane).</a>":"Viss du ønskjer å endra kontonummer kan du senda inn skjema <a href=\"https://www.nav.no/start/soknad-endring-bankkontonummer/nn\" target=\"_blank\">NAV 95-20.00 Melding om nytt bankkontonummer (blir opna i ny fane).</a>","Kun én type per boks. Har personen du svarer for ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.":"Berre éin type per boks. Viss personen du svarar for, har ekstrautgifter til fleire ting, kan du leggje til dette ved å klikke på «Legg til nytt plagg, sko eller sengetøy» etter utfylling under.","Kollektiv transport":"Kollektiv transport","Har barnet tilgang til egen bil?":"Har barnet tilgang til eigen bil?","kroner per halvår":"kroner per halvår","Ugift":"Ugift","Hvor ofte reiser barnet?":"Kor ofte reiser barnet?","Transport":"Transport","<h3>Drosje</h3>\n<p>Utgifter til drosje vurderes der det ikke finnes rimeligere alternativer til transport. Dersom du benytter drosje må du som hovedregel sende inn dokumentasjon i form av kvitteringer\nfor en periode på tre måneder.</p>":"<h3>Drosje</h3> <p>Utgifter til drosje blir vurderte der det ikkje finst rimelegare alternativ til transport. Dersom du nyttar drosje, må du som hovudregel sende inn dokumentasjon i form av kvitteringar for ein periode på tre månader.</p>","Hvor langt klarer du å gå på en normal dag? ":"Kor langt klarer du å gå på ein vanleg dag?","Nei, barnet har ikke tilgang på bil":"Nei, barnet har ikkje tilgang på bil","Oppgi adressen personen du svarer for reiser fra":"Oppgi adressa som personen du svarar for, reiser frå","Per tur":"Per tur","Er barnet innvilget TT-kort?":"Har barnet fått innvilga TT-kort?","Legg til nytt reisemål":"Legg til nytt reisemål","Hvilket land mottar du ytelse fra?":"Kva land får du yting frå?","<p>Grunnstønad til transport skal dekke ekstrautgifter hen har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene hen hadde før den medisinske tilstanden og de utgiftene hen har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der hen bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekkja ekstrautgifter hen har grunna  ein medisinsk tilstand.</p>  <p>Grunnstønad kan dekkje differansen mellom dei utgiftene hen hadde før den medisinske tilstanden og dei utgiftene hen har i dag. Dersom dette ikkje er mogleg, samanliknar vi med kva som er vanleg blant jamaldrande der hen bur.</p>  <p>Grunnstønad dekkjer nødvendige ekstrautgifter og tek utgangspunktet i billigaste reisemåte. Kva reisemåte som er nødvendig må vurderast i kvart enkelt tilfelle.</p>  <b>Grunnstønad dekkjer ikkje utgifter til:</b> <ul>   <li>Transport til og frå barnehage, grunnskule og vidaregåande skule som kommunen eller fylkeskommunen skal dekkja.</li>   <li>Annan transport som blir dekt av kommunen, som til dømes transport til avlasting og dagtilbod.</li>   <li>Transport til medisinsk behandling som blir dekt gjennom pasientreiser (sjukehus, lege og så vidare). Les meir om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenoreg.no (blir opna i ny fane).</a></li>   <li>Eigendel ved TT-kort</li> </ul>","Aktuelle reisemål personen du svarer for trenger transport for å nå":"Aktuelle reisemål som personen du svarar for, treng transport for å nå","Kryss av for det du skal svare på":"Kryss av for det du skal svara på","Svarer du for deg selv eller på vegne av en annen person?":"Svarar du for deg sjølv eller på vegner av ein annan person?","Hva slags annen tilknytning har du til Norge?":"Kva slags anna tilknyting har du til Noreg?","Har personen du svarer for tilgang til egen bil?":"Har personen du svarar for, tilgang til eigen bil?","Kun én type per boks. Har du ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.":"Berre éin type per boks. Viss du har ekstrautgifter til fleire ting, kan du leggje til dette ved å klikke på «Legg til nytt plagg, sko eller sengetøy» etter utfylling under.","Hvor langt klarer barnet å gå på en normal dag? ":"Kor langt klarer barnet å gå på ein vanleg dag?","Hvordan dekker personen du svarer for transportbehovet sitt i dag?":"Korleis får personen du svarar for, dekt transportbehovet sitt i dag?","Legg til nytt plagg, sko eller sengetøy":"Legg til nytt plagg, sko eller sengetøy","Egen bil":"Eigen bil","Hvor langt klarer personen du svarer for å gå på en normal dag? ":"Kor langt klarer personen du svarar for, å gå på ein vanleg dag?","Per tur i kr.":"Per tur i kr.","Beskriv ekstrautgiftene":"Beskriv ekstrautgiftene","Bor barnet i Norge?":"Bur barnet i Noreg?","Oppgi adressen du reiser til":"Oppgi adressa du reiser til","Ja, kan låne bil":"Ja, kan låne bil"," Hvor mange ganger per uke benyttes vaskemaskin/tørketrommel ekstra?":"Kor mange gongar ekstra per veke blir det nytta vaskemaskin/tørketrommel?","Ja, barnet har egen bil":"Ja, barnet har eigen bil","Bil":"Bil","Beskriv hvorfor personen du svarer for sliter ut klær, sko og sengetøy":"Beskriv kvifor personen du svarar for, slit ut klede, sko og sengetøy","Personen er yrkesaktiv i Norge":"Personen er yrkesaktiv i Noreg","Aktuelle reisemål du trenger transport for å nå":"Aktuelle reisemål du treng transport for å nå","Jeg svarer på vegne av meg selv.":"Eg svarar på vegner av meg sjølv.","Kryss av for det personen skal svare på":"Kryss av for det personen skal svara på","6e023566-2e2c-4837-a6ea-8e6c4f80913d":"<p>Du kan ikkje søkje om auka grunnstønad i dette skjemaet.</p><p>Dersom du ønskjer å søkje om auka grunnstønad, kan du trykkje på denne lenkja:&nbsp;<a href=\"https://www.nav.no/fyllut/nav060304?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">Søknad om grunnstønad (blir opna i ny fane)</a>.</p>","Er personen du svarer for innvilget TT-kort?":"Har personen du svarar for, fått innvilga TT-kort?","Dokumentasjon av ekstrautgifter til slitasje på klær, sko og sengetøy":"Dokumentasjon av ekstrautgifter til slitasje på klede, sko og sengetøy","b5badad2-01c7-4f0a-bc6f-55853d375ef9":"<p>Bruk dette skjemaet om du har fått brev frå Nav om at vi har teke opp saka til ny vurdering. For å gjennomføre vurderinga treng vi svar på&nbsp; spørsmåla i dette skjemaet.</p>","Kan personen du svarer for bruke offentlige transportmidler?":"Kan personen du svarar for, bruke offentlege transportmiddel?","Hvordan dekker du transportbehovet ditt i dag?":"Korleis dekkjer du transportbehovet ditt i dag?","Har ikke telefonnummer.":"Eg har ikkje telefonnummer.","Hvilken tilknytning har personen til Norge?":"Kva tilknyting har personen til Noreg?","Beskriv nærmere":"Beskriv nærmare","Mottar personen ytelse fra et annet land enn Norge?":"Får personen yting frå eit anna land enn Noreg?","Ekstrautgifter beløp":"Ekstrautgifter beløp","Mottar du ytelse fra et annet land enn Norge?":"Får du yting frå eit anna land enn Noreg?","Aktuelle reisemål barnet trenger transport for å nå":"Aktuelle reisemål barnet treng transport for å nå","Oppgi adressen personen du svarer for reiser til":"Oppgi adressa som personen du svarar for, reiser til","Oppgi diagnose(r)":"Oppgi diagnose / diagnosar","Per uke, måned eller år":"Per veke, månad eller år","<p>Vi har tatt opp saken til ny vurdering. Vi viser til brevet du har fått fra oss. Du må svare på spørsmålene her.</p>\n\n<p>Dersom du ønsker å søke om økt grunnstønad, kan du trykke på denne lenken: <a href=\"https://www.nav.no/fyllut/nav060304\" target=\"_blank\">Søknad om \ngrunnstønad (åpnes i ny fane).</a></p>":"<p>Vi har teke opp saka til ny vurdering. Vi viser til brevet du har fått frå oss. Du må svara på spørsmåla her.</p> <p>Dersom du ønsker å søkja om auka grunnstønad, kan du trykkja på denne lenkja: <a href=\"https://www.nav.no/fyllut/nav060304?lang=nn-NO\" target=\"_blank\">Søknad om  grunnstønad (blir opna i ny fane).</a></p>","Jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan behandle saken før jeg har levert dokumentasjonen)":"Eg ettersender dokumentasjonen seinare (eg er klar over at NAV ikkje kan behandle saka før eg har levert dokumentasjonen)","Hvilken ytelse mottar barnet?":"Kva yting får barnet?","Jeg svarer på vegne av eget barn under 18 år.":"Eg svarar på vegner av eige barn under 18 år.","Jeg svarer på vegne av fosterbarn / barn i beredskapshjem under 18 år.":"Eg svarar på vegner av fosterbarn/barn i beredskapsheim under 18 år.","Navn på lege":"Namn på lege","Oppgi antall turer per halvår":"Oppgi tal på turar per halvår","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra/til dersom dette ikke står på kvitteringen.":"Du må i regelen dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringar. Før på føremålet med reisa og kor reisa gjekk frå/til dersom det ikkje er spesifisert på sjølve kvitteringa.","Fjern reisemål":"Fjern reisemål","Kan barnet bruke offentlige transportmidler?":"Kan barnet bruke offentlege transportmiddel?","Hvor langt er det til nærmeste offentlige transporttilbud? ":"Kor langt er det til nærmaste offentlege transporttilbod?","Fordyret kosthold":"Fordyra kosthald","Hva er din sivilstand?":"Kva er sivilstanden din?","Separert eller skilt":"Separert eller skild","Hvilket land mottar barnet ytelse fra?":"Kva land får barnet yting frå?","Jeg legger det ved denne innsendingen (anbefalt)":"Eg legg det ved denne innsendinga (anbefalt)","Personen mottar ytelse fra folketrygden":"Personen får yting frå folketrygda","Hva er personens sivilstand?":"Kva er sivilstanden til personen?","Ja, familien har egen bil":"Ja, familien har eigen bil","Har du andre aktuelle opplysninger?":"Har du andre aktuelle opplysningar?","Oppgi plagg, sko eller sengetøy barnet har ekstrautgifter til":"Oppgi plagg, sko eller sengetøy barnet har ekstrautgifter til","Informasjon om deg som svarer":"Informasjon om deg som svarar.","Velg bosettingsland":"Vel busetjingsland","Har NAV bedt om dokumentasjon på transport i brevet?":"Har NAV bede om dokumentasjon på transport i brevet?","<p>Personen du svarer for får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>":"<p>Personen du svarar for får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klede, sko og sengetøy som skuldast den medisinske tilstanden.</p>  <p>Det blir ikkje gitt grunnstønad til madrassar, dyner, puter, handdukar og klutar.</p> ","Tilknytning til Norge":"Tilknyting til Noreg","Har NAV bedt om dokumentasjon på fordyret kosthold i brevet?":"Har NAV bede om dokumentasjon på fordyra kosthald i brevet?","Per måned.":"Per månad.","Hvordan dekker barnet transportbehovet sitt i dag?":"Korleis dekkjer barnet transportbehovet sitt i dag?","Utbetaling":"Utbetaling","Har NAV bedt om dokumentasjon på drift av tekniske hjelpemidler i brevet?":"Har NAV bede om dokumentasjon på drift av tekniske hjelpemiddel i brevet?","<p>Barnet får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>":"<p>Barnet får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klede, sko og sengetøy som skuldast den medisinske tilstanden.</p>  <p>Det blir ikkje gitt grunnstønad til madrassar, dyner, puter, handdukar og klutar.</p> ","Ja, jeg har egen bil":"Ja, eg har eigen bil","Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler":"Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemiddel","Uke":"Veke","Ekstrautgifter":"Ekstrautgifter","<h3>Kollektiv transport</h3>\n<p>Dersom transportbehovet kan løses ved å benytte kollektivtransport vil det som hovedregel ikke foreligge nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>":"<h3>Kollektiv transport</h3> <p>Dersom transportbehovet kan løysast ved å nytte kollektivtransport, vil du som hovudregel ikkje ha nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>","På denne siden fyller du inn informasjon om deg som svarer på vegne av barn under 18 år.":"På denne sida fyller du inn informasjon om deg som svarar på vegner av barn under 18 år.","ganger":"gongar","<p>Du får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>":"<p>Du får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klede, sko og sengetøy som skuldast den medisinske tilstanden.</p>  <p>Det blir ikkje gitt grunnstønad til madrassar, dyner, puter, handdukar og klutar.</p> ","Kan du bruke offentlige transportmidler?":"Kan du bruke offentlege transportmiddel?","Reisemål":"Reisemål","Hva slags annen tilknytning har personen til Norge?":"Kva slags anna tilknyting har personen til Noreg?","Jeg mottar ytelse fra folketrygden":"Eg får yting frå folketrygda","Jeg er yrkesaktiv i Norge":"Eg er yrkesaktiv i Noreg","Oppgi adressen barnet reiser fra":"Oppgi adressa barnet reiser frå","Oppgi plagg, sko eller sengetøy personen du svarer for har ekstrautgifter til":"Oppgi plagg, sko eller sengetøy som personen du svarar for, har ekstrautgifter til","På nav.no kan du lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden (åpnes i ny fane).</a>":"På nav.no kan du lese meir om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygda (blir opna i ny fane).</a>","Ekstrautgifter til klær, sko og sengetøy":"Ekstrautgifter til klede, sko og sengetøy","Ja, jeg kan låne bil":"Ja, eg kan låne bil","Hvilken ytelse mottar personen?":"Kva yting får personen?","Er du innvilget TT-kort?":"Har du fått innvilga TT-kort?","9bf256dc-8a94-4c1f-bb21-567780e39f1c":"<p>Nav utleverer berre personopplysningar til andre når vi har lovheimel for det.</p>","Ja, familien min har egen bil":"Ja, familien min har eigen bil","Mottar barnet ytelse fra et annet land?":"Får barnet yting frå eit anna land?","Hva er din relasjon til personen du svarer for?":"Kva relasjon har du til personen du svarar for?","Oppgi barnets bosettingsland":"Oppgi landet barnet er busett i","Er personen fast bosatt i Norge?":"Er personen fast busett i Noreg?","Antall turer":"Tal på turar","Hvor ofte reiser du?":"Kor ofte reiser du?","Er du fast bosatt i Norge?":"Er du fast busett i Noreg?","Hvor ofte reiser personen du svarer for?":"Kor ofte reiser personen du svarar for?","Antall per år":"Tal per år","Antall kroner":"Kronebeløp","Nei, har ikke tilgang på bil":"Nei, har ikkje tilgang på bil","Gift, registrert partner eller samboer":"Gift, registrert partnar eller sambuar","Drosje":"Drosje","Kjørt av andre":"Køyrd av andre","Hvis du har opplysninger du mener er viktig, kan du skrive dem her":"Viss du har opplysningar du meiner er viktig, kan du skriva dei her","<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekkje ekstrautgifter du har grunna ein medisinsk tilstand.</p>  <p>Grunnstønad kan dekkje differansen mellom utgiftene du hadde før den medisinske tilstanden, og utgiftene du har i dag. Dersom dette ikkje er mogleg, samanliknar vi med kva som er vanleg blant jamaldrande der du bur.</p>  <p>Grunnstønad dekkjer nødvendige ekstrautgifter og tek utgangspunktet i billegaste reisemåte. Kva reisemåte som er nødvendig, må vurderast i kvart enkelt tilfelle.</p>  <ul>   <b>Grunnstønad dekkjer ikkje utgifter til følgjande:</b>   <li>Transport til og frå barnehage, grunnskule og vidaregåande skule som kommunen eller fylkeskommunen skal dekkje.</li>   <li>Annan transport som blir dekt av kommunen, til dømes transport til avlasting og dagtilbod.</li>   <li>Transport til medisinsk behandling som blir dekt gjennom pasientreiser (sjukehus, lege og så vidare). Les meir om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (blir opna i ny fane).</a></li>   <li>Eigendel ved TT-kort</li> </ul>","Har du tilgang til egen bil?":"Har du tilgang til eigen bil?","Oppgi plagg, sko eller sengetøy du har ekstrautgifter til":"Oppgi plagg, sko eller sengetøy du har ekstrautgifter til","<p>Grunnstønad til transport skal dekke ekstrautgifter barnet har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene barnet hadde før den medisinske tilstanden og de utgiftene barnet har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der barnet bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekkja ekstrautgifter barnet har grunna  ein medisinsk tilstand.</p>  <p>Grunnstønad kan dekkje differansen mellom dei utgiftene barnet hadde før den medisinske tilstanden og dei utgiftene barnet har i dag. Dersom dette ikkje er mogleg, samanliknar vi med kva som er vanleg blant jamaldrande der barnet bur.</p>  <p>Grunnstønad dekkjer nødvendige ekstrautgifter og tek utgangspunktet i billigaste reisemåte. Kva reisemåte som er nødvendig må vurderast i kvart enkelt tilfelle.</p>  <b>Grunnstønad dekkjer ikkje utgifter til:</b> <ul>   <li>Transport til og frå barnehage, grunnskule og vidaregåande skule som kommunen eller fylkeskommunen skal dekkja.</li>   <li>Annan transport som blir dekt av kommunen, som til dømes transport til avlasting og dagtilbod.</li>   <li>Transport til medisinsk behandling som blir dekt gjennom pasientreiser (sjukehus, lege og så vidare). Les meir om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenoreg.no (blir opna i ny fane).</a></li>   <li>Eigendel ved TT-kort</li> </ul>","Ja, jeg bruker firmabil":"Ja, eg bruker firmabil","Hvilken tilknytning har du til Norge?":"Kva tilknyting har du til Noreg?","Hvilken ytelse mottar du?":"Kva yting får du?","Svar på spørsmålene i brevet fra NAV":"Svar på spørsmåla i brevet frå NAV","Oppgi antall reiser. I neste felt velger du antall reiser per uke, måned, eller år.":"Oppgi tal på reiser. I neste felt vel du tal på reiser per veke, månad eller år.","Har NAV bedt om dokumentasjon på slitasje på klær, sko og sengetøy i brevet?":"Har NAV bede om dokumentasjon på slitasje på klede, sko og sengetøy i brevet?","7283fb6d-75ef-494b-8e59-b9702fe8a9fd":"Opplysningar vi har frå før","12ca8d8c-1640-4775-8aab-85f3319a8d24":"Helseopplysningar frå lege (ved behov)","Slitasje på klær, sko og sengetøy":"Slitasje på klede, sko og sengetøy","00413a7f-1549-434d-b58b-fd25ed9b3201":"Opplysningar frå Statens vegvesen (ved behov)","Beskriv hvorfor barnet sliter ut klær, sko og sengetøy":"Beskriv kvifor barnet slit ut klede, sko og sengetøy","74e0053e-c965-494b-abba-976ead76b446":"Opplysningar frå Utlendingsdirektoratet (ved behov)","<h3>Kjørt av andre</h3>\n<p>Ved beregning av ekstrautgifter ved bruk av privat bil, kjørt av andre, benytter vi pasientreisers satser. Les mer om dette på \n<a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorges sider om pasientreiser (åpnes i ny fane).</a></p>":"<h3>Køyrd av andre</h3> <p>Vi nyttar satsane for pasientreiser når vi reknar ut ekstrautgifter ved bruk av privatbil køyrd av andre. Du kan lese meir om dette på  <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">sidene om pasientreiser på Helsenorge.no (blir opna i ny fane).</a></p>","Ja, har egen bil":"Ja, har eigen bil","Dokumentasjon av ekstrautgifter til transport":"Dokumentasjon av ekstrautgifter til transport","Her kan du oppgi andre aktuelle opplysninger":"Her kan du oppgi andre aktuelle opplysningar","Oppgi kroner per halvår":"Oppgi kroner per halvår","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12) skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevenlov § 4-4) skal utbetales til barnevernet.</p> ":"<p>Grunn- og hjelpestønad til barn som er plassert i fosterheim etter barnevernsloven § 5-1 (tidlegare barnevernlov § 4-12), skal utbetalast til fosterforeldra.</p> <p>Grunn- og hjelpestønad til barn som plassert i fosterheim eller i beredskapsheim etter barnevernsloven § 3-2 (tidlegare barnevernlov § 4-4), skal utbetalast til barnevernet.</p>","Jeg har ikke telefonnummer":"Eg har ikkje telefonnummer"},"en":{"Jeg svarer på vegne av en annen person over 18 år.":"I am responding on behalf of another person over the age of 18.","Fullmakt":"Authorization","Svar på brev om vurdering av grunnstønad":"Response to letter on assessment of basic benefit","Her må du fylle inn fødselsnummeret og personopplysningene til personen du svarer for.\n":"Please fill in the national identity number and personal information of the person you are responding on behalf of.","Oppgi ditt bosettingsland":"Please specify your country of residence","Servicehund fra NAV":"Service dog from NAV","Drift av tekniske hjelpemidler":"Operation of assistive technology","Ja, barnet kjøres i lånt bil":"Yes, the child is being driven in a borrowed car","Dokumentasjon av ekstrautgifter til drosje":"Documentation of additional expenses by taxi","Ja, bruker firmabil":"Yes, uses a company car","Beskriv hvorfor du sliter ut klær, sko og sengetøy":"Please describe why you wear out clothing, footwear and bed linens","Pris":"Price","Nei, jeg har ikke tilgang på bil":"No, I do not have access to a car","<h3>Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3>Personal vehicle</h3> <p>When NAV considers basic benefit for operation of a personal vehicle, we will consider the expenses you had before the medical condition. If you already had a personal vehicle, you will have already incurred expenses in connection with annual motor vehicle tax, insurance, operation and maintenance. The basis for NAV’s assessment will then the additional expenses you have incurred with the medical condition. This could be increased fuel expenses, increased insurance expenses, etc.</p>  <p>We use SIFO’s reference budget for consumer expenses when we calculate expenses. Read more about <a href=\"https://www.oslomet.no/en/about/sifo/reference-budget\" target=\"_blank\">SIFO’s reference budget on SIFO’s website (will open in a new tab).</a></p>","Har NAV bedt om dokumentasjon i brevet?":"Has NAV asked for documentation in the letter?","Velg reisemåte":"Please select mode of transport","ed769c81-a4bb-4b84-9047-b0f1cf786137":"Information from the municipality (if necessary)","Hvilket land mottar personen ytelse fra?":"Which country is the person receiving benefit from?","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Please fill in the child’s national identity number and personal information.","Enke, enkemann eller gjenlevende":"Widow, widower or surviving spouse/partner","Helsesituasjon":"Health situation","Oppgi adressen barnet reiser til":"Please specify the address the child is travelling to","Førerhund fra NAV":"Guide dog from NAV","Dokumentasjon av andre ekstrautgifter":"Documentation of other additional expenses","Kun én type per boks. Har barnet ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.":"One type per box. If the child has additional expenses for more than one type of object, you can add more by clicking “Add new clothing item/footwear/bed linen” after filling out below.","Transport / drift av egen bil":"Transport / operation of own vehicle","Bruker noen andre bilen?":"Is anybody else using the car?","Last ned svarbrevet":"Download the response letter","Hvor store er ekstrautgiftene per måned?":"How much are the additional expenses per month?","Oppgi personens bosettingsland":"Please specify the person’s country of residence","Oppgi antall turer per halvår, eller kroner per halvår":"Please specify trips per six-month period, or NOK per six-month period","Kostnad per år":"Expenses per year","Dokumentasjon av ekstrautgifter til fordyret kosthold":"Documentation of additional food expenses due to a special diet","Ja, jeg legger det ved nå":"Yes, I will attach it now","Oppgi adressen du reiser fra":"Please specify the address you are travelling from","Hvis du ønsker å endre kontonummer kan du sende inn skjema <a href=\"https://www.nav.no/start/soknad-endring-bankkontonummer\" target=\"_blank\">NAV\n95-20.00 Melding om nytt bankkontonummer (åpnes i ny fane).</a>":"If you wish to change your account number, please submit form <a href=\"https://www.nav.no/start/soknad-endring-bankkontonummer/en\" target=\"_blank\">NAV 95-20.00 Notification of new bank account number (opens in new tab).</a>","Kun én type per boks. Har personen du svarer for ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.":"One type per box. If the person you are responding for has additional expenses for more than one type of object, you can add more by clicking “Add new clothing item/footwear/bed linen” after filling out below.","Kollektiv transport":"Public transport","Har barnet tilgang til egen bil?":"Does the child have access to a car?","Ugift":"Unmarried","Hvor ofte reiser barnet?":"How often does the child travel?","Transport":"Transport","<h3>Drosje</h3>\n<p>Utgifter til drosje vurderes der det ikke finnes rimeligere alternativer til transport. Dersom du benytter drosje må du som hovedregel sende inn dokumentasjon i form av kvitteringer\nfor en periode på tre måneder.</p>":"<h3>Taxi</h3> <p>Taxi expenses will be considered in situations where there is no other, less expensive transport option available. If you use taxi transport, you must  as a general rule submit documentation, in the form of receipts, for a period of three months.</p>","Hvor langt klarer du å gå på en normal dag? ":"How far are you able to walk on a normal day? ","Nei, barnet har ikke tilgang på bil":"No, the child does not have access to a car","Oppgi adressen personen du svarer for reiser fra":"Please specify the address the person you are responding for is travelling from","Per tur":"Per trip","Er barnet innvilget TT-kort?":"Has the child been granted a TT-card?","Legg til nytt reisemål":"Add new destination","Hvilket land mottar du ytelse fra?":"Which country are you receiving benefit from?","<p>Grunnstønad til transport skal dekke ekstrautgifter hen har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene hen hadde før den medisinske tilstanden og de utgiftene hen har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der hen bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Basic benefit for transport is intended to cover additional expenses the person incur because of a medical condition.</p> <p>The basic benefit can cover the difference between the expenses he/she had before the medical condition and the expenses he/she has today. If that is not possible, we compare his/hers expenses to what is common among other people his/her age where the person lives.</p> <p>Basic benefit covers necessary expenses and is based on the least expensive mode of transport. Which mode of transport is considered necessary, will have to be decided based on the circumstances of each case.</p>  <b>Basic benefit does not cover expenses for:</b>  <ul> <li>Transport to and from kindergarten or primary or secondary education, which is covered by the municipality or county .</li>   <li>Other transport covered by the municipality, such as transport to and from relief care or daily activities.</li>   <li>Transport to medical treatment covered through patient travel (hospital, physician, etc.). Read more about <a href=\"https://www.helsenorge.no/en/patient-travel/\" target=\"_blank\">patient travel at Helsenorge.no (will open in a new tab).</a></li>   <li>TT card user fees</li> </ul>","Aktuelle reisemål personen du svarer for trenger transport for å nå":"Destinations the person you are responding for needs transport to get to","Kryss av for det du skal svare på":"Check the box for your answers","Svarer du for deg selv eller på vegne av en annen person?":"Are you responding for yourself or on behalf of another person?","Hva slags annen tilknytning har du til Norge?":"What other connection to Norway do you have?","Har personen du svarer for tilgang til egen bil?":"Does the person you are responding for have access to a personal vehicle?","Kun én type per boks. Har du ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.":"One type per box. If you have additional expenses for more than one type of object, you can add more by clicking “Add new clothing item/footwear/bed linen” after filling out below.","Hvor langt klarer barnet å gå på en normal dag? ":"How far is the child able to walk on a normal day? ","Hvordan dekker personen du svarer for transportbehovet sitt i dag?":"How does the person you are responding for cover their transport needs today?","Legg til nytt plagg, sko eller sengetøy":"Add new clothing item/footwear/bed linen","Egen bil":"Personal vehicle","Hvor langt klarer personen du svarer for å gå på en normal dag? ":"How far is the person you are responding for able to walk in a normal day?","Per tur i kr.":"Per trip in NOK.","Beskriv ekstrautgiftene":"Describe the additional expenses","Bor barnet i Norge?":"Does the child live in Norway?","Oppgi adressen du reiser til":"Please specify the address you are travelling to","Ja, kan låne bil":"Yes, are able to borrow a car"," Hvor mange ganger per uke benyttes vaskemaskin/tørketrommel ekstra?":" How many additional times per week is the washing machine/tumble dryer used?","Ja, barnet har egen bil":"Yes, the child has a car","Bil":"Car","Beskriv hvorfor personen du svarer for sliter ut klær, sko og sengetøy":"Describe why the person you're responding for wears out clothes, shoes, and bedding","Personen er yrkesaktiv i Norge":"The person is employed in Norway","Aktuelle reisemål du trenger transport for å nå":"Destinations you need transport to get to","Jeg svarer på vegne av meg selv.":"I am responding on behalf of myself.","Kryss av for det personen skal svare på":"Check the box for what the person should answer.","6e023566-2e2c-4837-a6ea-8e6c4f80913d":"<p>You cannot apply for increased basic benefit in this form.&nbsp;</p><p>If you wish to apply for an increased basic benefit, you can click on this link:&nbsp;<a href=\"https://www.nav.no/fyllut/nav060304?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">Application for basic benefit (opens in new tab)</a>.</p>","Er personen du svarer for innvilget TT-kort?":"Has the person you are responding for been granted a TT-card?","Dokumentasjon av ekstrautgifter til slitasje på klær, sko og sengetøy":"Documentation of additional expenses for wear and tear on clothes, shoes and bedding","b5badad2-01c7-4f0a-bc6f-55853d375ef9":"<p>Use this form if you have received a letter from Nav stating that we are reassessing the case.&nbsp;&nbsp;In order to carry out the assessment, we need answers to the questions in this form.</p>","Kan personen du svarer for bruke offentlige transportmidler?":"Is the person you are responding for able to use public transport?","Hvordan dekker du transportbehovet ditt i dag?":"How do you cover your transport needs today?","Har ikke telefonnummer.":"No telephone number.","Hvilken tilknytning har personen til Norge?":"What connection does the person have to Norway?","Beskriv nærmere":"Please describe","Mottar personen ytelse fra et annet land enn Norge?":"Is the person receiving benefit from another country than Norway?","Ekstrautgifter beløp":"Additional expenses, amount","Mottar du ytelse fra et annet land enn Norge?":"Are you receiving benefit from another country than Norway?","Aktuelle reisemål barnet trenger transport for å nå":"Destinations the child needs transport to get to","Oppgi adressen personen du svarer for reiser til":"Please specify the address the person you are responding for is travelling to","Oppgi diagnose(r)":"Please specify diagnosis / diagnoses","Per uke, måned eller år":"Per week, month or year","<p>Vi har tatt opp saken til ny vurdering. Vi viser til brevet du har fått fra oss. Du må svare på spørsmålene her.</p>\n\n<p>Dersom du ønsker å søke om økt grunnstønad, kan du trykke på denne lenken: <a href=\"https://www.nav.no/fyllut/nav060304\" target=\"_blank\">Søknad om \ngrunnstønad (åpnes i ny fane).</a></p>":"<p>We are reassessing the basic benefit. We refer to the letter you have received from us. Please answer the questions here.</p><p>If you wish to apply for an increased basic benefit, you can click on this link: <a href=\"https://www.nav.no/fyllut/nav060304?lang=en\" target=\"_blank\">Application for basic benefit (opens in a new tab).</a></p>","Jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan behandle saken før jeg har levert dokumentasjonen)":"I will send the documentation later (I am aware that NAV can not process the case until I have submitted the documentation)","Hvilken ytelse mottar barnet?":"Which benefit is the child receiving?","Jeg svarer på vegne av eget barn under 18 år.":"I am responding on behalf of my own child, who is under the age of 18.","Jeg svarer på vegne av fosterbarn / barn i beredskapshjem under 18 år.":"I am responding  on behalf of a foster child / child living in emergency foster care, who is under the age of 18.","Navn på lege":"Name of physician","Oppgi antall turer per halvår":"Please specify trips per six-month period","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra/til dersom dette ikke står på kvitteringen.":"As a general rule, you must document your additional expenses with taxi receipts. You must specify on the receipt what the purpose of the trip was and the address you travelled to and from if the receipt does not already specify this.","Fjern reisemål":"Remove destination","Kan barnet bruke offentlige transportmidler?":"Is the child able to use public transport?","Hvor langt er det til nærmeste offentlige transporttilbud? ":"How far is it to your closest public transport option? ","Fordyret kosthold":"Additional food expenses","Hva er din sivilstand?":"What is your marital status?","Separert eller skilt":"Separated or divorced","Hvilket land mottar barnet ytelse fra?":"Which country is the child receiving benefit from?","Jeg legger det ved denne innsendingen (anbefalt)":"I will attach it now (recommended)","Personen mottar ytelse fra folketrygden":"The person is receiving benefit from national insurance","Hva er personens sivilstand?":"What is the person’s marital status?","Ja, familien har egen bil":"Yes, the family has a car","Har du andre aktuelle opplysninger?":"Do you have any other relevant information to provide?","Oppgi plagg, sko eller sengetøy barnet har ekstrautgifter til":"Please specify the clothing, footwear or bed linens the child has incurred additional expenses to purchase","Informasjon om deg som svarer":"Information about you - the person filling out this form","Velg bosettingsland":"Please select country of residence","Har NAV bedt om dokumentasjon på transport i brevet?":"Has NAV asked for documentation of transport in the letter?","<p>Personen du svarer for får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>":"<p>The person you are responding for is receiving basic benefit due to extra wear and tear or frequent washing of clothes, shoes and bedding caused by the medical condition.</p>  <p>Basic benefit is not granted for mattresses, duvets, pillows, towels or cloths.</p>","Tilknytning til Norge":"Connection to Norway","Har NAV bedt om dokumentasjon på fordyret kosthold i brevet?":"Has NAV asked for documentation of additional food expenses in the letter?","Per måned.":"Per month.","Hvordan dekker barnet transportbehovet sitt i dag?":"How does the child cover their transport needs today?","Utbetaling":"Payment","Har NAV bedt om dokumentasjon på drift av tekniske hjelpemidler i brevet?":"Has NAV asked for documentation of the operation of technical aids in the letter?","<p>Barnet får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>":"<p>The child is receiving basic benefit due to extra wear and tear or frequent washing of clothes, shoes and bedding caused by the medical condition.</p>  <p>Basic benefit is not granted for mattresses, duvets, pillows, towels or cloths.</p>","Ja, jeg har egen bil":"Yes, I have a car","Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler":"Documentation of additional expenses for operation of assistive technology","Uke":"Week","Ekstrautgifter":"Additional expenses","<h3>Kollektiv transport</h3>\n<p>Dersom transportbehovet kan løses ved å benytte kollektivtransport vil det som hovedregel ikke foreligge nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>":"<h3>Public transport</h3> <p>If transport needs can be met by using public transport, you will as a general rule not be considered to have additional expenses. These expenses are the same as everyone else’s.</p>","På denne siden fyller du inn informasjon om deg som svarer på vegne av barn under 18 år.":"On this page, you will fill in information about yourself if you are responding on behalf of a child under the age of 18.","<p>Du får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>":"<p>You are receiving basic benefit due to extra wear and tear or frequent washing of clothes, shoes and bedding caused by the medical condition.</p>  <p>Basic benefit is not granted for mattresses, duvets, pillows, towels or cloths.</p>","Kan du bruke offentlige transportmidler?":"Are you able to use public transport?","Reisemål":"Destination","Hva slags annen tilknytning har personen til Norge?":"What other connection to Norway does the person have?","Jeg mottar ytelse fra folketrygden":"I am receiving benefit from national insurance","Jeg er yrkesaktiv i Norge":"I am employed in Norway","Oppgi adressen barnet reiser fra":"Please specify the address the child is travelling from","Oppgi plagg, sko eller sengetøy personen du svarer for har ekstrautgifter til":" Please specify the clothing, footwear or bed linens the person you are responding for has incurred additional expenses to purchase","På nav.no kan du lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden (åpnes i ny fane).</a>":"Read more about <a href=\"https://www.nav.no/en/home/rules-and-regulations/membership-of-the-national-insurance-scheme\" target=\"_blank\">national insurance membership at nav.no (will open in a new tab).</a>","Ekstrautgifter til klær, sko og sengetøy":"Additional expenses for wear and tear on clothing, footwear and bedlinen","Ja, jeg kan låne bil":"Yes, I am able to borrow a car","Hvilken ytelse mottar personen?":"Which benefit is the person receiving?","Er du innvilget TT-kort?":"Have you been granted a TT-card?","9bf256dc-8a94-4c1f-bb21-567780e39f1c":"<p>Nav only discloses personal information to others when we have legal authority to do so.</p>","Ja, familien min har egen bil":"Yes, my family has a car","Mottar barnet ytelse fra et annet land?":"Is the child receiving benefit from another country?","Hva er din relasjon til personen du svarer for?":"What is your relationship with the person you are responding on behalf of?","Oppgi barnets bosettingsland":"Please specify the child’s country of residence","Er personen fast bosatt i Norge?":"Does the person have permanent residence in Norway?","Antall turer":"Number of trips","Hvor ofte reiser du?":"How often do you travel?","Er du fast bosatt i Norge?":"Do you have permanent residence in Norway?","Hvor ofte reiser personen du svarer for?":"How often does the person you are responding for travel?","Antall per år":"Quantity per year","Antall kroner":"Amount in NOK","Nei, har ikke tilgang på bil":"No, does not have access to a car","Gift, registrert partner eller samboer":"Married, registered partner or cohabitant","Drosje":"Taxi","Kjørt av andre":"Driven by others","Hvis du har opplysninger du mener er viktig, kan du skrive dem her":"If you have additional information you believe is important, you can include it here","<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Basic benefit for transport is intended to cover additional expenses you incur because of a medical condition.</p> <p>The basic benefit can cover the difference between the expenses you had before the medical condition and the expenses you have today. If that is not possible, we compare your expenses to what is common among other people your age where you live.</p> <p>Basic benefit covers necessary expenses and is based on the least expensive mode of transport. Which mode of transport is considered necessary, will have to be decided based on the circumstances of each case.</p>  <ul>   <b>Basic benefit does not cover expenses for:</b>   <li>Transport to and from kindergarten or primary or secondary education, which is covered by the municipality or county .</li>   <li>Other transport covered by the municipality, such as transport to and from relief care or daily activities.</li>   <li>Transport to medical treatment covered through patient travel (hospital, physician, etc.). Read more about <a href=\"https://www.helsenorge.no/en/patient-travel/\" target=\"_blank\">patient travel at Helsenorge.no (will open in a new tab).</a></li>   <li>TT card user fees</li> </ul>","Har du tilgang til egen bil?":"Do you have access to a personal vehicle?","Oppgi plagg, sko eller sengetøy du har ekstrautgifter til":"Please specify the clothing, footwear or bed linens you have incurred additional expenses to purchase","<p>Grunnstønad til transport skal dekke ekstrautgifter barnet har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene barnet hadde før den medisinske tilstanden og de utgiftene barnet har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der barnet bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Basic transport benefits are intended to cover additional expenses incurred by the child due to a medical condition.</p>  <p>Basic benefit can cover the difference between the expenses the child had before the medical condition and the expenses the child has today. If this is not possible, we compare this with what is common among the children the same age, where the child lives.</p>  <p>Basic benefit covers necessary expenses and is based on the least expensive mode of transport. Which mode of transport is considered necessary, will have to be decided based on the circumstances of each case. </p>  <b> Basic benefit does not cover expenses for:</b> <ul> <li>Transport to and from kindergarten or primary or secondary education, which is covered by the municipality or county .</li>   <li>Other transport covered by the municipality, such as transport to and from relief care or daily activities.</li>   <li>Transport to medical treatment covered through patient travel (hospital, physician, etc.). Read more about <a href=\"https://www.helsenorge.no/en/patient-travel/\" target=\"_blank\">patient travel at Helsenorge.no (will open in a new tab).</a></li>   <li>TT card user fees</li> </ul>","Ja, jeg bruker firmabil":"Yes, I use a company car","Hvilken tilknytning har du til Norge?":"What is your connection to Norway?","Hvilken ytelse mottar du?":"Which benefit are you receiving?","Svar på spørsmålene i brevet fra NAV":"Answer the questions in the letter from NAV","Oppgi antall reiser. I neste felt velger du antall reiser per uke, måned, eller år.":"Please specify number of trips. In the next field, please select number of trips per week, month or year.","Har NAV bedt om dokumentasjon på slitasje på klær, sko og sengetøy i brevet?":"Has NAV asked for documentation of wear and tear on clothes, shoes and bedding in the letter?","7283fb6d-75ef-494b-8e59-b9702fe8a9fd":"Information we already have","12ca8d8c-1640-4775-8aab-85f3319a8d24":"Health information from a physician (if necessary)","Slitasje på klær, sko og sengetøy":"Wear and tear on clothing, footwear and bedlinen","00413a7f-1549-434d-b58b-fd25ed9b3201":"Information from the Norwegian Public Roads Administration (if necessary)","Beskriv hvorfor barnet sliter ut klær, sko og sengetøy":"Please describe why the child wears out clothing, footwear and bed linens","74e0053e-c965-494b-abba-976ead76b446":"Information from the Norwegian Directorate of Immigration (UDI) (if necessary)","<h3>Kjørt av andre</h3>\n<p>Ved beregning av ekstrautgifter ved bruk av privat bil, kjørt av andre, benytter vi pasientreisers satser. Les mer om dette på \n<a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorges sider om pasientreiser (åpnes i ny fane).</a></p>":"<h3>Driven by others</h3> <p>When calculating additional expenses in connection with use of personal vehicle, driven by others, we apply the rates used by Patient Travel. Read more about this on <a href=\"https://www.helsenorge.no/en/patient-travel/\" target=\"_blank\">Helsenorge’s web pages about Patient Travel (will open in a new tab).</a></p>","Ja, har egen bil":"Yes, has a car","Dokumentasjon av ekstrautgifter til transport":"Documentation of additional expenses by transport","Her kan du oppgi andre aktuelle opplysninger":"Use this field to provide additional information","Oppgi kroner per halvår":"Please specify amount in NOK per six-month period","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12) skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevenlov § 4-4) skal utbetales til barnevernet.</p> ":"<p>Basic and attendance benefit for children who are placed in foster care pursuant to barnevernsloven § 5-1 (former barnevernloven § 4-12) is paid to the foster parents.</p> <p>Basic and attendance benefit for children who are placed in foster care or in an emergency foster home pursuant to barnevernsloven § 3-2 (former barnevernloven § 4-4) is paid to child welfare services.</p> ","Jeg har ikke telefonnummer":"I do not have a telephone number"},"nb-NO":{"Jeg svarer på vegne av en annen person over 18 år.":"Jeg svarer på vegne av en annen person over 18 år.","Fullmakt":"Fullmakt","Svar på brev om vurdering av grunnstønad":"Svar på brev om vurdering av grunnstønad","Her må du fylle inn fødselsnummeret og personopplysningene til personen du svarer for.\n":"Her må du fylle inn fødselsnummeret og personopplysningene til personen du svarer for.\n","Oppgi ditt bosettingsland":"Oppgi ditt bosettingsland","Servicehund fra NAV":"Servicehund fra NAV","Drift av tekniske hjelpemidler":"Drift av tekniske hjelpemidler","per måned":"per måned","Ja, barnet kjøres i lånt bil":"Ja, barnet kjøres i lånt bil","Dokumentasjon av ekstrautgifter til drosje":"Dokumentasjon av ekstrautgifter til drosje","Ja, bruker firmabil":"Ja, bruker firmabil","Beskriv hvorfor du sliter ut klær, sko og sengetøy":"Beskriv hvorfor du sliter ut klær, sko og sengetøy","Pris":"Pris","Nei, jeg har ikke tilgang på bil":"Nei, jeg har ikke tilgang på bil","<h3>Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>":"<h3>Egen bil</h3>\n<p>Når NAV vurderer grunnstønad til drift av egen bil, undersøker vi hvilke utgifter du hadde før den medisinske tilstanden. Dersom du da hadde egen bil, vil det allerede\nforeligge utgifter til årsavgift, forsikring, drift og vedlikehold. Grunnlaget for vurderingen vil være de ekstrautgiftene du har etter den medisinske tilstanden. Dette kan\nvære økte driftsutgifter, økte forsikringsutgifter eller annet.</p>\n\n<p>Vi benytter SIFOs referansebudsjett for forbruksutgifter når vi beregner utgiftene. Du kan lese mer\nom <a href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\" target=\"_blank\">SIFOs referansebudsjett på SIFOs nettsider (åpnes i ny fane).</a></p>","turer per halvår":"turer per halvår","Har NAV bedt om dokumentasjon i brevet?":"Har NAV bedt om dokumentasjon i brevet?","Velg reisemåte":"Velg reisemåte","ed769c81-a4bb-4b84-9047-b0f1cf786137":"Opplysninger fra kommunen (ved behov)","Hvilket land mottar personen ytelse fra?":"Hvilket land mottar personen ytelse fra?","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n","Enke, enkemann eller gjenlevende":"Enke, enkemann eller gjenlevende","Helsesituasjon":"Helsesituasjon","Oppgi adressen barnet reiser til":"Oppgi adressen barnet reiser til","Førerhund fra NAV":"Førerhund fra NAV","Dokumentasjon av andre ekstrautgifter":"Dokumentasjon av andre ekstrautgifter","Kun én type per boks. Har barnet ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.":"Kun én type per boks. Har barnet ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.","Transport / drift av egen bil":"Transport / drift av egen bil","Bruker noen andre bilen?":"Bruker noen andre bilen?","Last ned svarbrevet":"Last ned svarbrevet","Hvor store er ekstrautgiftene per måned?":"Hvor store er ekstrautgiftene per måned?","Oppgi personens bosettingsland":"Oppgi personens bosettingsland","Oppgi antall turer per halvår, eller kroner per halvår":"Oppgi antall turer per halvår, eller kroner per halvår","Kostnad per år":"Kostnad per år","Dokumentasjon av ekstrautgifter til fordyret kosthold":"Dokumentasjon av ekstrautgifter til fordyret kosthold","Ja, jeg legger det ved nå":"Ja, jeg legger det ved nå","Oppgi adressen du reiser fra":"Oppgi adressen du reiser fra","Hvis du ønsker å endre kontonummer kan du sende inn skjema <a href=\"https://www.nav.no/start/soknad-endring-bankkontonummer\" target=\"_blank\">NAV\n95-20.00 Melding om nytt bankkontonummer (åpnes i ny fane).</a>":"Hvis du ønsker å endre kontonummer kan du sende inn skjema <a href=\"https://www.nav.no/start/soknad-endring-bankkontonummer\" target=\"_blank\">NAV\n95-20.00 Melding om nytt bankkontonummer (åpnes i ny fane).</a>","Kun én type per boks. Har personen du svarer for ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.":"Kun én type per boks. Har personen du svarer for ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.","Kollektiv transport":"Kollektiv transport","Har barnet tilgang til egen bil?":"Har barnet tilgang til egen bil?","kroner per halvår":"kroner per halvår","Ugift":"Ugift","Hvor ofte reiser barnet?":"Hvor ofte reiser barnet?","Transport":"Transport","<h3>Drosje</h3>\n<p>Utgifter til drosje vurderes der det ikke finnes rimeligere alternativer til transport. Dersom du benytter drosje må du som hovedregel sende inn dokumentasjon i form av kvitteringer\nfor en periode på tre måneder.</p>":"<h3>Drosje</h3>\n<p>Utgifter til drosje vurderes der det ikke finnes rimeligere alternativer til transport. Dersom du benytter drosje må du som hovedregel sende inn dokumentasjon i form av kvitteringer\nfor en periode på tre måneder.</p>","Hvor langt klarer du å gå på en normal dag? ":"Hvor langt klarer du å gå på en normal dag? ","Nei, barnet har ikke tilgang på bil":"Nei, barnet har ikke tilgang på bil","Oppgi adressen personen du svarer for reiser fra":"Oppgi adressen personen du svarer for reiser fra","Per tur":"Per tur","Er barnet innvilget TT-kort?":"Er barnet innvilget TT-kort?","Legg til nytt reisemål":"Legg til nytt reisemål","Hvilket land mottar du ytelse fra?":"Hvilket land mottar du ytelse fra?","<p>Grunnstønad til transport skal dekke ekstrautgifter hen har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene hen hadde før den medisinske tilstanden og de utgiftene hen har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der hen bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekke ekstrautgifter hen har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene hen hadde før den medisinske tilstanden og de utgiftene hen har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der hen bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>","Aktuelle reisemål personen du svarer for trenger transport for å nå":"Aktuelle reisemål personen du svarer for trenger transport for å nå","Kryss av for det du skal svare på":"Kryss av for det du skal svare på","Svarer du for deg selv eller på vegne av en annen person?":"Svarer du for deg selv eller på vegne av en annen person?","Hva slags annen tilknytning har du til Norge?":"Hva slags annen tilknytning har du til Norge?","Har personen du svarer for tilgang til egen bil?":"Har personen du svarer for tilgang til egen bil?","Kun én type per boks. Har du ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.":"Kun én type per boks. Har du ekstrautgifter til flere ting kan du legge til dette ved å klikke på \"Legg til nytt plagg, sko eller sengetøy\" etter utfylling nedenfor.","Hvor langt klarer barnet å gå på en normal dag? ":"Hvor langt klarer barnet å gå på en normal dag? ","Hvordan dekker personen du svarer for transportbehovet sitt i dag?":"Hvordan dekker personen du svarer for transportbehovet sitt i dag?","Legg til nytt plagg, sko eller sengetøy":"Legg til nytt plagg, sko eller sengetøy","Egen bil":"Egen bil","Hvor langt klarer personen du svarer for å gå på en normal dag? ":"Hvor langt klarer personen du svarer for å gå på en normal dag? ","Per tur i kr.":"Per tur i kr.","Beskriv ekstrautgiftene":"Beskriv ekstrautgiftene","Bor barnet i Norge?":"Bor barnet i Norge?","Oppgi adressen du reiser til":"Oppgi adressen du reiser til","Ja, kan låne bil":"Ja, kan låne bil"," Hvor mange ganger per uke benyttes vaskemaskin/tørketrommel ekstra?":" Hvor mange ganger per uke benyttes vaskemaskin/tørketrommel ekstra?","Ja, barnet har egen bil":"Ja, barnet har egen bil","Bil":"Bil","Beskriv hvorfor personen du svarer for sliter ut klær, sko og sengetøy":"Beskriv hvorfor personen du svarer for sliter ut klær, sko og sengetøy","Personen er yrkesaktiv i Norge":"Personen er yrkesaktiv i Norge","Aktuelle reisemål du trenger transport for å nå":"Aktuelle reisemål du trenger transport for å nå","Jeg svarer på vegne av meg selv.":"Jeg svarer på vegne av meg selv.","Kryss av for det personen skal svare på":"Kryss av for det personen skal svare på","6e023566-2e2c-4837-a6ea-8e6c4f80913d":"<p>Du kan ikke søke om økt grunnstønad i dette skjemaet.</p><p>Dersom du ønsker å søke om økt grunnstønad, kan du trykke på denne lenken:&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav060304\">Søknad om grunnstønad (åpnes i ny fane).</a></p>","Er personen du svarer for innvilget TT-kort?":"Er personen du svarer for innvilget TT-kort?","Dokumentasjon av ekstrautgifter til slitasje på klær, sko og sengetøy":"Dokumentasjon av ekstrautgifter til slitasje på klær, sko og sengetøy","b5badad2-01c7-4f0a-bc6f-55853d375ef9":"<p>Bruk dette skjemaet hvis du har fått brev fra Nav om at vi har tatt opp saken til ny vurdering. For å gjennomføre vurderingen trenger vi svar på spørsmålene i dette skjemaet.</p>","Kan personen du svarer for bruke offentlige transportmidler?":"Kan personen du svarer for bruke offentlige transportmidler?","Hvordan dekker du transportbehovet ditt i dag?":"Hvordan dekker du transportbehovet ditt i dag?","Har ikke telefonnummer.":"Har ikke telefonnummer.","Hvilken tilknytning har personen til Norge?":"Hvilken tilknytning har personen til Norge?","Beskriv nærmere":"Beskriv nærmere","Mottar personen ytelse fra et annet land enn Norge?":"Mottar personen ytelse fra et annet land enn Norge?","Ekstrautgifter beløp":"Ekstrautgifter beløp","Mottar du ytelse fra et annet land enn Norge?":"Mottar du ytelse fra et annet land enn Norge?","Aktuelle reisemål barnet trenger transport for å nå":"Aktuelle reisemål barnet trenger transport for å nå","Oppgi adressen personen du svarer for reiser til":"Oppgi adressen personen du svarer for reiser til","Oppgi diagnose(r)":"Oppgi diagnose(r)","Per uke, måned eller år":"Per uke, måned eller år","<p>Vi har tatt opp saken til ny vurdering. Vi viser til brevet du har fått fra oss. Du må svare på spørsmålene her.</p>\n\n<p>Dersom du ønsker å søke om økt grunnstønad, kan du trykke på denne lenken: <a href=\"https://www.nav.no/fyllut/nav060304\" target=\"_blank\">Søknad om \ngrunnstønad (åpnes i ny fane).</a></p>":"<p>Vi har tatt opp saken til ny vurdering. Vi viser til brevet du har fått fra oss. Du må svare på spørsmålene her.</p>\n\n<p>Dersom du ønsker å søke om økt grunnstønad, kan du trykke på denne lenken: <a href=\"https://www.nav.no/fyllut/nav060304\" target=\"_blank\">Søknad om \ngrunnstønad (åpnes i ny fane).</a></p>","Jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan behandle saken før jeg har levert dokumentasjonen)":"Jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan behandle saken før jeg har levert dokumentasjonen)","Hvilken ytelse mottar barnet?":"Hvilken ytelse mottar barnet?","Jeg svarer på vegne av eget barn under 18 år.":"Jeg svarer på vegne av eget barn under 18 år.","Jeg svarer på vegne av fosterbarn / barn i beredskapshjem under 18 år.":"Jeg svarer på vegne av fosterbarn / barn i beredskapshjem under 18 år.","Navn på lege":"Navn på lege","Oppgi antall turer per halvår":"Oppgi antall turer per halvår","Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra/til dersom dette ikke står på kvitteringen.":"Du må som hovedregel dokumentere ekstrautgiftene dine ved hjelp av drosjekvitteringer. Du må skrive på kvitteringene formålet med reisen og fra/til dersom dette ikke står på kvitteringen.","Fjern reisemål":"Fjern reisemål","Kan barnet bruke offentlige transportmidler?":"Kan barnet bruke offentlige transportmidler?","Hvor langt er det til nærmeste offentlige transporttilbud? ":"Hvor langt er det til nærmeste offentlige transporttilbud? ","Fordyret kosthold":"Fordyret kosthold","Hva er din sivilstand?":"Hva er din sivilstand?","Separert eller skilt":"Separert eller skilt","Hvilket land mottar barnet ytelse fra?":"Hvilket land mottar barnet ytelse fra?","Jeg legger det ved denne innsendingen (anbefalt)":"Jeg legger det ved denne innsendingen (anbefalt)","Personen mottar ytelse fra folketrygden":"Personen mottar ytelse fra folketrygden","Hva er personens sivilstand?":"Hva er personens sivilstand?","Ja, familien har egen bil":"Ja, familien har egen bil","Har du andre aktuelle opplysninger?":"Har du andre aktuelle opplysninger?","Oppgi plagg, sko eller sengetøy barnet har ekstrautgifter til":"Oppgi plagg, sko eller sengetøy barnet har ekstrautgifter til","Informasjon om deg som svarer":"Informasjon om deg som svarer","Velg bosettingsland":"Velg bosettingsland","Har NAV bedt om dokumentasjon på transport i brevet?":"Har NAV bedt om dokumentasjon på transport i brevet?","<p>Personen du svarer for får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>":"<p>Personen du svarer for får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>","Tilknytning til Norge":"Tilknytning til Norge","Har NAV bedt om dokumentasjon på fordyret kosthold i brevet?":"Har NAV bedt om dokumentasjon på fordyret kosthold i brevet?","Per måned.":"Per måned.","Hvordan dekker barnet transportbehovet sitt i dag?":"Hvordan dekker barnet transportbehovet sitt i dag?","Utbetaling":"Utbetaling","Har NAV bedt om dokumentasjon på drift av tekniske hjelpemidler i brevet?":"Har NAV bedt om dokumentasjon på drift av tekniske hjelpemidler i brevet?","<p>Barnet får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>":"<p>Barnet får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>","Ja, jeg har egen bil":"Ja, jeg har egen bil","Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler":"Dokumentasjon av ekstrautgifter til drift av tekniske hjelpemidler","Uke":"Uke","Ekstrautgifter":"Ekstrautgifter","<h3>Kollektiv transport</h3>\n<p>Dersom transportbehovet kan løses ved å benytte kollektivtransport vil det som hovedregel ikke foreligge nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>":"<h3>Kollektiv transport</h3>\n<p>Dersom transportbehovet kan løses ved å benytte kollektivtransport vil det som hovedregel ikke foreligge nødvendige ekstrautgifter. Dette er utgifter som andre også har.</p>","På denne siden fyller du inn informasjon om deg som svarer på vegne av barn under 18 år.":"På denne siden fyller du inn informasjon om deg som svarer på vegne av barn under 18 år.","ganger":"ganger","<p>Du får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>":"<p>Du får grunnstønad på grunn av ekstra slitasje eller hyppig vask av klær, sko og sengetøy som skyldes den medisinske tilstanden.</p>\n\n<p>Det gis ikke grunnstønad til madrasser, dyner, puter, håndklær og kluter.</p>","Kan du bruke offentlige transportmidler?":"Kan du bruke offentlige transportmidler?","Reisemål":"Reisemål","Hva slags annen tilknytning har personen til Norge?":"Hva slags annen tilknytning har personen til Norge?","Jeg mottar ytelse fra folketrygden":"Jeg mottar ytelse fra folketrygden","Jeg er yrkesaktiv i Norge":"Jeg er yrkesaktiv i Norge","Oppgi adressen barnet reiser fra":"Oppgi adressen barnet reiser fra","Oppgi plagg, sko eller sengetøy personen du svarer for har ekstrautgifter til":"Oppgi plagg, sko eller sengetøy personen du svarer for har ekstrautgifter til","På nav.no kan du lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden (åpnes i ny fane).</a>":"På nav.no kan du lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden (åpnes i ny fane).</a>","Ekstrautgifter til klær, sko og sengetøy":"Ekstrautgifter til klær, sko og sengetøy","Ja, jeg kan låne bil":"Ja, jeg kan låne bil","Hvilken ytelse mottar personen?":"Hvilken ytelse mottar personen?","Er du innvilget TT-kort?":"Er du innvilget TT-kort?","81238202-bb12-47b8-98c6-d773c564915f":"<p>Med ekstrautgifter menes nye løpende utgifter etter at den medisinske tilstanden oppsto. &nbsp;</p><p>Dersom det ikke er mulig å sammenlikne med hvilke utgifter personen hadde tidligere, må det sammenliknes med hvilke utgifter andre personer har til samme formål. Til hjelp ved denne vurderingen benytter Nav opplysninger som kommer frem i SIFOs referansebudsjett for forbruksutgifter.</p><p>Les mer om&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\">Referansebudsjettet - kalkulator på nettsidene til OsloMet (åpnes i ny fane)</a>.</p>","9bf256dc-8a94-4c1f-bb21-567780e39f1c":"<p>Nav utleverer kun personopplysninger til andre når vi har lovhjemmel for det.</p>","Ja, familien min har egen bil":"Ja, familien min har egen bil","Mottar barnet ytelse fra et annet land?":"Mottar barnet ytelse fra et annet land?","Hva er din relasjon til personen du svarer for?":"Hva er din relasjon til personen du svarer for?","Oppgi barnets bosettingsland":"Oppgi barnets bosettingsland","Er personen fast bosatt i Norge?":"Er personen fast bosatt i Norge?","Antall turer":"Antall turer","Hvor ofte reiser du?":"Hvor ofte reiser du?","Er du fast bosatt i Norge?":"Er du fast bosatt i Norge?","Hvor ofte reiser personen du svarer for?":"Hvor ofte reiser personen du svarer for?","Antall per år":"Antall per år","Antall kroner":"Antall kroner","Nei, har ikke tilgang på bil":"Nei, har ikke tilgang på bil","Gift, registrert partner eller samboer":"Gift, registrert partner eller samboer","Drosje":"Drosje","Kjørt av andre":"Kjørt av andre","Hvis du har opplysninger du mener er viktig, kan du skrive dem her":"Hvis du har opplysninger du mener er viktig, kan du skrive dem her","<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekke ekstrautgifter du har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene du hadde før den medisinske tilstanden og de utgiftene  du har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der du bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>","Har du tilgang til egen bil?":"Har du tilgang til egen bil?","Oppgi plagg, sko eller sengetøy du har ekstrautgifter til":"Oppgi plagg, sko eller sengetøy du har ekstrautgifter til","<p>Grunnstønad til transport skal dekke ekstrautgifter barnet har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene barnet hadde før den medisinske tilstanden og de utgiftene barnet har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der barnet bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>":"<p>Grunnstønad til transport skal dekke ekstrautgifter barnet har på grunn av en medisinsk tilstand.</p>\n\n<p>Grunnstønad kan dekke differansen mellom de utgiftene barnet hadde før den medisinske tilstanden og de utgiftene barnet har i dag. Dersom dette ikke er mulig, sammenligner\nvi med hva som er vanlig blant jevnaldrende der barnet bor.</p>\n\n<p>Grunnstønad dekker nødvendige ekstrautgifter og tar utgangspunktet i billigste reisemåte. Hvilken reisemåte som er nødvendig må vurderes i hvert enkelt tilfelle.</p>\n\n<b>Grunnstønad dekker ikke utgifter til:</b>\n<ul>\n  <li>Transport til og fra barnehage, grunnskole og videregående skole som kommunen eller fylkeskommunen skal dekke.</li>\n  <li>Annen transport som dekkes av kommunen, som for eksempel transport til avlastning og dagtilbud.</li>\n  <li>Transport til medisinsk behandling som dekkes gjennom pasientreiser (sykehus, lege og så videre). Les mer om <a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">pasientreiser på Helsenorge.no (åpnes i ny fane).</a></li>\n  <li>Egenandel ved TT-kort</li>\n</ul>","Ja, jeg bruker firmabil":"Ja, jeg bruker firmabil","Hvilken tilknytning har du til Norge?":"Hvilken tilknytning har du til Norge?","Hvilken ytelse mottar du?":"Hvilken ytelse mottar du?","Svar på spørsmålene i brevet fra NAV":"Svar på spørsmålene i brevet fra NAV","35a390a4-7703-4ea9-8299-2978f5e1dfe9":"Hvordan Nav beregner ekstrautgifter","Oppgi antall reiser. I neste felt velger du antall reiser per uke, måned, eller år.":"Oppgi antall reiser. I neste felt velger du antall reiser per uke, måned, eller år.","Har NAV bedt om dokumentasjon på slitasje på klær, sko og sengetøy i brevet?":"Har NAV bedt om dokumentasjon på slitasje på klær, sko og sengetøy i brevet?","7283fb6d-75ef-494b-8e59-b9702fe8a9fd":"Opplysninger vi har fra før","12ca8d8c-1640-4775-8aab-85f3319a8d24":"Helseopplysninger fra lege (ved behov)","Slitasje på klær, sko og sengetøy":"Slitasje på klær, sko og sengetøy","00413a7f-1549-434d-b58b-fd25ed9b3201":"Opplysninger fra Statens vegvesen (ved behov)","Beskriv hvorfor barnet sliter ut klær, sko og sengetøy":"Beskriv hvorfor barnet sliter ut klær, sko og sengetøy","bcd84550-f492-4d4a-bad7-6038aeb45999":"<p>Med ekstrautgifter menes nye løpende utgifter etter at den medisinske tilstanden oppsto. &nbsp;</p><p>Dersom det ikke er mulig å sammenlikne med hvilke utgifter personen hadde tidligere, må det sammenliknes med hvilke utgifter andre personer har til samme formål. Til hjelp ved denne vurderingen benytter Nav opplysninger som kommer frem i SIFOs referansebudsjett for forbruksutgifter.</p><p>Les mer om&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.oslomet.no/om/sifo/referansebudsjettet\">Referansebudsjettet - kalkulator på nettsidene til OsloMet (åpnes i ny fane)</a>.</p>","74e0053e-c965-494b-abba-976ead76b446":"Opplysninger fra Utlendingsdirektoratet (ved behov)","<h3>Kjørt av andre</h3>\n<p>Ved beregning av ekstrautgifter ved bruk av privat bil, kjørt av andre, benytter vi pasientreisers satser. Les mer om dette på \n<a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorges sider om pasientreiser (åpnes i ny fane).</a></p>":"<h3>Kjørt av andre</h3>\n<p>Ved beregning av ekstrautgifter ved bruk av privat bil, kjørt av andre, benytter vi pasientreisers satser. Les mer om dette på \n<a href=\"https://www.helsenorge.no/pasientreiser\" target=\"_blank\">Helsenorges sider om pasientreiser (åpnes i ny fane).</a></p>","Ja, har egen bil":"Ja, har egen bil","Dokumentasjon av ekstrautgifter til transport":"Dokumentasjon av ekstrautgifter til transport","Her kan du oppgi andre aktuelle opplysninger":"Her kan du oppgi andre aktuelle opplysninger","Oppgi kroner per halvår":"Oppgi kroner per halvår","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12) skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevenlov § 4-4) skal utbetales til barnevernet.</p> ":"<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernsloven § 5-1 (tidligere barnevernlov § 4-12) skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernsloven § 3-2 (tidligere barnevenlov § 4-4) skal utbetales til barnevernet.</p> ","Jeg har ikke telefonnummer":"Jeg har ikke telefonnummer"}}