{"en":{"Du eller barnet ditt kan ha rett til hjelpestønad ved behov for langvarig, privat pleie og tilsyn på grunn av en varig medisinsk tilstand.":"You or your child may be entitled to assistance allowance if long-term, private care and supervision is required due to a permanent medical condition.","Hjelpestønad gis etter fire satser. Ordinær hjelpestønad sats 1. Forhøyet hjelpestønad sats 2, 3, og 4. Forhøyet hjelpestønad gis bare til barn under 18 år. ":"Assistance allowance is granted in four different rates. Ordinary assistance allowance, rate 1. Higher rate assistance allowance, rates 2, 3 and 4. Higher rate assistance allowance is only granted to children under the age of 18. ","Du kan søke om hjelpestønad selv om barnet er innlagt på sykehus.":"You can apply for assistance allowance even if the child has been admitted to hospital.","<p>For mer informasjon, se:</p>\n<p><a href=\"https://www.nav.no/hjelpestonad\" target=\"_blank\">Informasjonsside om hjelpestønad</a></p>\n<p><a href=\"https://www.nav.no/forhoyet-hjelpestonad\" target=\"_blank\">Informasjonsside om forhøyet hjelpestønad.</a></p>\n<p><a href=\"https://www.nav.no/tar-vare-pa#barn\" target=\"_blank\">Informasjonsside til deg som tar vare på et sykt eller skadet barn.</a></p>":"<p>For more information, see:</p> <p><a href=\"https://www.nav.no/hjelpestonad\" target=\"_blank\">Information page about assistance allowance</a></p> <p><a href=\"https://www.nav.no/forhoyet-hjelpestonad\" target=\"_blank\">Information page about higher rate assistance allowance.</a></p> <p><a href=\"https://www.nav.no/tar-vare-pa#barn\" target=\"_blank\">Information page for those who are caring for a sick or injured child.</a></p>","Hva ønsker du å søke om?":"What would you like to apply for?","Jeg ønsker å søke om hjelpestønad":"I want to apply for assistance allowance","Jeg ønsker å søke om økt hjelpestønad":"I want to apply for higher rate assistance allowance","Fullmakt":"Authorization","Søker du for deg selv eller på vegne av en annen person?":"Are you applying for yourself or on behalf of another person?","Jeg søker på vegne av meg selv.":"I am applying for myself.","Jeg søker på vegne av en annen person over 18 år.":"I am applying on behalf of another person over the age of 18.","Jeg søker på vegne av eget barn under 18 år.":"I am applying on behalf of my child, who is under the age of 18.","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.":"I am applying on behalf of a foster child/child living in emergency foster care, who is under the age of 18.","Hvem søker du for?":"Who are you applying for?","Jeg søker på vegne av eget barn under 18 år":"I am applying on behalf of my child, who is under the age of 18","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år":"I am applying on behalf of a foster child/child living in emergency foster care, who is under the age of 18","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernloven § 4-12. I disse tilfellene skal utbetalingen gå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernloven § 4-4. I disse tilfellene skal\nutbetalingen gå til barnevernet.</p>":"<div><b>Who can apply, and who will receive the payment?</b></div><p>Foster parents and child welfare services may apply if the child has been placed in foster care pursuant to barnevernloven § 4-12. In these cases, the benefit will be paid to the foster parent.</p>  <p>Child welfare services and a parent who has parental responsibility may apply if the child has been placed in foster care or an emergency foster home pursuant to barnevernloven § 4-4. In these cases, the benefit will be paid to child welfare services.</p>","Jeg bekrefter at jeg er over 18 år.":"I confirm that I am over the age of 18.","Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.":"You cannot apply if you are under the age of 18. If you are, you must get a parent or guardian to apply on your behalf.","Hvorfor søker du på vegne av en annen person?":"Why are you applying on behalf of another person?","Jeg har fullmakt registrert hos NAV":"I have a power of attorney registered with NAV","Jeg er verge":"I am a guardian","Søkeren kan ikke undertegne søknaden selv":"The applicant is unable to sign the application themselves","Forklar hvorfor søkeren ikke kan undertegne søknaden selv":"Explain why the applicant is unable to sign the application themselves","Informasjon om deg som er representant for søkeren":"Information about you as the representative of the applicant","Jeg har ikke telefonnummer":"I do not have a telephone number","Hva er din relasjon til personen du søker for?":"What is your relationship with the person you are applying on behalf of?","Har du bekreftelse fra barnevernet registrert hos NAV? ":"Has a confirmation from child welfare services been registered with NAV?  ","Vil du legge ved bekreftelse eller oppgi barnevernets adresse?":"Would you like to attach a confirmation or specify contact information for child welfare services?","Jeg legger ved bekreftelse fra barnevernet.":"I want to attach confirmation from child welfare services.","Jeg vil oppgi barnevernets adresse.":"I want to specify contact information for child welfare services.","Barnevernets navn og adresse":"Child welfare services name and address","Navn":"Name","Postadresse":"Mailing address","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Please fill in the child’s national identity number and personal information.  ","Her må du fylle inn fødselsnummeret og personopplysningene til personen du søker for.\n":"Please fill in the national identity number and personal information of the person you are applying on behalf of.  ","For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.":"In order to apply for yourself, you need a Norwegian national identity number or D number.","Har ikke norsk fødselsnummer eller D-nummer.":"I do not have a Norwegian national identity number or D number.","Fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy)","Bor barnet i Norge?":"Does the child live in Norway?","Oppgi barnets bosettingsland":"Please specify the child’s country of residence","Bor søkeren i Norge?":"Does the applicant live in Norway?","Er kontaktadressen vegadresse eller postboksadresse?":"Is the contact address a street address or a PO box address?","Har ikke telefonnummer":"No telephone number","Hva er din sivilstand?":"What is your marital status?","Ugift":"Unmarried","Gift, registrert partner eller samboer":"Married, registered partner or cohabitant","Separert eller skilt":"Separated or divorced","Enke, enkemann eller gjenlevende":"Widow, widower or surviving spouse/partner","Hva er søkers sivilstand?":"What is the applicant’s marital status?","Utbetaling":"Payment","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernloven § 4-12 skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernloven § 4-4 skal utbetales til barnevernet.</p> ":"<p>Basic and assistance allowance for children who are placed in foster care pursuant to barnevernloven § 4-12 is paid to the foster parents.</p> <p>Basic and assistance allowance for children who are placed in foster care or in an emergency foster home pursuant to barnevernloven § 4-4 is paid to child welfare services.</p>  ","Skal hjelpestønaden utbetales til fosterforeldrene eller til barnevernet?":"Should the assistance allowance be paid to the foster parents or to child welfare services?","Fosterforeldrene":"Foster parents","Barnevernet":"Child welfare services","Oppgi fosterforelders kontonummer":"Please specify a bank account number for the foster parent","Oppgi barnevernets kontonummer":"Please specify a bank account number for child welfare services","Jeg vil at NAV skal innhente barnevernets kontonummer":"I would like NAV to obtain the bank account number directly from child welfare services","Oppgi kontonummer":"Please specify bank account number","Mottar barnet ytelse fra et annet land?":"Is the child receiving benefits from another country?","Hvilket land mottar barnet ytelse fra?":"Which country is the child receiving benefits from?","Hvilken ytelse mottar barnet?":"Which benefits is the child receiving?","Tilknytning til Norge":"Connection to Norway","Er du fast bosatt i Norge?":"Do you have permanent residence in Norway?","Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>":"Read more about <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">national insurance membership at nav.no (will open in a new tab).</a>","Velg bosettingsland":"Please select country of residence","Hvilken tilknytning har du til Norge?":"What is your connection to Norway?","Jeg mottar ytelse fra folketrygden":"I am receiving benefits from national insurance","Jeg er yrkesaktiv i Norge":"I am employed in Norway","Annet":"Other","Hva slags annen tilknytning har du til Norge?":"What other connection to Norway do you have?","Mottar du ytelse fra et annet land enn Norge?":"Are you receiving benefits from another country than Norway?","Hvilket land mottar du ytelse fra?":"Which country are you receiving benefits from?","Hvilken ytelse mottar du?":"Which benefits are you receiving?","På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.":"On this page, you will fill in information about yourself if you are applying on behalf of a child under the age of 18.","Oppgi ditt bosettingsland":"Please specify your country of residence","Kan du oppgi navn og adresse til barnets andre forelder?":"Can you provide the name and address of the child’s other parent?","Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?":"Why can you not provide the name and address of the child’s other parent?","Opplysninger om barnets andre forelder":"Information about the child’s other parent","Bor den andre forelderen i Norge?":"Does the other parent live in Norway?","På denne siden må du fylle inn opplysninger om personen du søker for":"On this page, you are filling in information about the person you are applying on behalf of","Er søkeren fast bosatt i Norge?":"Does the applicant have permanent residence in Norway?","Oppgi søkers bosettingsland":"Please specify the applicant’s country of residence","Hvilken tilknytning har søkeren til Norge?":"What is the applicant’s connection to Norway?","Søker mottar ytelse fra folketrygden":"The applicant is receiving benefits from national insurance","Søker er yrkesaktiv i Norge":"The applicant is employed in Norway","Hva slags annen tilknytning har søker til Norge?":"What other connection to Norway does the applicant have?","Mottar søker ytelse fra et annet land enn Norge?":"Is the applicant receiving benefits from another country than Norway?","Hvilket land mottar søker ytelse fra?":"Which country is the applicant receiving benefits from?","Hvilken ytelse mottar søker?":"Which benefits is the applicant receiving?","Helsesituasjon":"Health situation","Oppgi diagnose(r)":"Please specify diagnosis/diagnoses","Når ble den medisinske tilstanden oppdaget? (dd.mm.åååå)":"When was the medical condition discovered? (dd.mm.yyyy)","Har du vært innlagt på sykehus?":"Have you been admitted to hospital?","Navn på lege":"Name of physician","Informasjon om sykehuset og legen":"Information about the hospital and physician","Dato for innleggelse (dd.mm.åååå)":"Date of admittance (dd.mm.yyyy)","Dato du ble utskrevet (dd.mm.åååå)":"Date you were discharged (dd.mm.yyyy)","Navn på sykehus":"Name of hospital","Navn på avdeling":"Name of department","Har personen du søker for vært innlagt på sykehus?":"Has the person you are applying for been admitted to hospital?","Dato personen du søker for ble utskrevet (dd.mm.åååå)":"Date on which the person you are applying for were discharged (dd.mm.yyyy)","Beskrivelse av hjelpebehovet":"Description of assistance needs","Her skal du beskrive hjelpebehovet du har til forskjellige tider av døgnet som følge av den medisinske tilstanden din.":"Please describe the assistance needs you have at various times of day as a result of your medical condition.","Eksempler er at du trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"For example, you need supervision or help with grooming, hygiene, eating or other personal tasks. Other examples include need for stimulation, training and physical activity.","Vi tar hensyn til at det er vanlig at familiemedlemmer hjelper hverandre ved sykdom.":"We take into consideration that it is common for family members to help each other when someone is sick.","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>":"Assistance allowance does not cover <ul>   <li>Assistance with practical tasks, such as cooking, cleaning, shopping, etc.</li>   <li>Transport to and from activities and appointments.</li>   <li> Assistance to attend doctors appointments, dentist appointments, etc.</li>   <li>Assistance when other public services cover these, such as home care. The same applies if you have to pay a user fee for the service.</li>   <li>Treatment from professional providers of personal services, such as therapists, etc.</li> </ul>","Når har du behov for hjelp?":"When do you need assistance?","Om morgenen":"In the morning","Om dagen":"During the day","Om kvelden":"In the evening","Om natten":"During the night","Behov for hjelp om morgenen":"Need of assistance in the morning","Beskriv nærmere":"Please describe","Hvem gjør det?":"Who provides it?","Antall timer hver morgen":"Hours per morning","Behov for hjelp om dagen":"Need of assistance during the day","Antall timer hver dag":"Hours per day","Behov for hjelp om kvelden":"Need of assistance in the evening","Antall timer hver kveld":"Hours per evening","Behov for hjelp om natten":"Need of assistance during the night","Antall timer hver natt":"Hours per night","Får du hjelp fra det offentlige?":"Are you receiving assistance from public services?","Du må krysse \"ja\" her hvis du for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller du bor i bolig eller institusjon og får hjelp av ansatte.":"Please select “Yes” here if you, for example, receive home care, user-controlled personal assistance (BPA), or you live in a housing facility or institution and receive help from the staff.","Hva slags hjelp er du innvilget og hvor mye?":"What kind of assistance have you been granted, and how much?","Beskriv nærmere.":"Please describe.","Vi innhenter dokumentasjon dersom det er nødvendig.":"We will obtain additional information if needed.","Her skal du beskrive hjelpebehovet personen du søker for har til forskjellige tider av døgnet som følge av den medisinske tilstanden.":"Please describe the assistance needs the applicant has at various times of day as a result of their medical condition.","Eksempler er at hen trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"For example, they need supervision or help with grooming, hygiene, eating or other personal tasks. Other examples include need for stimulation, training and physical activity.","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om hen må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>":"Assistance allowance does not cover <ul>   <li>Assistance with practical tasks, such as cooking, cleaning, shopping, etc.</li>   <li>Transport to and from activities and appointments.</li>   <li>Assistance to attend doctors appointments, dentist appointments, etc..</li>   <li>Assistance when other public services cover these, such as home care. The same applies if they have to pay a user fee for the service.</li>   <li>Treatment from professional providers of personal services, such as therapists, etc.</li> </ul>","Når har personen du søker for behov for hjelp?":"When does the applicant need assistance?","Får personen du søker for hjelp fra det offentlige?":"Is the applicant receiving assistance from public services?","Du må krysse \"ja\" her hvis hen for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller hen bor i bolig eller institusjon og får hjelp av ansatte.":"Please select “Yes” here if the applicant, for example, receives home care, user-controlled personal assistance (BPA), or they live in a housing facility or institution and receives help from the staff.","Hva slags hjelp er hen innvilget og hvor mye?":"What kind of assistance have they been granted, and how much?","Her skal du beskrive hjelpebehovet barnet har til forskjellige tider av døgnet som følge av den medisinske tilstanden.":"Please describe the assistance needs the child has at various times of day as a result of their medical condition.","Eksempler er at barnet trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"For example, the child needs supervision or help with grooming, hygiene, eating or other personal tasks. Other examples include need for stimulation, training and physical activity.","Vi sammenligner barnets hjelpebehov med andre barn på samme alder.":"We will compare the child’s assistance needs with other children of the same age.","Vi sammenligner barnets hjelpebehov med andre barn på samme alder. Det er vanlig at familiemedlemmer hjelper hverandre noe ved sykdom.":"We will compare the child’s assistance needs with other children of the same age. It is common for family members to help each other whey someone is sick.","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Hjelp med lekser.</li>\n  <li>Kjøring til og fra skole, aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Deltakelse på møter.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel avlastning, BPA og lignende. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n</ul>":"Assistance allowance does not cover <ul>   <li>Assistance with practical tasks, such as cooking, cleaning, shopping, etc.</li>   <li>Help with homework.</li>   <li>Transport to and from school, activities and appointments.</li>   <li>Assistance to attend doctors appointments, dentist appointments, etc.</li>   <li>Participation in meetings.</li>   <li>Assistance when other public services cover these, such as relief care, BPA, etc. The same applies if you have to pay a user fee for the service.</li>   </ul>","Når har barnet behov for hjelp?":"When does the child need assistance?","Om natten må følgende gjøres":"The following needs to be done during the night","Får barnet hjelp fra det offentlige?":"Is the child receiving assistance from public services?","Du må krysse «ja» her hvis barnet for eksempel har vedtak på avlastning, BPA eller barnet bor i bolig eller institusjon og får hjelp av ansatte.":"Please select “Yes” here if the child, for example, receives relief care, user-controlled personal assistance (BPA), or they live in a housing facility or institution and receives help from the staff.","Hva slags hjelp er barnet innvilget og hvor mye?":"What kind of assistance has the child been granted, and how much?","Har omsorgspersonen tap av arbeidsinntekt på grunn av hjelpebehovet til barnet?":"Has the caregiver incurred loss of income as a result of the child’s care needs?","Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her":"If you have additional information you believe is important for the application, you can include it here.","Medisinske opplysninger":"Medical information","Jeg legger det ved denne søknaden":"I am attaching documentation to this application","Jeg vil at NAV innhenter medisinske opplysninger":"I would like NAV to obtain the relevant medical information","NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.":"NAV will obtain a medical certificate if necessary. If you have more recent medical information, you can submit this to us.","Dato for innsendelse/frist (dd.mm.åååå)":"Date of submission/deadline (dd.mm.yyyy)","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden.":"I am aware that NAV may collect any information necessary to process my application.","Husk at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden din per post.":"Remember to sign both <b>the last page of the application</b> and <b>the cover page</b> if you are submitting the application via mail.","Søknad om hjelpestønad":"Application for assistance allowance"},"nn-NO":{"Du eller barnet ditt kan ha rett til hjelpestønad ved behov for langvarig, privat pleie og tilsyn på grunn av en varig medisinsk tilstand.":"Du eller barnet ditt kan ha rett til hjelpestønad ved behov for langvarig, privat pleie og tilsyn grunna ein varig medisinsk tilstand.","Hjelpestønad gis etter fire satser. Ordinær hjelpestønad sats 1. Forhøyet hjelpestønad sats 2, 3, og 4. Forhøyet hjelpestønad gis bare til barn under 18 år. ":"Hjelpestønad blir gitt etter fire satsar. Ordinær hjelpestønad sats 1. Auka hjelpestønad sats 2, 3 og 4. Auka hjelpestønad blir berre gitt til barn under 18 år.","Du kan søke om hjelpestønad selv om barnet er innlagt på sykehus.":"Du kan søkje om hjelpestønad sjølv om barnet er innlagt på sjukehus.","Hva ønsker du å søke om?":"Kva ønskjer du å søkje om?","Jeg ønsker å søke om hjelpestønad":"Eg ønskjer å søkje om hjelpestønad","<p>For mer informasjon, se:</p>\n<p><a href=\"https://www.nav.no/hjelpestonad\" target=\"_blank\">Informasjonsside om hjelpestønad</a></p>\n<p><a href=\"https://www.nav.no/forhoyet-hjelpestonad\" target=\"_blank\">Informasjonsside om forhøyet hjelpestønad.</a></p>\n<p><a href=\"https://www.nav.no/tar-vare-pa#barn\" target=\"_blank\">Informasjonsside til deg som tar vare på et sykt eller skadet barn.</a></p>":"<p>Du finn meir informasjon på:</p> <p><a href=\"https://www.nav.no/hjelpestonad\" target=\"_blank\">Informasjonsside om hjelpestønad</a></p> <p><a href=\"https://www.nav.no/forhoyet-hjelpestonad\" target=\"_blank\">Informasjonsside om auka hjelpestønad.</a></p> <p><a href=\"https://www.nav.no/tar-vare-pa#barn\" target=\"_blank\">Informasjonsside til deg som tek vare på eit sjukt eller skadd barn.</a></p>","Jeg ønsker å søke om økt hjelpestønad":"Eg ønskjer å søkje om auka hjelpestønad","Fullmakt":"Fullmakt","Søker du for deg selv eller på vegne av en annen person?":"Søkjer du for deg sjølv eller på vegner av ein annan person?","Jeg søker på vegne av meg selv.":"Eg søkjer på vegner av meg sjølv.","Jeg søker på vegne av en annen person over 18 år.":"Eg søkjer på vegner av ein annan person over 18 år.","Jeg søker på vegne av eget barn under 18 år.":"Eg søkjer på vegner av eige barn under 18 år.","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år.":"Eg søkjer på vegner av fosterbarn/barn i beredskapsheim under 18 år.","Hvem søker du for?":"Kven søkjer du for?","Jeg søker på vegne av eget barn under 18 år":"Eg søkjer på vegner av eige barn under 18 år.","Jeg søker på vegne av fosterbarn/barn i beredskapshjem under 18 år":"Eg søkjer på vegner av fosterbarn/barn i beredskapsheim under 18 år.","<div><b>Hvem kan søke og hvem skal ha utbetalingen:</b></div>\n<p>Fosterforelder og barnevernet kan søke hvis barnet er plassert i fosterhjem etter barnevernloven § 4-12. I disse tilfellene skal utbetalingen gå til fosterforelder.</p>\n\n<p>Barnevernet og forelder med foreldreansvar kan søke hvis barnet er plassert i fosterhjem eller beredskapshjem etter barnevernloven § 4-4. I disse tilfellene skal\nutbetalingen gå til barnevernet.</p>":"<div><b>Kven kan søkje og kven skal ha utbetalinga:</b></div> <p>Fosterforelder og barnevernet kan søkje dersom barnet er plassert i fosterheim etter barnevernloven § 4-12. I desse tilfella skal utbetalinga gå til fosterforelder.</p>  <p>Barnevernet og forelder med foreldreansvar kan søkje dersom barnet er plassert i fosterheim eller beredskapsheim etter barnevernloven § 4-4. I desse tilfella skal utbetalinga gå til barnevernet.</p>","Jeg bekrefter at jeg er over 18 år.":"Eg stadfestar at eg er over 18 år.","Du kan ikke søke selv hvis du er under 18 år. Da må du få verge eller foreldre til å søke på dine vegne.":"Du kan ikkje søkje på eiga hand dersom du er under 18 år. Da må du få verje eller foreldre til å søkje på dine vegner.","Hvorfor søker du på vegne av en annen person?":"Kvifor søkjer du på vegner av ein annan person?","Jeg har fullmakt registrert hos NAV":"Eg har fullmakt registrert hos NAV","Jeg er verge":"Eg er verje","Søkeren kan ikke undertegne søknaden selv":"Søkjaren kan ikkje skrive under på søknaden sjølv","Forklar hvorfor søkeren ikke kan undertegne søknaden selv":"Forklar kvifor søkjaren ikkje kan skrive under på søknaden sjølv","Informasjon om deg som er representant for søkeren":"Informasjon om deg som er representant for søkjaren","Jeg har ikke telefonnummer":"Eg har ikkje telefonnummer","Hva er din relasjon til personen du søker for?":"Kva relasjon har du til personen du søkjer for?","Har du bekreftelse fra barnevernet registrert hos NAV? ":"Har du stadfesting frå barnevernet registrert hos NAV?","Vil du legge ved bekreftelse eller oppgi barnevernets adresse?":"Vil du leggje ved stadfesting eller oppgi adressa til barnevernet?","Jeg legger ved bekreftelse fra barnevernet.":"Eg legg ved stadfesting frå barnevernet.","Jeg vil oppgi barnevernets adresse.":"Eg vil oppgi adressa til barnevernet.","Barnevernets navn og adresse":"Namnet på og adressa til barnevernet","Navn":"Namn","Postadresse":"Postadresse","Her må du fylle inn fødselsnummeret og personopplysningene til barnet.\n":"Her fyller du inn fødselsnummeret og personopplysningane til barnet.","Her må du fylle inn fødselsnummeret og personopplysningene til personen du søker for.\n":"Her fyller du inn fødselsnummeret og personopplysningane til personen du søkjer for.","For å kunne søke for deg selv må du ha et norsk fødselsnummer eller D-nummer.":"For å kunne søkje for deg sjølv må du ha norsk fødselsnummer eller D-nummer.","Har ikke norsk fødselsnummer eller D-nummer.":"Har ikkje norsk fødselsnummer eller D-nummer","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Bor barnet i Norge?":"Bur barnet i Noreg?","Oppgi barnets bosettingsland":"Oppgi landet barnet er busett i","Bor søkeren i Norge?":"Bur søkjaren i Noreg?","Er kontaktadressen vegadresse eller postboksadresse?":"Er kontaktadressa ei vegadresse eller ei postboksadresse?","Har ikke telefonnummer":"Har ikkje telefonnummer","Hva er din sivilstand?":"Kva er sivilstanden din?","Ugift":"Ugift","Gift, registrert partner eller samboer":"Gift, registrert partnar eller sambuar","Separert eller skilt":"Separert eller skild","Enke, enkemann eller gjenlevende":"Enke, enkemann eller attlevande","Hva er søkers sivilstand?":"Kva er sivilstanden til søkjaren?","Utbetaling":"Utbetaling","<p>Grunn- og hjelpestønad til barn som er plassert i fosterhjem etter barnevernloven § 4-12 skal utbetales til fosterforeldrene.</p>\n<p>Grunn- og hjelpestønad til barn som plassert i fosterhjem eller i beredskapshjem etter barnevernloven § 4-4 skal utbetales til barnevernet.</p> ":"<p>Grunn- og hjelpestønad til barn som er plassert i fosterheim etter barnevernloven § 4-12, skal utbetalast til fosterforeldra.</p> <p>Grunn- og hjelpestønad til barn som plassert i fosterheim eller i beredskapsheim etter barnevernloven § 4-4, skal utbetalast til barnevernet.</p>","Skal hjelpestønaden utbetales til fosterforeldrene eller til barnevernet?":"Skal hjelpestønaden utbetalast til fosterforeldra eller til barnevernet?","Fosterforeldrene":"Fosterforeldra","Barnevernet":"Barnevernet","Oppgi fosterforelders kontonummer":"Oppgi kontonummeret til fosterforelderen","Oppgi barnevernets kontonummer":"Oppgi kontonummeret til barnevernet","Jeg vil at NAV skal innhente barnevernets kontonummer":"Eg vil at NAV skal innhente kontonummeret til barnevernet","Oppgi kontonummer":"Oppgi kontonummer","Mottar barnet ytelse fra et annet land?":"Får barnet yting frå eit anna land?","Hvilket land mottar barnet ytelse fra?":"Kva land får barnet yting frå?","Hvilken ytelse mottar barnet?":"Kva yting får barnet barnet?","Tilknytning til Norge":"Tilknyting til Noreg","Er du fast bosatt i Norge?":"Er du fast busett i Noreg?","Du kan lese mer om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygden på nav.no (åpnes i ny fane).</a>":"Du kan lese meir om <a href=\"https://www.nav.no/no/person/flere-tema/arbeid-og-opphold-i-norge/relatert-informasjon/medlemskap-i-folketrygden\" target=\"_blank\">medlemskap i folketrygda på nav.no (blir opna i ny fane).</a>","Velg bosettingsland":"Vel busetjingsland","Hvilken tilknytning har du til Norge?":"Kva tilknyting har du til Noreg?","Jeg mottar ytelse fra folketrygden":"Eg får yting frå folketrygda","Jeg er yrkesaktiv i Norge":"Eg er yrkesaktiv i Noreg","Annet":"Anna","Hva slags annen tilknytning har du til Norge?":"Kva slags anna tilknyting har du til Noreg?","Mottar du ytelse fra et annet land enn Norge?":"Får du yting frå eit anna land enn Noreg?","Hvilket land mottar du ytelse fra?":"Kva land får du yting frå?","Hvilken ytelse mottar du?":"Kva yting får du?","På denne siden fyller du inn informasjon om deg som søker på vegne av barn under 18 år.":"På denne sida fyller du inn informasjon om deg som søkjer på vegner av barn under 18 år.","Oppgi ditt bosettingsland":"Oppgi landet du er busett i","Kan du oppgi navn og adresse til barnets andre forelder?":"Kan du oppgi namn og adresse til den andre forelderen til barnet?","Hvorfor kan du ikke oppgi navn og adresse til barnets andre forelder?":"Kvifor kan du ikkje oppgi namn og adresse til den andre forelderen til barnet?","Opplysninger om barnets andre forelder":"Opplysningar om den andre forelderen til barnet","Bor den andre forelderen i Norge?":"Bur den andre forelderen i Noreg?","På denne siden må du fylle inn opplysninger om personen du søker for":"På denne sida fyller du inn informasjon om deg som søkjer på vegner av ein annan person over 18 år.","Er søkeren fast bosatt i Norge?":"Er søkjaren fast busett i Noreg?","Oppgi søkers bosettingsland":"Oppgi landet søkjaren er busett i","Hvilken tilknytning har søkeren til Norge?":"Kva tilknyting har søkjaren til Noreg?","Søker mottar ytelse fra folketrygden":"Søkjar får yting frå folketrygda","Søker er yrkesaktiv i Norge":"Søkjar er yrkesaktiv i Noreg","Hva slags annen tilknytning har søker til Norge?":"Kva slags anna tilknyting har søkjar til Noreg?","Mottar søker ytelse fra et annet land enn Norge?":"Får søkjar yting frå eit anna land enn Noreg?","Hvilket land mottar søker ytelse fra?":"Kva land får søkjar yting frå?","Hvilken ytelse mottar søker?":"Kva yting får søkjar?","Helsesituasjon":"Helsesituasjon","Oppgi diagnose(r)":"Oppgi diagnose/diagnosar","Når ble den medisinske tilstanden oppdaget? (dd.mm.åååå)":"Når blei den medisinske tilstanden oppdaga? (dd.mm.åååå)","Har du vært innlagt på sykehus?":"Har du vore innlagd på sjukehus?","Navn på lege":"Namn på lege","Informasjon om sykehuset og legen":"Informasjon om sjukehuset og legen","Dato for innleggelse (dd.mm.åååå)":"Dato for innlegging (dd.mm.åååå)","Dato du ble utskrevet (dd.mm.åååå)":"Datoen då du blei utskriven (dd.mm.åååå)","Navn på sykehus":"Namn på sjukehus","Navn på avdeling":"Namn på avdeling","Har personen du søker for vært innlagt på sykehus?":"Har personen du søkjer for, vore innlagd på sjukehus?","Dato personen du søker for ble utskrevet (dd.mm.åååå)":"Datoen då personen du søkjer for, blei utskriven (dd.mm.åååå)","Beskrivelse av hjelpebehovet":"Beskriving av hjelpebehovet","Her skal du beskrive hjelpebehovet du har til forskjellige tider av døgnet som følge av den medisinske tilstanden din.":"Her beskriv du hjelpebehovet du har til ulike tider av døgnet som følgje av den medisinske tilstanden din.","Eksempler er at du trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"Det kan til dømes vere at du treng tilsyn eller hjelp med personleg stell, hygiene, måltid eller andre personlege gjeremål. Andre døme er behov for stimulering, opplæring og trening.","Vi tar hensyn til at det er vanlig at familiemedlemmer hjelper hverandre ved sykdom.":"Vi tek omsyn til at det er vanleg at familiemedlemar hjelper kvarandre ved sjukdom.","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>":"Hjelpestønad dekkjer ikkje følgjande:<ul>   <li>Praktisk hjelp som til dømes matlaging, rydding, vasking, innkjøp og så vidare.</li>   <li>Køyring til og frå aktivitetar og gjeremål.</li>   <li>Følgje til lege, tannlege og liknande.</li>   <li>Hjelp som andre offentlege instansar (til dømes heimesjukepleie) dekkjer. Dette gjeld sjølv om du må betale eigendel for tenesta.</li>   <li>Behandling hos profesjonelle tilbydarar av personlege tenester (terapeutar og så vidare).</li> </ul>","Når har du behov for hjelp?":"Når har du behov for hjelp?","Om morgenen":"Om morgonen","Om dagen":"Om dagen","Om kvelden":"Om kvelden","Om natten":"Om natta","Behov for hjelp om morgenen":"Behov for hjelp om morgonen","Beskriv nærmere":"Beskriv nærmare","Hvem gjør det?":"Kven gjer dette?","Antall timer hver morgen":"Tal på timar kvar morgon","Behov for hjelp om dagen":"Behov for hjelp om dagen","Antall timer hver dag":"Tal på timar kvar dag","Behov for hjelp om kvelden":"Behov for hjelp om kvelden","Antall timer hver kveld":"Tal på timar kvar kveld","Behov for hjelp om natten":"Behov for hjelp om natta","Antall timer hver natt":"Tal på timar kvar natt","Får du hjelp fra det offentlige?":"Får du hjelp frå det offentlege?","Du må krysse \"ja\" her hvis du for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller du bor i bolig eller institusjon og får hjelp av ansatte.":"Kryss av for «Ja» her dersom du til dømes har vedtak på hjelp frå heimesjukepleie, BPA eller du bur i bustad eller på ein institusjon og får hjelp av tilsette.","Hva slags hjelp er du innvilget og hvor mye?":"Kva slags og kor mykje hjelp har du fått innvilga?","Beskriv nærmere.":"Beskriv nærmare.","Vi innhenter dokumentasjon dersom det er nødvendig.":"Vi hentar inn dokumentasjon dersom det er nødvendig.","Her skal du beskrive hjelpebehovet personen du søker for har til forskjellige tider av døgnet som følge av den medisinske tilstanden.":"Her beskriv du hjelpebehovet som personen du søkjer for, har til ulike tider av døgnet som følgje av den medisinske tilstanden.","Eksempler er at hen trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"Det kan til dømes vere at vedkomande treng tilsyn eller hjelp med personleg stell, hygiene, måltid eller andre personlege gjeremål. Andre døme er behov for stimulering, opplæring og trening.","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Kjøring til og fra aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel hjemmesykepleie. Det gjelder selv om hen må betale egenandel for tjenesten.</li>\n  <li>Behandling hos profesjonelle tilbydere av personlige tjenester som terapeuter med mer.</li>\n</ul>":"Hjelpestønad dekkjer ikkje følgjande:<ul>   <li>Praktisk hjelp som til dømes matlaging, rydding, vasking, innkjøp og så vidare.</li>   <li>Køyring til og frå aktivitetar og gjeremål.</li>   <li>Følgje til lege, tannlege og liknande.</li>   <li>Hjelp som andre offentlege instansar (til dømes heimesjukepleie) dekkjer. Dette gjeld sjølv om vedkomande må betale eigendel for tenesta.</li>   <li>Behandling hos profesjonelle tilbydarar av personlege tenester (terapeutar og så vidare).</li> </ul>","Når har personen du søker for behov for hjelp?":"Når har personen du søkjer for, behov for hjelp?","Får personen du søker for hjelp fra det offentlige?":"Får personen du søkjer for, hjelp frå det offentlege?","Du må krysse \"ja\" her hvis hen for eksempel har vedtak på hjelp fra hjemmesykepleie, BPA eller hen bor i bolig eller institusjon og får hjelp av ansatte.":"Kryss av for «Ja» her dersom personen til dømes har vedtak på hjelp frå heimesjukepleie, BPA eller vedkomande bur i bustad eller på ein institusjon og får hjelp av tilsette.","Hva slags hjelp er hen innvilget og hvor mye?":"Kva slags og kor mykje hjelp har personen fått innvilga?","Her skal du beskrive hjelpebehovet barnet har til forskjellige tider av døgnet som følge av den medisinske tilstanden.":"Her beskriv du hjelpebehovet som barnet har til ulike tider av døgnet som følgje av den medisinske tilstanden.","Vi sammenligner barnets hjelpebehov med andre barn på samme alder.":"Vi samanliknar hjelpebehova til barnet med behova som andre barn på same alder har.","Eksempler er at barnet trenger tilsyn eller hjelp med personlig stell, hygiene, spise eller andre personlige gjøremål. Andre eksempler er behov for stimulering, opplæring og trening.":"Det kan til dømes vere at barnet treng tilsyn eller hjelp med personleg stell, hygiene, måltid eller andre personlege gjeremål. Andre døme er behov for stimulering, opplæring og trening.","Vi sammenligner barnets hjelpebehov med andre barn på samme alder. Det er vanlig at familiemedlemmer hjelper hverandre noe ved sykdom.":"Vi samanliknar hjelpebehova til barnet med behova som andre barn på same alder har. Det er vanleg at familiemedlemar hjelper kvarandre litt ved sjukdom.","Hjelpestønad dekker ikke\n<ul>\n  <li>Praktisk hjelp som for eksempel matlaging, rydding, vasking, innkjøp og så videre.</li>\n  <li>Hjelp med lekser.</li>\n  <li>Kjøring til og fra skole, aktiviteter og gjøremål.</li>\n  <li>Følge til lege, tannlege og lignende.</li>\n  <li>Deltakelse på møter.</li>\n  <li>Hjelp når andre offentlige instanser dekker dette, for eksempel avlastning, BPA og lignende. Det gjelder selv om du må betale egenandel for tjenesten.</li>\n</ul>":"Hjelpestønad dekkjer ikkje følgjande:<ul>   <li>Praktisk hjelp som til dømes matlaging, rydding, vasking, innkjøp og så vidare.</li>   <li>Hjelp med lekser.</li>   <li>Køyring til og frå skule, aktivitetar og gjeremål.</li>   <li>Følgje til lege, tannlege og liknande.</li>   <li>Møtedeltaking.</li>   <li>Hjelp som andre offentlege instansar (til dømes heimesjukepleie) dekkjer. Dette gjeld sjølv om du må betale eigendel for tenesta.</li> </ul>","Når har barnet behov for hjelp?":"Når har barnet behov for hjelp?","Om natten må følgende gjøres":"Om natta må følgjande gjerast","Får barnet hjelp fra det offentlige?":"Får barnet hjelp frå det offentlege?","Du må krysse «ja» her hvis barnet for eksempel har vedtak på avlastning, BPA eller barnet bor i bolig eller institusjon og får hjelp av ansatte.":"Kryss av for «Ja» her dersom barnet til dømes har vedtak på avlasting, BPA eller barnet bur i bustad eller på ein institusjon og får hjelp av tilsette.","Hva slags hjelp er barnet innvilget og hvor mye?":"Kva slags og kor mykje hjelp har barnet fått innvilga?","Har omsorgspersonen tap av arbeidsinntekt på grunn av hjelpebehovet til barnet?":"Har omsorgspersonen tap av arbeidsinntekt grunna hjelpebehovet til barnet?","Hvis du har flere opplysninger du mener er viktig for søknaden, kan du skrive dem her":"Du kan her leggje inn eventuelle andre opplysningar du meiner er viktige for søknaden","Medisinske opplysninger":"Medisinske opplysningar","Jeg legger det ved denne søknaden":"Eg legg det ved denne søknaden","Jeg vil at NAV innhenter medisinske opplysninger":"Eg vil at NAV innhentar medisinske opplysningar","NAV innhenter legeerklæring hvis det er nødvendig. Dersom du selv har nyere medisinske opplysninger, kan du sende disse til oss.":"NAV innhentar legeerklæring dersom det er nødvendig. Dersom du sjølv har nyare medisinske opplysningar, kan du sende desse til oss.","Dato for innsendelse/frist (dd.mm.åååå)":"Dato for innsending/frist (dd.mm.åååå)","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden.":"Eg er kjend med at NAV kan innhente nødvendige opplysningar for å avgjere søknaden min.","Husk at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden din per post.":"Hugs at du må signere både <b>siste side i søknaden</b> og <b>førstesidearket</b> dersom du skal sende søknaden per post.","Søknad om hjelpestønad":"Søknad om hjelpestønad"}}