{"nn-NO":{"Kjøreliste for godkjent bruk av egen bil":"Køyreliste for godkjent bruk av eigen bil","Du må sende eller levere skjemaet fullstendig utfylt til NAV. \n\n":"Du må senda eller levera skjemaet fullstendig utfylt til NAV.","Stønad til daglig reise med egen bil utbetales først etter at skjemaet er mottatt hos NAV.\nDersom du har hatt parkeringsutgifter utover 100 kroner per dag, må du legge ved dokumentasjon på\nutgiftene dine.":"Stønad til dagleg reise med eigen bil blir først utbetalt etter at skjemaet er mottatt hos NAV.  \nDersom du har hatt parkeringsutgifter utover 100 kroner per dag, må du legga ved dokumentasjon på utgiftene dine.","Vi gjør oppmerksom på at uriktige opplysninger kan føre til straffeansvar og tap av retten til ytelser.":"Vi gjer oppmerksam på at uriktig opplysningar kan føra til straffeansvar og tap av retten til ytingar.","Kjøreliste":"Køyreliste","Periode for kjørelisten":"Periode for kjøyrelista","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Adresse til tiltakssted":"Adresse til tiltaksstad","Om du har vært på flere tiltakssted, så legg inn en adresse for hvert sted. ":"Om du har vore på fleire tilstakssted, så legg inn ein adresse for kvar stad.","Legg til tiltakssted":"Legg til tiltaksstad","Daglige reiseutgifter":"Daglege reiseutgifter","For å få dekket utgifter til bruk av egen bil, må du registrere fremmøte for hver dag du har brukt egen bil. \nOppgi også parkeringsutgifter dersom du har hatt dette pr. dag. \n":"For å få dekt utgifter til bruk av eigen bil, må du registrera frammøte for kvar dag du har brukt eigen bil. Oppgi òg parkeringsutgifter dersom du har hatt dette pr. dag.","Legg til ny dag med reiseutgifter":"Legg til ny dag med reiseutgifter","Dato (dd.mm.åååå)":"Dato (dd.mm.åååå)","Jeg bekrefter fremmøte denne dagen, samt bruk av egen bil.":"Eg bekreftar frammøte denne dagen, og dessutan bruk av eigen bil.","Parkering kr:":"Parkering kr:","Antall kilometer èn vei":"Tal kilometer ein veg","Last ned kjøreliste":"Last ned køyreliste"}}