{"nn-NO":{"Melding om person som er i varetekt, gjennomfører straff i fengsel eller annen institusjon, eller er i forvaring":"Melding om person som er i varetekt, gjennomfører straff i fengsel eller annan institusjon, eller er i forvaring","Dette skjemaet skal benyttes til meldinger mellom Kriminalomsorgen og NAV.<br><br>\n\nDet finnes egne regler for å beregne økonomiske ytelser under institusjonsopphold og i fengsel.\nNAV har derfor behov for rask informasjon fra Kriminalomsorgen når en person kommer i varetekt eller soner en fengselsdom.<br><br>\n\nNAV kan pålegge helseinstitusjoner, fengsler og boformer for\nheldøgns omsorg og pleie å gi rutinemessige meldinger om innskriving og utskriving av klienter. De som blir pålagt å gi opplysninger, erklæringer og uttalelser, plikter å gjøre dette uten\nhinder av taushetsplikt. Hjemmelen for dette er folketrygdloven § 21-4.":"Dette skjemaet skal nyttast til meldingar mellom Kriminalomsorgen og NAV.<br><br>  Det finst eigne reglar for å berekna økonomiske ytingar under institusjonsopphald og i fengsel. NAV har derfor behov for rask informasjon frå Kriminalomsorgen når ein person kjem i varetekt eller soner ein fengselsdom.<br><br>  NAV kan pålegga helseinstitusjonar, fengslar og boformer for heildøgns omsorg og pleia å gi rutinemessige meldingar om innskriving og utskriving av klientar. Dei som blir pålagt å gi opplysningar, fråsegner og utsegner, pliktar å gjera dette utan hinder av teieplikt. Heimelen for dette er folketrygdlova § 21-4.","Innsattes opplysninger":"Innsattes opplysningar","Har vedkommende norsk fødselsnummer eller D-nummer?":"Har vedkommande norsk fødselsnummer eller D-nummer?","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","NAV sender svar på søknad og annen kommunikasjon til innsattes folkeregistrerte adresse. \n<br>\nMan kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre sin folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane).</a>\nHvis innsatt ønsker å motta kommunikasjon fra NAV på en annen adresse enn den folkeregistrerte adressen, kan vedkommende bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDet finnes også papirskjema for å endre postadresse på samme siden hos Skatteetaten.":"NAV sender svar på søknad og annan kommunikasjon til innsattes folkeregistrerte adresse.  <br> Ein kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekka og endra si folkeregistrerte adresse på nettsidene til skatteetaten (blir opna i ny fane).</a> Viss innsett ønsker å motta kommunikasjon frå NAV på ei anna adresse enn den folkeregistrerte adressa, kan vedkommande bruka lenka ovanfor til å oppgi ei postadresse i Folkeregisteret. Det finst òg papirskjema for å endra postadresse på same sida hos Skatteetaten.","Bor vedkommende i Norge?":"Bur vedkommande i Noreg?","Er kontaktadressen en vegadresse eller postboksadresse?":"Er kontaktadressa ei vegadresse eller postboksadresse?","Bokommune":"Bukommune","Ønsker den innsatte å snakke med en veileder i NAV?":"Ønsker den innsette å snakka med ein rettleier i NAV?","Kontaktperson i kriminalomsorgen":"Kontaktperson i kriminalomsorga","Om innsettelse":"Om innsettelse","Innsettelsesgrunnlag":"Innsettelsesgrunnlag","Varetekt":"Varetekt","Fengselsstraff":"Fengselsstraff","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Innsatt i:":"Innsett i:","Fengsel":"Fengsel","Overgangsbolig":"Overgangsbolig","Institusjon jf. Straffegjennomføringsloven § 12":"Institusjon jf. Straffegjennomføringsloven § 12","Antatt løslatelsesdato (dd.mm.åååå)":"Antatt løslatelsesdato (dd.mm.åååå)","Er det vedtatt dato for løslatelse, prøveløslatelse eller overgang til straffegjennomføring i eget hjem (§ 16)?":"Er det vedtatt dato for lauslating, prøvelauslating eller overgang til straffegjennomføring i eigen heim (§ 16)?","Om institusjonen":"Om institusjonen","Institusjonens navn":"Institusjonens namn","Institusjonens telefonnummer":"Institusjonens telefonnummer"}}