{"nn-NO":{"Kjøreliste for godkjent bruk av egen bil":"Køyreliste for godkjent bruk av eigen bil","Du må sende eller levere skjemaet fullstendig utfylt til NAV. \n\n":"Du må senda eller levera skjemaet fullstendig utfylt til NAV.","Stønad til daglig reise med egen bil utbetales først etter at skjemaet er mottatt hos NAV.\nDersom du har hatt parkeringsutgifter utover 100 kroner per dag, må du legge ved dokumentasjon på\nutgiftene dine.":"Stønad til dagleg reise med eigen bil blir først utbetalt etter at skjemaet er mottatt hos NAV.  \nDersom du har hatt parkeringsutgifter utover 100 kroner per dag, må du legga ved dokumentasjon på utgiftene dine.","Vi gjør oppmerksom på at uriktige opplysninger kan føre til straffeansvar og tap av retten til ytelser.":"Vi gjer oppmerksam på at uriktig opplysningar kan føra til straffeansvar og tap av retten til ytingar.","Kjøreliste":"Køyreliste","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Adresse til tiltakssted":"Adresse til tiltaksstad","Om du har vært på flere tiltakssted, så legg inn en adresse for hvert sted. ":"Om du har vore på fleire tilstakssted, så legg inn ein adresse for kvar stad.","Legg til tiltakssted":"Legg til tiltaksstad","Legg til ny dag med reiseutgifter":"Legg til ny dag med reiseutgifter","Dato (dd.mm.åååå)":"Dato (dd.mm.åååå)","Jeg bekrefter fremmøte denne dagen, samt bruk av egen bil.":"Eg bekreftar frammøte denne dagen, og dessutan bruk av eigen bil.","Parkering kr:":"Parkering kr:","Antall kilometer èn vei":"Tal kilometer ein veg","Last ned kjøreliste":"Last ned køyreliste","Kjører du til samme adresse hver dag du deltar i tiltak?":"Køyrer du til same adresse kvar dag du deltek i tiltak?","Har du samme utgifter til parkering hver dag du deltar på tiltak?":"Har du same utgifter til parkering kvar dag du deltek på tiltak?","Hvis du ikke har utgifter til parkering, svarer du \"ja\".":"Viss du ikkje har utgifter til parkering, svarer du \"ja\".","Daglige variable reiseutgifter":"Daglege variable reiseutgifter","Perioder med like reiseutgifter":"Periodar med like reiseutgifter","Når utgifter til parkering eller antall kilometer varierer fra dag til dag, må du registrere fremmøte for hver dag du har brukt egen bil. \n":"Når utgifter til parkering eller talet på kilomentar varierer frå dag til dag, må du registere frammøte for kvar dag du har brukt eigen bil.","Legg til ny periode med reiseutgifter":"Legg til ny periode med reiseutgifter","Her kan du legge inn startdato og sluttdato for en periode med sammenhengende dager der du har samme utgifter til parkering og antall kilometer.\nHvis du for eksepmel skal ha like reiseutgifter for mandag til fredag i 4 uker, legger du til 4 perioder der datoen for mandag er første reisedag og datoen for fredag siste reisedag.\n":"Her kan du leggja inn startdato og sluttdato for ein periode med samanhengande dagar der du har same utgifter til parkering og talet på kilometer. Viss du til dømes skal ha like reiseutgifter frå måndag til fredag i 4 veker, legg du til 4 periodar der datoen for måndag er første reisedag og datoen for fredag er siste reisedag.","Første reisedag i perioden (dd.mm.åååå)":"Første reisedag i perioden (dd.mm.åååå)","Siste reisedag i perioden med (dd.mm.åååå)":"Siste reisedag i perioden (dd.mm.åååå)","Jeg bekrefter fremmøte i denne perioden, samt bruk av egen bil.":"Eg stadfestar frammøte i denne perioden, og dessutan bruk av eigen bil.","Hvor mye betaler du for parkering per dag?":"Kor mykje betaler du for parkering per dag?","Oppgi hele perioden denne kjørelisten gjelder for":"Oppgi heile perioden denne køyrelista gjeld for","Om du har vært på flere tiltakssteder, så legg inn en adresse for hvert sted.":"Om du har vore på fleire tiltaksstader, så legg inn ei adresse for kvar stad.","<p>Du har nå valgt å sende kjøreliste på papir som fylles ut uten å logge inn. Hvis du har anledning anbefaler vi at du sender inn digitalt. Det er enklest og raskest å søke digitalt.</p>\n\n<p>Du må sende eller levere skjemaet fullstendig utfylt til NAV.</p>\n\n<p>Stønad til daglig reise med egen bil utbetales først etter at skjemaet er mottatt hos NAV. Dersom du har hatt parkeringsutgifter utover 100 kroner per dag, må du legge ved\ndokumentasjon på utgiftene dine.</p>\n\n<p>Vi gjør oppmerksom på at uriktige opplysninger kan føre til straffeansvar og tap av retten til ytelser.</p>":"<p>Du har no valt å senda køyreliste på papir som blir fylt ut utan å logga inn. Viss du har høve tilrår me at du sender inn digitalt. Det er enklast og raskast å søkja digitalt.</p> <p>Du må senda eller levera skjemaet fullstendig utfylt til NAV.</p> <p>Stønad til dagleg reise med eigen bil blir først utbetalt etter at skjemaet er mottatt hos NAV.  Dersom du har hatt parkeringsutgifter utover 100 kroner per dag, må du legga ved dokumentasjon på utgiftene dine.</p> <p>Vi gjer oppmerksam på at uriktig opplysningar kan føra til straffeansvar og tap av retten til ytingar.</p>","1.":"1.","Parkering 1":"Parkering 1","2.":"2.","Parkering 2":"Parkering 2","3.":"3.","Parkering 3":"Parkering 3","4.":"4.","Parkering ":"Parkering","5.":"5.","Parkering 5":"Parkering 5","6.":"6.","Parkering 6":"Parkering 6","7.":"7.","Parkering 7":"Parkering 7","8.":"8.","Parkering 8":"Parkering 8","9.":"9.","Parkering 9":"Parkering 9","10.":"10.","Parkering 10":"Parkering 10","11.":"11.","Parkering 11":"Parkering 11","12.":"12.","Parkering 12":"Parkering 12","13.":"13.","Parkering 13":"Parkering 13","14.":"14.","Parkering 14":"Parkering 14","15.":"15.","Parkering 15":"Parkering 15","16.":"16.","Parkering 16":"Parkering 16","17.":"17.","Parkering 17":"Parkering 17","18.":"18.","Parkering 18":"Parkering 18","19.":"19.","Parkering 19":"Parkering 19","20.":"20.","Parkering 20":"Parkering 20","21.":"21.","Parkering 21":"Parkering 21","22.":"22.","Parkering 22":"Parkering 22","23.":"23.","Parkering 23":"Parkering 23","24.":"24.","Parkering 24":"Parkering 24","25.":"25.","Parkering 25":"Parkering 25","26.":"26.","Parkering 26":"Parkering 26","27.":"27.","Parkering 27":"Parkering 27","28.":"28.","Parkering 28":"Parkering 28","29.":"29.","Parkering 29":"Parkering 29","30.":"30.","Parkering 30":"Parkering 30","31.":"31.","Parkering 31":"Parkering 31","Parkering 4":"Parkering 4","Hvilken periode gjelder denne kjørelisten for?":"Kva periode gjeld denne køyrelista for?","<p>Nedenfor er det avkryssingsbokser for hver dag i en måned. For å få dekket utgifter til bruk av egen bil, må du krysse av for fremmøte på de dagene du har brukt egen bil.\nDu må også oppgi parkeringsutgifter dersom du har hatt det.</p>":"<p>Nedanfor er det avkryssingsboksar for kvar dag i ein månad. For å få dekt utgifter til bruk av eigen bil, må du kryssa av for frammøte på dei dagane du har brukt eigen bil. Du må også oppgi parkeringsutgifter dersom du har hatt det.</p>","Om du har vært på flere tiltakssteder, må du sende inn én kjøreliste for hvert av stedene.":"Om du har vore på fleire tiltaksstader, må du senda inn éi køyreliste for kvar av stadene.","Navn på tiltaksarrangør":"Namn på tiltaksarrangør","Antall kilometer én vei":"Tal kilometer ein veg"}}