{"nn-NO":{"Søknad om å bli medlem i folketrygden under opphold i Norge":"Søknad om å bli medlem i folketrygda under opphald i Noreg","Dette skjemaet bruker du hvis du\n<ul>\n<li>skal oppholde deg i Norge under tolv måneder</li>\n<li>skal arbeide i Norge på en utenlandsk ambassade eller i en mellomfolkelig organisasjon</li>\n</ul>":"Dette skjemaet bruker du dersom du <ul><li> skal opphalde deg i Noreg under tolv månader</li><li>skal arbeide i Noreg på ein utanlandsk ambassade eller i ein mellomfolkeleg organisasjon</li></ul>","<b>Opphold i Norge på under tolv måneder</b><br>\nSkal du oppholde deg i Norge under tolv måneder, kan du søke om frivillig medlemskap i folketrygden. Skal oppholdet vare i mer enn tolv måneder og du har lovlig opphold i Norge, blir du automatisk pliktig medlem og trenger ikke å søke. \n\n\n":"<b>Opphald i Noreg på under tolv månader</b><br>Skal du opphalde deg i Noreg under tolv månader, kan du søke om frivillig medlemskap i folketrygda. Skal opphaldet vare meir enn tolv månader og du har lovleg opphald i Noreg,  blir du automatisk pliktig medlem og treng ikkje å søke. ","<b>Arbeid i Norge på en utenlandsk ambassade eller i en mellomfolkelig organisasjon</b><br>\nArbeider du i Norge på en utenlandsk ambassade eller en mellomfolkelig organisasjon, er du som hovedregel ikke pliktig medlem i folketrygden. Du kan søke om å bli frivillig medlem. ":"<b> Arbeid i Noreg på utanlandsk ambassade eller i ein mellomfolkeleg organisasjon</b><br>Arbeider du i Noreg på utanlandsk ambassade eller i ein mellomfolkeleg organisasjon, er du som hovudregel ikkje pliktig medlem i folketrygda. Du kan søke om å bli frivillig medlem. ","Fullmakt":"Fullmakt","Fyller du ut  søknaden på  vegne av andre  enn deg selv? ":"Fyller du ut  søknaden på  vegner av andre  enn deg sjølv?","Hvorfor søker  du på vegne av  en annen  person?":"Korfor søker du på vegner av ein annan person?","Jeg har fullmakt":"Eg har fullmakt","Jeg representerer en virksomhet med fullmakt":"Eg representerer ei verksemd med fullmakt","Jeg er foresatt eller verge":"Eg er føresett eller verje","Personopplysninger for den som har fått fullmakt":"Personopplysningar for deg som har fått fullmakt","Du som fyller ut søknaden må gi opplysninger om deg selv nedenfor. \nResten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"Du som fyller ut søknaden må gi opplysningar om deg sjølv nedanfor. Resten av spørsmåla i skjemaet handlar om personen du søker for, sjølv om tekstane er formulert i <b>du-form</b>.","Personopplysninger for den som er foresatt/ verge":"Personopplysningar for deg som er føresett/verje","Virksomhetens navn":"Namnet til verksemda ","Fødselsnummer/d-nummer":"Fødselsnummer/d-nummer","Fra hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"Frå kva dato skal denne adressa nyttast? (dd.mm.åååå)","Til hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"Til kva dato skal denne adressa nyttast? (dd.mm.åååå)","Opplysninger om søknaden":"Opplysningar om søknaden","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Hvilken  trygdedekning  søker du om? ":"Kva slags trygdedekning søker du om?","Folketrygdens helsedel":"Folketrygdens helsedel","Full trygdedekning":"Full trygdedekning","Denne trygdedekningen omfatter stønad etter folketrygdlovens kapitler \n<ul>\n<li> 5 (helsetjenester)</li>\n<li> 8 (sykepenger) </li>\n<li> 9 (stønad ved barns og andre nærståendes sykdom) </li>\n<li>14 (ytelser ved svangerskap, fødsel og adopsjon) </li>\n</ul>":"Denne trygdedekninga omfattar stønad etter folketrygdlova sine kapittel <ul><li>5 (helsetenester)</li><li>8 (sjukepengar)</li><li>9 (stønad ved barn- og nærståande sin sjukdom)</li><li>14 (ytingar ved svangerskap, fødsel og adopsjon)</li></ul>","Opplysninger om situasjonen din":"Opplysningar om situasjonen din","Er du medlem i en utenlandsk trygdeordning?":"Er du medlem i ei utanlandsk trygdeordning?","Navn på ordningen":"Namn på ordninga","Velg land":"Vel land","Gjelder ordningen under oppholdet i Norge?":"Gjeld ordninga under opphaldet i Noreg?","Skal du arbeide i Norge?":"Skal du arbeide i Noreg?","Opplysninger om oppholdet i Norge":"Opplysningar om opphaldet i Noreg","Hvorfor skal du oppholde deg i Norge?":"Korfor skal du opphalde deg i Noreg?","Jeg skal studere":"Eg skal studere","Jeg skal besøke nære slektninger":"Eg skal gjeste nære slektningar","Jeg er gravid og ønsker å føde i Norge":"Eg er gravid og ønsker å føde i Noreg","Lærested":"Lærestad","Lærestedets navn":"Namn på lærestad","Adresse":"Adresse","Hvem skal du besøke?":"Kven skal du gjeste?","Foreldre eller barn":"Foreldre eller barn","Annet familiemedlem":"Annan familiemedlem","Beskriv familierelasjon":"Grei ut om familierelasjonen","Beskriv hva du skal gjøre i Norge":"Grei ut om kva du skal gjere i Noreg","Opplysninger om arbeidet i Norge":"Opplysningar om arbeidet i Noreg","Hvem arbeider du for?":"Kven arbeider du for?","Navn på virksomhet":"Namnet på verksemda","Organisasjonsnummer/registreringsnummer":"Organisasjons-/registreringsnummer","Hvor skal arbeidet utføres?":"Kor skal arbeidet bli utført?","På samme adresse som over":"På same adresse som ovanfor","På en annen adresse":"På ei anna adresse","Navn på virksomhet/arbeidssted":"Namn på verksemd/arbeidsstad","Hvilken stilling har du?":"Kva for stilling har du?","Skatteforhold og inntekt":"Skatteforhold og inntekt","Betaler du skatt til Norge?":"Betaler du skatt til Noreg?","Lønnes du av en norsk virksomhet?":"Blir du lønna av ei norsk verksemd?","Oppgi forventet inntekt i søknadsperioden":"Oppgi forventa inntekt i søknadsperioden","Brutto per måned":"Brutto per månad","Har du andre inntekter?":"Har du andre inntekter?","Legg til inntekt":"Legg til inntekt","Beskriv inntekten":"Grei ut om inntekta","Oppgi beløp":"Oppgi pengesum","Mottar du pensjon eller uføretrygd fra et annet land enn Norge?":"Får du pensjon eller uføretrygd frå andre land enn Noreg?","Pensjon og uføretrygd fra utlandet":"Pensjon og uføretrygd frå utlandet","Legg til pensjon eller uføretrygd":"Legg til pensjon eller uføretrygd","Velg valuta":"Vel valuta","Beløp":"Pengesum","Familiemedlemmer":"Familiemedlemmar","Søker du for  barn under 18 år?":"Søker du for barn under 18 år?","Ektefelle/partner/samboer og barn over 18 år må sende inn egen søknad.":"Ektefelle/partnar/sambuar og barn over 18 år må sende inn eigen søknad","Legg til barn under 18 år":"Legg til barn under 18 år","Barnet har ikke norsk fødselsnummer/d-nummer":"Barnet har ikkje norsk fødsels- /d-nummer","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Skal barnet ha egen arbeids- eller pensjonsinntekt under oppholdet i Norge?":"Skal barnet ha eigen arbeids- eller pensjonsinntekt under opphaldet i Noreg?","Forventet arbeidsinntekt":"Forventa arbeidsinntekt","Pensjonsinntekt ":"Pensjonsinntekt","Har du noen flere  opplysninger til  søknaden? ":"Har du fleire opplysningar til søknaden?","Beskriv disse her":"Grei ut om desse her","Kopi av pass (bildeside) eller nasjonalt ID-kort":"Kopi av pass (blideside) eller nasjonalt ID-kort","Kopi av oppholdstillatelse":"Kopi av opphalds­løyve","Kopi av arbeidskontrakt":"Kopi av arbeidskontrakt","Erklæring fra søker":"Erklæring frå søkar","Jeg bekrefter at opplysningene er korrekte, og er kjent med at  NAV kan innhente opplysninger som er nødvendige for å vurdere søknaden.":"Eg stadfestar at opplysningane er korrekte, og er kjend med at NAV kan innhente opplysningar som er nødvendige for å vurdere søknaden. ","Søker":"Søkar","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av søker":"Dokumentasjon på at du har fullmakt til å sende inn skjema på vegner av søkar. ","Opplysninger om virksomheten som har fullmakt":"Opplysningar om verksemda som har fullmakt","Oppholdet er permanent.":"Opphaldet er permanent.","Hvilken periode søker du for? ":"Kva for periode søker du for?","<p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p>\n<ul>\n  <li><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p></li>\n  <li><p>Hvis du valgte \"Send digitalt\" må du \n<a href=\"https://www.nav.no/fyllut/nav020705\"> gå tilbake og velge \"Send i posten\"</a>.</p></li>\n</ul>":"<p>Når du søkjer på vegner av ein annan kan du kun sende søknaden per post.</p> <ul> <li><p>Viss du valde \"Send i posten\" på førre side kan du halde fram utfyllinga her.</p></li> <li><p>Viss du valde \"Send digitalt\" må du <a href=\"https://www.nav.no/fyllut/nav020705?lang=nn-NO\"> gå tilbake og velje \"Send i posten\"</a>.</p></li> </ul>","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Oppgi omtrentleg dato om du ikkje veit nøyaktig dato.","Er du statsborger i et EØS-land eller Sveits og trenger en avklaring av hvilket lands trygderegler som gjelder for deg, \nskal du bruke <a href=\"https://www.nav.no/start/soknad-avklaring-trygdetilhorighet\" target=\"_blank\">Søknad om avklaring av trygdetilhørighet under opphold i EØS/Sveits (NAV 02-08.07) (åpnes i ny fane)</a>. ":"Er du statsborgar i eit EØS-land eller Sveits, og treng avklaring av kva for land sine trygdereglar som gjeld for deg, skal du bruke <a href=\"https://www.nav.no/start/soknad-avklaring-trygdetilhorighet\" target=\"_blank\">Søknad om avklaring av trygdetilhørighet under opphold i EØS/Sveits (NAV 02-08.07) (blir opna i ny fane)</a>.","For eksempel fullmaktsskjemaet <a href=\"https://www.nav.no/start/generell-fullmakt\" target=\"_blank\">Generell fullmakt NAV 95-15.36 (åpnes i ny fane)</a>":"For eksempel fullmaktsskjemaet <a href=\"https://www.nav.no/start/generell-fullmakt\" target=\"_blank\">Generell fullmakt NAV 95-15.36 (blir opna i ny fane)</a>","Trygdeavgift til NAV":"Trygdeavgift til NAV","<p>I noen tilfeller skal du betale trygdeavgift til NAV. Dette gjelder for eksempel hvis du ikke betaler skatt til Norge eller mottar lønn fra utlandet.</p><p>Hvis du skal betale trygdeavgift til NAV, sender vi fakturaen til deg. Du kan velge at noen andre skal motta og betale fakturaen for deg, for eksempel arbeidsgiveren din eller en annen person.</p>":"<p>I nokre tilfelle skal du betale trygdeavgift til NAV. Dette gjeld til dømes dersom du ikkje betaler skatt til Noreg eller mottar lønn frå utlandet.</p> <p>Dersom du skal betale trygdeavgift til NAV, sender vi fakturaen til deg. Du kan velje at nokon andre skal motta og betale fakturaen for deg, til dømes arbeidgivaren din eller ein annan person.</p>","Ønsker du at noen andre skal motta og betale faktura for trygdeavgift for deg?":"Ønskjer du at nokon andre skal motta og betale faktura for trygdeavgift for deg?","<p>Du må legge ved en fullmakt for faktura. I fullmakten må det stå</p><ul><li>hvem som gir fullmakten</li><li>hvem som får fullmakten</li><li>for hvilken periode fullmakten gjelder</li><li>at fullmakten gjelder mottak og betaling av faktura for trygdeavgift</li></ul>":"<p>Du må leggje ved ei fullmakt for faktura. I fullmakta må det stå</p> <ul>  <li>kven som gir fullmakta</li> <li>kven som får fullmakta</li> <li>for kva periode fullmakta gjeld</li>  <li>at fullmakta gjeld mottak og betaling av faktura for trygdeavgift</li> </ul>","Hvem skal motta faktura for deg?":"Kven skal motta faktura for deg?","En privatperson":"Ein privatperson","En arbeidsgiver eller virksomhet":"Ei verksemd eller ein arbeidsgivar","Organisasjonsnummer til enheten som skal motta faktura":"Organisasjonsnummeret til eininga som skal motta faktura","<p>Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenhet og underenheten har egne organisasjonsnumre.</p><p>Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.brreg.no/\">Brønnøysundregistrenes hjemmeside (åpnes i ny fane).</a></p>":"<p>Alle verksemder består av ei hovudeining og ei eller fleire undereiningar. Både hovudeining og undereining har eigne organisasjonsnummer. </p> <p>Organisasjonsnummeret har ni siffer. Dersom du har namn eller organisasjonsnummer til hovudeininga, kan du finne informasjon om undereiningar på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.brreg.no/nn/?nocache=1710495401537\">Brønnøysundregistera si heimeside (opnas i ei ny fane).</a></p>","Adresseopplysninger for virksomheten":"Adresseopplysningar til verksemda","Kontaktperson":"Kontaktperson","Telefonnummer til kontaktperson":"Telefonnummeret til kontaktperson","For hvilken periode skal denne personen motta og betale faktura for deg?":"For kva periode skal denne personen motta og betale faktura for deg?","For perioden søknaden gjelder":"For perioden søknaden gjeld","For en annen periode":"For ein annan periode","For hvilken periode skal denne virksomheten motta og betale faktura for deg?":"For kva periode skal denne verksemda motta og betale faktura for deg?","Fra og med dato (dd.mm.åååå)":"Frå og med dato (dd.mm.åååå)","Til og med dato (dd.mm.åååå)":"Til og med dato (dd.mm.åååå)","Fullmakt for mottak og betaling av faktura":"Fullmakt for mottak og betaling av faktura","<p>I fullmakten må det stå hvem som skal motta og betale faktura for trygdeavgift. Det må også stå hvilken periode fullmakten gjelder for.</p>":"<p>I fullmakta må det stå kven som skal motta og betale faktura for trygdeavgift. Det må også stå kva for periode fullmakta gjeld.</p>","Søknad om frivillig medlemskap i folketrygden under opphold i Norge":"Søknad om frivillig medlemskap i folketrygda under opphald i Noreg","Om situasjonen din":"Om situasjonen din","Bor du i Norge eller et annet land til vanlig?":"Bur du i Noreg eller eit anna land til vanleg?","I Norge":"I Noreg","I et annet land":"I eit anna land","Om søknaden":"Om søknaden","<p>Oppgi fra hvilken dato du skal oppholde deg i Norge.</p>":"<p>Oppgi frå kva dato du skal opphalde deg i Noreg.</p>","<p>Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.</p>":"<p>Oppgi omtrentleg dato dersom du ikkje veit nøyaktig dato.</p>","Om oppholdet i Norge":"Om opphaldet i Noreg","Om arbeidet i Norge":"Om arbeidet i Noreg","Jeg vet ikke hva organisasjonsnummeret er":"Eg veit ikkje kva organisasjonsnummeret er","<p>NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse.&nbsp;<br>Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i en ny fane).</a> Hvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret. Du finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.</p>":"NAV sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di.  <br> \nDu kan <a href= \"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i ny fane).</a> \nViss  du ønskjer å få informasjon eller brev frå NAV til ei anna adresse enn der du er folkeregistrert, kan du bruke lenkja over til å gi opp ei postadresse i Folkeregisteret. \nDu finn også papirskjema for å endre postadresse på same side hos Skatteetaten. "},"en":{"Søknad om å bli medlem i folketrygden under opphold i Norge":"Application for membership in the National Insurance Scheme during your stay in Norway","Dette skjemaet bruker du hvis du\n<ul>\n<li>skal oppholde deg i Norge under tolv måneder</li>\n<li>skal arbeide i Norge på en utenlandsk ambassade eller i en mellomfolkelig organisasjon</li>\n</ul>":"Use this form if you are  <ul><li>Staying in Norway under 12 months</li><li> will  be working in Norway for a foreign embassy or for an international organisation</li></ul>","<b>Opphold i Norge på under tolv måneder</b><br>\nSkal du oppholde deg i Norge under tolv måneder, kan du søke om frivillig medlemskap i folketrygden. Skal oppholdet vare i mer enn tolv måneder og du har lovlig opphold i Norge, blir du automatisk pliktig medlem og trenger ikke å søke. \n\n\n":"<b>A stay in Norway under 12 months</b><br>If you are staying in Norway under 12 months, you can apply for voluntary membership in the national insurance scheme. If your stay will be over 12 months and you are legally residing in Norway, you automatically become a compulsory member and do not need to apply. ","<b>Arbeid i Norge på en utenlandsk ambassade eller i en mellomfolkelig organisasjon</b><br>\nArbeider du i Norge på en utenlandsk ambassade eller en mellomfolkelig organisasjon, er du som hovedregel ikke pliktig medlem i folketrygden. Du kan søke om å bli frivillig medlem. ":"<b>Work in Norway for a foreign embassy or for an international organisation</b><br>If you work in Norway for a foreign embassy or for an international organisation you are not normally granted  compulsory membership in the national insurance scheme. You can apply to be a voluntary member.","Fullmakt":"Power of Attorney","Fyller du ut  søknaden på  vegne av andre  enn deg selv? ":"Are you filling in the application on behalf of someone other than yourself?","Hvorfor søker  du på vegne av  en annen  person?":"Why are you applying on behalf of someone other than yourself?","Jeg har fullmakt":"I have power of attorney","Jeg representerer en virksomhet med fullmakt":"I represent a business with power of attorney","Jeg er foresatt eller verge":"I am a guardian","Personopplysninger for den som har fått fullmakt":"Personal information for the person who has power of attorney","Du som fyller ut søknaden må gi opplysninger om deg selv nedenfor. \nResten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"Respondent who fills out the form must provide information on themselves below. The rest of the questions in the form concern the person for whom you are applying despite the wording in the <b>you-form<b>.","Personopplysninger for den som er foresatt/ verge":"Personal information for the person who is guardian","Virksomhetens navn":"Company name","Fødselsnummer/d-nummer":"Norwegian National Identity Number / d-number","Fra hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"From which date should this address be used? (dd.mm.yyyy)","Til hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"To  which date should this address be used? (dd.mm.yyyy)","Opplysninger om søknaden":"Information about the application","Fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","Til dato (dd.mm.åååå)":"To date (dd.mm.yyyy)","Hvilken  trygdedekning  søker du om? ":"Which social security coverage are you applying for?","Folketrygdens helsedel":"National insurance health component","Full trygdedekning":"Full social security coverage","Denne trygdedekningen omfatter stønad etter folketrygdlovens kapitler \n<ul>\n<li> 5 (helsetjenester)</li>\n<li> 8 (sykepenger) </li>\n<li> 9 (stønad ved barns og andre nærståendes sykdom) </li>\n<li>14 (ytelser ved svangerskap, fødsel og adopsjon) </li>\n</ul>":"This social security coverage includes benefits in accordance with certain chapters of the National Insurance Act <ul><li> 5 (healthcare)</li><li> 8 (sickness benefits) </li><li> 9 (benefit in the case of illness of children or other close relatives) </li><li>14 (benefits for pregnancy, birth and adoption) </li></ul>","Opplysninger om situasjonen din":"Information about your current situation","Er du medlem i en utenlandsk trygdeordning?":"Are you a member of a foreign social security scheme?","Navn på ordningen":"Name of scheme","Velg land":"Choose country","Gjelder ordningen under oppholdet i Norge?":"Does the scheme apply during your stay in Norway?","Skal du arbeide i Norge?":"Will you work in Norway?","Opplysninger om oppholdet i Norge":"Information about your stay in Norway","Hvorfor skal du oppholde deg i Norge?":"Why are you staying in Norway?","Jeg skal studere":"I am going to study","Jeg skal besøke nære slektninger":"I am visiting close relatives","Jeg er gravid og ønsker å føde i Norge":"I am pregnant and wish to give birth in Norway","Lærested":"School / institution for learning","Lærestedets navn":"Name of school/institution","Adresse":"Address","Hvem skal du besøke?":"Who are you visiting?","Foreldre eller barn":"Parent or child","Annet familiemedlem":"Other family member","Beskriv familierelasjon":"Describe family relation","Beskriv hva du skal gjøre i Norge":"Describe what you will do in Norway","Opplysninger om arbeidet i Norge":"Information about your work in Norway","Hvem arbeider du for?":"Who is your employer?","Navn på virksomhet":"Name of business","Organisasjonsnummer/registreringsnummer":"Organisation number/registration number","Hvor skal arbeidet utføres?":"Where will the work be carried out?","På samme adresse som over":"Same address as over","På en annen adresse":"At another address","Navn på virksomhet/arbeidssted":"Name of business/place of work","Hvilken stilling har du?":"What is your position?","Skatteforhold og inntekt":"Tax relationship and income","Betaler du skatt til Norge?":"Do you pay taxes in Norway?","Lønnes du av en norsk virksomhet?":"Is your salary paid by a Norwegian business?","Oppgi forventet inntekt i søknadsperioden":"State your expected income during the period you are applying for","Brutto per måned":"Gross per month","Har du andre inntekter?":"Do you have other income?","Legg til inntekt":"Add income","Beskriv inntekten":"Describe type of income","Oppgi beløp":"Enter amount","Mottar du pensjon eller uføretrygd fra et annet land enn Norge?":"Do you receive a pension or a disability benefit from another country other than Norway?","Pensjon og uføretrygd fra utlandet":"Pension or disability benefit from a foreign country","Legg til pensjon eller uføretrygd":"Add income from pension or disability benefits","Velg valuta":"Choose currency","Beløp":"Amount","Familiemedlemmer":"Family member(s)","Søker du for  barn under 18 år?":"Are you applying for a child under the age of 18?","Ektefelle/partner/samboer og barn over 18 år må sende inn egen søknad.":"Spouse/partner/cohabitant and children over the age of 18 must send in their own application.","Legg til barn under 18 år":"Add children under 18 years of age","Barnet har ikke norsk fødselsnummer/d-nummer":"The child does not have a Norwegian National Identity Number / d-number","Fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy)","Skal barnet ha egen arbeids- eller pensjonsinntekt under oppholdet i Norge?":"Will the child have its own income from work or pension during the stay in Norway?","Forventet arbeidsinntekt":"Expected work income amount","Pensjonsinntekt ":"Pension income","Har du noen flere  opplysninger til  søknaden? ":"Do you have any other information to add to the application?","Beskriv disse her":"Describe this here","Kopi av pass (bildeside) eller nasjonalt ID-kort":"Copy of passport (photo page) or national ID card","Kopi av oppholdstillatelse":"Copy of residence permit","Kopi av arbeidskontrakt":"Copy of work contract","Erklæring fra søker":"Applicant declaration","Jeg bekrefter at opplysningene er korrekte, og er kjent med at  NAV kan innhente opplysninger som er nødvendige for å vurdere søknaden.":"I confirm that the information provided is correct and am aware that NAV is authorised to obtain necessary information pertinent to the assessment of the application.","Søker":"Applicant","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av søker":"Documentation that you have power of attorney to send in the form on behalf of the applicant. ","Opplysninger om virksomheten som har fullmakt":"Information about the company with power of attorney","Oppholdet er permanent.":"The stay is permanent.","Hvilken periode søker du for? ":"Which period are you applying for?","<p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p>\n<ul>\n  <li><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p></li>\n  <li><p>Hvis du valgte \"Send digitalt\" må du \n<a href=\"https://www.nav.no/fyllut/nav020705\"> gå tilbake og velge \"Send i posten\"</a>.</p></li>\n</ul>":"<p>When you apply on another person’s behalf you must send the application by mail.</p> <ul><li><p>If you chose \"Send by mail\" on the previous page you can continue to fill it out here.</p></li><li><p>If you chose \"Send digitally\" you must <a href=\"https://www.nav.no/fyllut/nav020705?lang=en\"> go back and choose \"Submit by mail\"</a>.</p></li> </ul>","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Enter the approximate date if you do not have an exact date.","Er du statsborger i et EØS-land eller Sveits og trenger en avklaring av hvilket lands trygderegler som gjelder for deg, \nskal du bruke <a href=\"https://www.nav.no/start/soknad-avklaring-trygdetilhorighet\" target=\"_blank\">Søknad om avklaring av trygdetilhørighet under opphold i EØS/Sveits (NAV 02-08.07) (åpnes i ny fane)</a>. ":"If you are the citizen of an EEA country (European Economic Area) and need clarification of which country's social security rules apply to you, use <a href=\"https://www.nav.no/soknader/en/person/til-eller-fra-norge/opphold-eller-arbeid-utenfor-norge#NAV020807\" target=\"_blank\">A1 appliction - Determination of applicable social security legislation while working in the EEA or Switzerland (outside Norway) (form NAV 02-08.07) (opens in new  tab)</a>.","For eksempel fullmaktsskjemaet <a href=\"https://www.nav.no/start/generell-fullmakt\" target=\"_blank\">Generell fullmakt NAV 95-15.36 (åpnes i ny fane)</a>":"For example form <a href=\"https://www.nav.no/soknader/en/person/diverse/fullmaktskjema\" target=\"_blank\">Power of attorney NAV 95-15.36 (opens in a new tab)</a>","Trygdeavgift til NAV":"National Insurance contributions to NAV","<p>I noen tilfeller skal du betale trygdeavgift til NAV. Dette gjelder for eksempel hvis du ikke betaler skatt til Norge eller mottar lønn fra utlandet.</p><p>Hvis du skal betale trygdeavgift til NAV, sender vi fakturaen til deg. Du kan velge at noen andre skal motta og betale fakturaen for deg, for eksempel arbeidsgiveren din eller en annen person.</p>":"<p>In some circumstances you will have to pay National Insurance contributions to NAV. This would apply for example, if you do not pay taxes in Norway or if you receive a salary from abroad. </p> <p>If you have to pay National Insurance contributions to Norway, you will receive an invoice from NAV. You can choose for someone else to receive and pay the invoice on your behalf. This could, for example be your employer or another person.</p>","Ønsker du at noen andre skal motta og betale faktura for trygdeavgift for deg?":"Do you wish for someone else to receive and pay the invoice for National Insurance contributions on your behalf?","<p>Du må legge ved en fullmakt for faktura. I fullmakten må det stå</p><ul><li>hvem som gir fullmakten</li><li>hvem som får fullmakten</li><li>for hvilken periode fullmakten gjelder</li><li>at fullmakten gjelder mottak og betaling av faktura for trygdeavgift</li></ul>":"<p>You must attach a power of attorney for the handling of the invoice. The power of attorney must state</p> <ul>  <li>who is giving the power of attorney</li> <li>who is receiving the power of attorney</li> <li>for what period does the power of attorney apply</li> <li>that the authorization applies to the receipt and payment of invoices for National Insurance contributions</li> </ul>","Hvem skal motta faktura for deg?":"Who will receive the invoice on your behalf?","En privatperson":"A private person","En arbeidsgiver eller virksomhet":"A business or employer","Organisasjonsnummer til enheten som skal motta faktura":"Organisation number of entity that will receive the invoice","<p>Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenhet og underenheten har egne organisasjonsnumre.</p><p>Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.brreg.no/\">Brønnøysundregistrenes hjemmeside (åpnes i ny fane).</a></p>":"<p>All companies consist of a main enterprise and one or more sub-entities. Both the main enterprise and each sub-entity have their own organisation number.</p> <p>The organisation number consists of nine digits. If you have the name of the main enterprise, you can find information on the sub-entities in <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.brreg.no/en/?nocache=1710495317751\">The Brønnøysund Register Centre/Central Coordinating Register of Legal Entities webpage (opens in new tab).</a></p>","Adresseopplysninger for virksomheten":"Company address","Kontaktperson":"Contact person","Telefonnummer til kontaktperson":"Phone number of contact person","For hvilken periode skal denne personen motta og betale faktura for deg?":"For what period will this person receive and pay invoices on your behalf?","For perioden søknaden gjelder":"For the period referenced in the application","For en annen periode":"For another period","For hvilken periode skal denne virksomheten motta og betale faktura for deg?":"For what period will this business receive and pay invoices on your behalf?","Fra og med dato (dd.mm.åååå)":"As of the date (dd.mm.yyyy)","Til og med dato (dd.mm.åååå)":"Up to and including date (dd.mm.yyy)","Fullmakt for mottak og betaling av faktura":"Power of attorney for receipt and payment of invoices","<p>I fullmakten må det stå hvem som skal motta og betale faktura for trygdeavgift. Det må også stå hvilken periode fullmakten gjelder for.</p>":"<p>The power of attorney must include who will receive and pay the invoice for National Insurance contributions on your behalf. It must also state the period the power of atttorney is in force.</p>","Søknad om frivillig medlemskap i folketrygden under opphold i Norge":"Application for voluntary membership in the National Insurance Scheme during your stay in Norway","Om situasjonen din":"About your situation","Bor du i Norge eller et annet land til vanlig?":"Do you usually live in Norway or another country?","I Norge":"In Norway","I et annet land":"In another country","Om søknaden":"About the application","<p>Oppgi fra hvilken dato du skal oppholde deg i Norge.</p>":"<p>State the date from which you will stay in Norway.</p>","<p>Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.</p>":"<p>Enter the approximate date if you do not know the exact date.</p>","Om oppholdet i Norge":"About your stay in Norway","Om arbeidet i Norge":"About your work in Norway","Jeg vet ikke hva organisasjonsnummeret er":"I do not know the organisation number","<p>NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse.&nbsp;<br>Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i en ny fane).</a> Hvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret. Du finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.</p>":"<p>NAV sends answers to applications and other communication to your registered address.\n<br>\nYou can <a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\" target=\"_blank\"> check and change your registered address on the tax administration's website (opens in a new tab) . </a>\nIf you wish to receive communication from NAV at an address other than your registered address, you can use the link above to enter a postal address in the National Register.\nYou can also find a paper form for changing the postal address on the same page at the Tax Agency.</p>"}}