{"nn-NO":{"Søknad om utstedelse av attest PD U2":"Søknad om utferding av PD U2-attest","Her søker du om å få beholde dagpengene i inntil tre måneder mens du søker arbeid i et annet EØS-land.":"Her søkjer du om å få behalde dagpengane i inntil tre månader medan du søkjer arbeid i eit anna EØS-land.","Jeg står tilmeldt NAV som arbeidssøker og er innvilget dagpenger. ":"Eg er meld som arbeidssøkjar hos NAV, og har fått innvilga dagpengar.","Jeg søker om å få beholde dagpengene i inntil tre måneder mens jeg søker arbeid i et annet EØS-land.":"Eg søkjer om å få behalde dagpengane i inntil tre månader medan eg søkjer arbeid i eit anna EØS-land.","Utenlandsopphold":"Utanlandsopphald","Hvilken dato reiser du til utlandet? (dd.mm.åååå)":"Kva dato reiser du til utlandet? (dd.mm.åååå)","Oppholdsadresse i utlandet":"Opphaldsadresse i utlandet","For å få attest PD U2 må du ha stått tilmeldt NAV som helt arbeidsløs og reell arbeidssøker i minst fire uker før avreise. Hvis avreisedatoen endres, må det settes frem ny søknad. Attesten sendes arbeidssøker en uke før avreise. ":"For å få PD U2-attest må du vere heilt ledig og registrert som reell arbeidssøkjar hos NAV i minst fire veker før avreise. Dersom avreisedatoen blir endra, må det leverast inn ein ny søknad. Attesten blir send til arbeidssøkjar ei veke før avreise.","Jeg står tilmeldt NAV som helt arbeidsløs og reell arbeidssøker.":"Eg er heilt ledig og meld som reell arbeidssøkjar hos NAV.","<p>NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse.&nbsp;<br>Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i en ny fane).</a> Hvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret. Du finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.</p>":"<p>NAV sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di.  <br> \nDu kan <a href= \"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i ny fane).</a> \nViss  du ønskjer å få informasjon eller brev frå NAV til ei anna adresse enn der du er folkeregistrert, kan du bruke lenkja over til å gi opp ei postadresse i Folkeregisteret. \nDu finn også papirskjema for å endre postadresse på same side hos Skatteetaten. </p>","Avslag på attest PD U2":"Avslag på attest PD U2","Hva vil du gjøre hvis du får avslag på din søknad om utstedelse av Attest PD U2?":"Kva vil du gjera viss du får avslag på søknaden din om utferding av Attest PD U2?","Jeg vil uansett reise til det andre landet, og er da kjent med at dagpengene mine kan bli stanset fra avreisedato":"Eg vil uansett reiste til det andre landet, og er då kjent med at dagpengane mine kan bli stansa frå avreisedato","Ved avslag reiser jeg ikke til det andre landet, da jeg ønsker å beholde dagpenger fra Norge":"Ved avslag reiser eg ikkje til det andre landet, då eg ønskjer å behalda dagpengar frå Noreg","Om avslag":"Om avslag","<p>Her søker du om å få beholde dagpenger i inntil tre måneder mens du søker arbeid i et annet EØS-land.</p>":"<p>Her søkjer du om å få behalde dagpengane i inntil tre månader medan du søkjer arbeid i eit anna EØS-land.</p>","<p>For å få attest PD U2, må du ha vært helt arbeidsledig og være registrert som arbeidssøker i minst fire uker før avreise. Hvis avreisedatoen endres, må det settes fram ny søknad. Attesten sendes arbeidssøker en uke før avreise.</p>":"<p>For å få PD U2-attest må du vere heilt ledig og vere registrert som arbeidssøkjar hos Nav i minst fire veker før avreise. Dersom avreisedatoen blir endra, må det leverast inn ein ny søknad. Attesten blir send til arbeidssøkjar ei veke før avreise.</p>","Jeg er helt arbeidsløs, og er registrert som arbeidssøker hos Nav.":"Eg er heilt ledig og registert som arbeidssøkjar hos Nav.","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa i Folkeregisteret på nettstaden til Skatteetaten (blir opna i ny fane)</a>.</p>"},"en":{"Søknad om utstedelse av attest PD U2":"Application for certificate PD U2","Jeg søker om å få beholde dagpengene i inntil tre måneder mens jeg søker arbeid i et annet EØS-land.":"I am applying to keep my unemployment benefit for up to three months while I seek employment in another EEA country.","Utenlandsopphold":"Stays abroad","Hvilken dato reiser du til utlandet? (dd.mm.åååå)":"When do you travel abroad? (dd.mm.yyyy)","Oppholdsadresse i utlandet":"Address abroad","Her søker du om å få beholde dagpengene i inntil tre måneder mens du søker arbeid i et annet EØS-land.":"Apply to keep your unemployment benefit for up to three months while seeking employment in another EEA country.","For å få attest PD U2 må du ha stått tilmeldt NAV som helt arbeidsløs og reell arbeidssøker i minst fire uker før avreise. Hvis avreisedatoen endres, må det settes frem ny søknad. Attesten sendes arbeidssøker en uke før avreise. ":"To be eligible for the PD U2 certificate, you must be registered as an unemployed and genuine job seeker with NAV at least four weeks prior to departure. If your departure date changes, you must submit a new application. The certificate will be sent to the applicant one week before departure.","Jeg står tilmeldt NAV som helt arbeidsløs og reell arbeidssøker.":"I am registered as an unemployed and genuine job seeker with NAV.","Avslag på attest PD U2":"Rejection of certificate PD U2","Hva vil du gjøre hvis du får avslag på din søknad om utstedelse av Attest PD U2?":"What will you do if your application to PD U2 is rejected?","Jeg vil uansett reise til det andre landet, og er da kjent med at dagpengene mine kan bli stanset fra avreisedato":" I will leave Norway anyway, and I am aware that my unemployment benefits in Norway can be stopped from the day I leave","Ved avslag reiser jeg ikke til det andre landet, da jeg ønsker å beholde dagpenger fra Norge":"If my application is rejected, I will not travel to the other country, as I want to keep my unemployment benefits in Norway","<p>NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse.&nbsp;<br>Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i en ny fane).</a> Hvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret. Du finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.</p>":"<p>NAV sends answers to applications and other communication to your registered address.\n<br>\nYou can <a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\" target=\"_blank\"> check and change your registered address on the tax administration's website (opens in a new tab) . </a>\nIf you wish to receive communication from NAV at an address other than your registered address, you can use the link above to enter a postal address in the National Register.\nYou can also find a paper form for changing the postal address on the same page at the Tax Agency.</p>","Om avslag":"About rejection","<p>Her søker du om å få beholde dagpenger i inntil tre måneder mens du søker arbeid i et annet EØS-land.</p>":"<p>Here you apply to keep your unemployment benefit for up to three months, while seeking employment in another EEA country.</p>","<p>For å få attest PD U2, må du ha vært helt arbeidsledig og være registrert som arbeidssøker i minst fire uker før avreise. Hvis avreisedatoen endres, må det settes fram ny søknad. Attesten sendes arbeidssøker en uke før avreise.</p>":"<p>To eligible the PD U2 certificate, you must be completely unemployed and registered as a job seeker for at least four weeks before departure. If the departure date changes, a new application must be submitted. The certificate will be sent to the applicant one week before departure.</p>","Jeg er helt arbeidsløs, og er registrert som arbeidssøker hos Nav.":"I am completely unemployed and registered as a job seeker.","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers to applications and other communication to your registered address. You can <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\"> check and change your registered address on the Norwegian Tax Administration's website (opens in a new tab) </a>.</p>"}}