{"nn-NO":{"Søknad om refusjon av reisetilskudd til arbeidsreiser":"Søknad om refusjon av reisetilskot til arbeidsreiser","Dette skjemaet bruker du eller arbeidsgiver for å kreve refusjon av nødvendige ekstra transportutgifter til arbeidsreiser. \r\nDu kan få reisetilskudd i stedet for sykepenger eller i kombinasjon med graderte sykepenger. ":"Du eller arbeidsgivar bruker dette skjemaet for å krevje refusjon av nødvendige ekstra transportutgifter til arbeidsreiser.  Du kan få reisetilskot i staden for sjukepengar eller i kombinasjon med graderte sjukepengar. ","For at du eller arbeidsgiver skal kunne fremsette krav om refusjon, må NAV ha innvilget deg reisetilskudd etter \n<a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/KAPITTEL_5-4#%C2%A78-14\" target=\"_blank\">folketrygdlovens § 8-14 (åpnes i ny fane)</a>.<br><br>\n\n<b>Utfyllende informasjon fra Arbeids- og velferdsetatens rundskriv til folketrygdlovens § 8-14:</b>\n<ul>\n<li>Reisetilskudd i stedet for sykepenger avgjøres på grunnlag av legeerklæring. Legen må attestere at du midlertidig \nikke kan reise på vanlig måte til og fra arbeidsstedet på grunn av sykdom eller skade, og at du ellers ville vært \nsykmeldt. NAV vurderer om vilkårene for rett til sykepenger er oppfylt.</li>\n<li>Reisetilskuddet skal dekke nødvendige ekstra transportutgifter. Du får dekket de faktiske utgiftene fratrukket de utgiftene \ndu vanligvis ville hatt til transport. Det er bare merkostnader på grunn av sykdommen eller skaden som dekkes. </li>\n</ul>":"For at du eller arbeidsgivar skal kunne krevje refusjon, må NAV ha innvilga deg reisetilskot etter  <a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/KAPITTEL_5-4#%C2%A78-14\" target=\"_blank\">folketrygdlova § 8-14 (blir opna i ny fane)</a>.<br><br>  <b>Utfyllande informasjon frå rundskrivet frå Arbeids- og velferdsetaten til folketrygdlova § 8-14:</b> <ul> <li>Reisetilskot i staden for sjukepengar blir avgjort på grunnlag av legeerklæring. Legen må attestere at du mellombels ikkje kan reise på vanleg måte til og frå arbeidsstaden grunna sjukdom eller skade, og at du elles ville ha vore sjukmeld. NAV vurderer om vilkåra for rett til sjukepengar er oppfylte.</li> <li>Reisetilskotet skal dekkje nødvendige ekstra transportutgifter. Du får dekt dei faktiske utgiftene minus utgiftene  du vanlegvis ville ha hatt til transport. Det er berre meirkostnader grunna sjukdomen eller skaden som blir dekte. </li> </ul>","Du må ha norsk fødselsnummer eller D-nummer for å kunne søke om refusjon av reisetilskudd til arbeidsreiser.":"Du må ha norsk fødselsnummer eller D-nummer for å kunne søkje om refusjon av reisetilskot til arbeidsreiser.","Ansettelse":"Tilsetjing","Jeg er":"Eg er","Arbeidstaker":"Arbeidstakar","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Frilanser":"Frilansar","Opplysninger om arbeidsgiver":"Opplysningar om arbeidsgivar","Arbeidsgiver":"Arbeidsgivar","Organisasjonsnummer":"Organisasjonsnummer","Transportmiddel":"Transportmiddel","Hva slags transportmiddel bruker du til daglig?":"Kva slags transportmiddel bruker du til dagleg?","Offentlig":"Offentleg transport","Egen bil":"Eigen bil","Sykler":"Eg syklar","Går":"Eg går","Avstand én vei mellom hjem og arbeidssted":"Avstand éin veg mellom heim og arbeidsstad","Utgifter":"Utgifter","per måned":"per månad","Avstand fra bosted til arbeidssted":"Avstand frå bustad til arbeidsstad","Transportmiddel/reisetilskudd":"Transportmiddel/reisetilskot","Type transportmiddel":"Type transportmiddel","Taxi":"Taxi","Annet":"Anna","Spesifiser Annet":"Spesifiser Anna","Reiseperiode":"Reiseperiode","F.o.m. dato (dd.mm.åååå)":"F.o.m. dato (dd.mm.åååå)","T.o.m. dato (dd.mm.åååå)":"T.o.m. dato (dd.mm.åååå)","Antall enkeltreiser":"Tal på enkeltreiser","Samlet utlegg i perioden":"Samla utlegg i perioden","Utbetaling":"Utbetaling","Hvem skal reisetilskuddet utbetales til?":"Kven skal reisetilskotet utbetalast til?","Personen som har rett til reisetilskudd":"Personen som har rett til reisetilskot","Reisetilskudd utbetales til kontonummeret ditt. Du kan bare ha ett kontonummer registrert hos NAV. Du kan enkelt se hvilket kontonummer \nvi benytter, eller endre dette, via selvbetjeningsløsningen Ditt NAV på <a href=\"https://nav.no\" target=\"_blank\">nav.no (åpnes i ny fane)</a>. \nDu kan også endre kontonummer ved å benytte skjema NAV 95-20.00.\n\n":"Reisetilskot blir overført til kontonummeret ditt. Du kan berre ha eitt kontonummer registrert hos NAV. Med sjølvbeteningsløysinga på Ditt NAV på <a href=\"https://nav.no\" target=\"_blank\">nav.no (blir opna i ny fane)</a> kan du enkelt sjå og endre kontonummeret vi nyttar.  Du kan også endre kontonummer ved å nytte skjema NAV 95-20.00.","Arbeidsgivers organisasjonsnummer":"Organisasjonsnummeret til arbeidsgivar","Kontaktperson hos arbeidsgiver":"Kontaktperson hos arbeidsgivar","Refusjon til arbeidsgiver blir utbetalt på kontonummeret som er registrert i NAV Aa-registeret. \nArbeidsgiver skal bruke tjeneste i Altinn for å få registrert eller endret kontonummer. \nLes mer på <a href=\"https://www.nav.no/no/bedrift/tjenester-og-skjemaer/aa-registeret-og-a-meldingen/relatert-informasjon/bankkontonummer-refusjoner-fra-nav-til-arbeidsgiver\" target=\"_blank\">nav.no (åpnes i ny fane)</a>.":"Refusjon til arbeidsgivar blir overført til kontonummeret som er registrert i NAV Aa-registeret.  Arbeidsgivar må bruke tenesta i Altinn for å få registrert eller endra kontonummer.  Les meir på <a href=\"https://www.nav.no/no/bedrift/tjenester-og-skjemaer/aa-registeret-og-a-meldingen/relatert-informasjon/bankkontonummer-refusjoner-fra-nav-til-arbeidsgivar\" target=\"_blank\">nav.no (blir opna i ny fane)</a>.","Legen/behandler må attestere at arbeidstaker ikke kan reise på vanlig måte til og fra arbeidsstedet på grunn av sykdom eller skade, \r\nog at arbeidstaker ellers ville vært sykmeldt. \r\nDet må fremgå av sykmeldingsblanketten fra lege/behandler hvilken periode det søkes om reisetilskudd for.":"Lege/behandlar må attestere at arbeidstakar ikkje kan reise på vanleg måte til og frå arbeidsstaden grunna sjukdom eller skade, og at arbeidstakar elles ville ha vore sjukmeld.  Det må gå fram av sjukmeldingsblanketten frå lege/behandlar kva periode det blir søkt om reisetilskot for.","Dokumentasjon av reiseutgifter":"Dokumentasjon av reiseutgifter"," Personen som har rett til reisetilskudd":"Personen som har rett til reisetilskot"}}