{"nn-NO":{"Hva søker du om?":"Kva søkjer du om?","Godskriving av omsorgsopptjening for barn t.o.m. fylte 6 år for år før 1992.":"Godskriving av omsorgsopptjening for barn t.o.m. fylte 6 år for år før 1992.","Godskrivning av omsorgsopptjening ved utenlandsopphold, for barn t.o.m. fylte 6 år for år etter 1992. Fra og med kalenderåret 2010 godskrives omsorgsopptjennig for barn t.o.m. fylte 5 år.":"Godskrivning av omsorgsopptjening ved utanlandsopphald, for barn t.o.m. fylte 6 år for år etter 1992. Frå og med kalenderåret 2010 blir godskrive omsorgsopptjening for barn t.o.m. fylte 5 år.","Søknadsopplysninger":"Søknadsopplysningar","Er det mor eller far som søker?":"Er det mor eller far som søkjer?","Mor":"Mor","Far":"Far","Kalenderåret / årene søknaden gjelder for":"Kalenderåret / åra søknaden gjeld for","Skriv hvert enkelt år søknaden gjelder for.":"Skriv kvart enkelt år søknaden gjeld for.","Opplysninger om barn det søkes godskriving av omsorgsopptjening for":"Opplysningar om barn det blir søkt godskriving av omsorgsopptjening for","Har du søkt om alderspensjon?":"Har du søkt om alderspensjon?","Arbeid og opphold i utlandet":"Arbeid og opphald i utlandet","Har du hatt arbeid og/eller opphold i utlandet?":"Har du hatt arbeid og/eller opphald i utlandet?","Opplysninger om arbeid og opphold i utlandet":"Opplysningar om arbeid og opphald i utlandet","Oppgi så nøyaktige opplysninger som mulig om ditt / dine opphold i utlandet i årene du søker godskriving av omsorgsopptjening for. ":"Oppgi så nøyaktige opplysningar som mogleg om ditt / opphalda dine i utlandet i åra du søkjer ","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Angi om du bodde og / eller arbeidet i landet":"Angi om du budde og / eller arbeidde i landet","Bodde":"Budde","Arbeidet":"Arbeida","Søknad om godskriving av omsorgsopptjening":"Søknad om godskriving av omsorgsopptening","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Jeg bekrefter at jeg har gitt så riktige og fullstendige opplysninger som mulig.":"Er kjent med at NAV kan innhenta dei opplysningane som er nødvendige for å avgjera søknaden. Eg bekreftar at opplysningane er gitt er så fullstendig som det har vore mogleg.","Søker":"Søkjer","Hvis det er mor som søker, så signerer hun her. Hvis det er far som søker, så signerer han her.":"Viss det er mor som søkjar, så signerer ho her. Viss det er far som søkjar, så signerer han her.","Underskrift fra mor hvis far søker":"Underskrift frå mor viss far søkjer"}}