{"nn-NO":{"Forsikring mot ansvar for sykepenger i arbeidsgiverperioden for små bedrifter - krav om refusjon":"Forsikring mot ansvar for sjukepengar i arbeidsgivarperioden for små bedrifter – krav om refusjon","<b>KRAV OM REFUSJON</b><br>\nSkjemaet skal fylles ut av arbeidsgiver for krav om refusjon etter \n<a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/KAPITTEL_5-4-2#%C2%A78-21\" target=\"_new\">Folketrygdloven  § 8-21 (åpnes i ny fane)</a>.":"<b>KRAV OM REFUSJON</b><br> Skjemaet skal fyllast ut av arbeidsgivar for krav om refusjon etter  <a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/KAPITTEL_5-4-2#%C2%A78-21\" target=\"_new\">folketrygdlova  § 8-21 (blir opna i ny fane)</a>.","Om arbeidstakeren":"Om arbeidstakaren","Har arbeidstakeren norsk fødselsnummer eller D-nummer?":"Har arbeidstakaren norsk fødselsnummer eller D-nummer?","Arbeidstaker må ha norsk fødselsnummer/ D-nummer for at arbeidsgiver skal kunne søke om \"Forsikring mot ansvar for sykepenger i arbeidsgiverperioden for små bedrifter - krav om refusjon\".":"Arbeidstakar må ha norsk fødselsnummer/ D-nummer for at arbeidsgivar skal kunne søkje om Forsikring mot ansvar for sjukepengar i arbeidsgivarperioden for små bedrifter – krav om refusjon.\"","Om arbeidsforholdet":"Om arbeidsforholdet","Når startet arbeidsforholdet? (dd.mm.åååå)":"Når starta arbeidsforholdet? (dd.mm.åååå)","Om sykefraværet":"Om sjukefråværet","Arbeidstakeren må sende inn søknad om sykepenger for den perioden det kreves sykepenger for.":"Arbeidstakaren må sende inn søknad om sjukepengar for perioden det blir kravd sjukepengar for.","Sykefraværets varighet":"Varigheit for sjukefråværet","F.o.m. dato (dd.mm.åååå)":"F.o.m. dato (dd.mm.åååå)","T.o.m. dato (dd.mm.åååå)":"T.o.m. dato (dd.mm.åååå)","Hvilket arbeidsforhold har arbeidstaker?":"Kva arbeidsforhold har arbeidstakar?","Fulltid":"Fulltid","Deltid":"Deltid","Perioder arbeidstaker skulle ha arbeidet":"Periodar arbeidstakar skulle ha arbeidd","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Arbeidstakerens inntekt":"Inntekta til arbeidstakaren","Gjennomsnittlig inntekt før arbeidstakeren ble sykmeldt":"Gjennomsnittleg inntekt før arbeidstakaren blei sjukmeld","Oppgi gjennomsnittlig inntekt de siste tre måneder før sykmeldingen.":"Oppgi gjennomsnittleg inntekt dei siste tre månadene før sjukmeldinga.","per måned":"per månad","Hvis arbeidsforholdet har vart i kortere tid skal den gjennomsnittlige arbeidsinntekten i denne perioden legges til grunn. \nDet samme gjelder hvis arbeidstakeren har fått varig lønnsendring i eller etter beregningsperioden, men før sykmeldingstidspunktet. \nDa skal tidsrommet etter lønnsendringen legges til grunn.":"Dersom arbeidsforholdet har vart i kortare tid skal den gjennomsnittlege arbeidsinntekta i denne perioden leggjast til grunn.  Det same gjeld dersom arbeidstakaren har fått varig lønsendring i eller etter utrekningsperioden, men før tidspunktet for sjukmeldinga. I dette tilfellet skal tidsrommet etter lønsendringa leggjast til grunn.","Refusjonskrav":"Refusjonskrav","Utbetalte sykepenger i perioden":"Utbetalte sjukepengar i perioden","Oppgi det som er utbetalt utover de tre første dagene i sykmeldingsperioden.":"Oppgi det som er utbetalt utover dei tre første dagane i sjukmeldingsperioden.","<ul>\n<li>Sykepengene utgjør 100 prosent av arbeidsinntekten som den sykmeldte skulle hatt i sykmeldingsperioden. \nDet gis ikke refusjon for den delen av den årlige arbeidsinntekten som overstiger seks ganger grunnbeløpet i folketrygden.</li>\n<li>Den aktuelle månedsinntekten skal beregnes etter den gjennomsnittlige inntekten som arbeidstakeren har hatt i arbeidsforholdet, \nog som er rapportert til a-ordningen de tre siste månedene før arbeidstakeren ble sykmeldt.</li>\n\n<li>Det skal <b>ikke</b> settes fram krav om refusjon av feriepenger. Feriepengene refunderes automatisk i mai året etter.</li>\n<li>Sykepenger kan ikke refunderes for lengre tid tilbake enn tre måneder før den kalendermåneden kravet om refusjon settes fram.</li>\n\n\n</ul>":"<ul> <li>Sjukepengane utgjer 100 prosent av arbeidsinntekta som den sjukmelde skulle ha hatt i sjukmeldingsperioden. Det blir ikkje gitt refusjon for den delen av den årlege arbeidsinntekta som er over seks gongar grunnbeløpet i folketrygda.</li> <li>Den aktuelle månadsinntekt skal reknast ut etter den gjennomsnittlege inntekta som arbeidstakaren har hatt i arbeidsforholdet,  og som er rapportert til a-ordninga dei tre siste månadene før arbeidstakaren blei sjukmeld.</li>  <li>Det skal <b>ikkje</b> setjast fram krav om refusjon av feriepengar. Feriepengane blir refunderte automatisk i mai året etter.</li> <li>Sjukepengar kan ikkje refunderast for lengre tid tilbake enn tre månader før kalendermånaden då kravet om refusjon blir sett fram.</li>   </ul>","Om arbeidsgiver":"Om arbeidsgivar","Arbeidsgiver":"Arbeidsgivar","Organisasjonsnummer":"Organisasjonsnummer","Underenhet":"Undereining","Underenhet er et organisasjonsnummer som også kalles virksomhetsnummer eller bedriftsnummer.\n<br>\nFor å motta tilskudd fra NAV må Arbeidsgiver være registrert med en underenhet i Enhetsregisteret.\nKontakt Brønnøysundregistrene hvis dere ikke har registrert underenhet.\n \nMer informasjon på <a href= \"https://www.brreg.no/bedrift/underenhet/\" target='_blank'>Brønnøysundregistrenes nettside om Underenhet (åpnes i ny fane)</a>.":"Undereining er eit organisasjonsnummer som også blir kalla verksemdsnummer eller bedriftsnummer. <br> For å få tilskot frå NAV må arbeidsgivar vere registrert med ei undereining i Einingsregisteret. Kontakt Brønnøysundregistra dersom de ikkje har registrert undereining. Sjå <a href= \"https://www.brreg.no/bedrift/underenhet/\" target=\"_blank\">nettsida om undereiningar i Brønnøysundregistra (blir opna i ny fane)</a>.","Antall ansatte":"antal tilsette","Ja, jeg legger det ved denne saken.":"Ja, eg legg det ved denne saken.","Last ned kravet":"Last ned kravet","Arbeidsgivers underskrift":"Arbeidsgivars underskrift","<p>Dette skjemaet bruker du som arbeidsgiver for å be om refusjon av sykepenger som du har utbetalt til arbeidstaker i arbeidsgiverperioden. \nDu må ha gyldig forsikring for små bedrifter for å få refundert sykepenger i arbeidsgiverperioden. \nSkjemaet bruker du kun for fravær i arbeidsgiverperioden, det vil si fra 4. til 16. fraværsdag.</p>\n\n<ul>\n<li>Når NAV skal yte sykepenger må arbeidstakerens sykefravær være dokumentert av lege. </li>\n<li>Søknad om sykepenger må foreligge for det tidsrommet arbeidsgiver krever refusjon for.</li>\n<li>Arbeidsgiveren skal forskuttere sykepengene i arbeidsgiverperioden. Sykepengene beregnes og utbetales etter de vanlige reglene i folketrygden, \n<a href=\"https://lovdata.no/nav/folketrygdloven/kap8/%C2%A78-28\" target=\"_new\">Folketrygdloven  § 8-28 (åpnes i ny fane)</a>.</li>\n</ul>":"<p>Du som arbeidsgivar nyttar dette skjemaet for å be om refusjon av sjukepengar du har betalt ut til ein arbeidstakar i arbeidsgivarperioden.  Du må ha gyldig forsikring for små bedrifter for å få refundert sjukepengar i arbeidsgivarperioden.  Skjemaet skal berre brukast for fråvær i arbeidsgivarperioden, det vil seie frå 4. til 16. fråværsdag.</p><ul> <li>Når NAV skal yte sjukepengar, må sjukefråværet til arbeidstakaren vere dokumentert av lege. </li> <li>Søknad om sjukepengar må liggje føre for tidsrommet som arbeidsgivar krev refundert.</li> <li>Arbeidsgivaren skal forskottere sjukepengane i arbeidsgivarperioden. Sjukepengane blir rekna ut og utbetalte etter dei vanlege reglane i folketrygda,  <a href=\"https://lovdata.no/nav/folketrygdloven/kap8/%C2%A78-28\" target=\"_new\">folketrygdlova  § 8-28 (blir opna i ny fane)</a>.</li> </ul>","Legg til ny periode":"Legg til ny periode"}}