{"en":{"<div><b>Være registrert som arbeidssøker og sende meldekort hver 14. dag</b></div>\n<p>Du må være registrert som arbeidssøker i hele perioden du mottar dagpenger, også mens du venter på svar på søknaden.\nDu kan <a href=\"https://www.nav.no/arbeid/registrering/\" target=\"_blank\">registrere deg som arbeidssøker på nav.no (åpnes i ny fane).</a></p>\n<p>På hvert meldekort bekrefter du at du fortsatt vil være registrert som arbeidssøker, og du gir informasjon til NAV for at vi skal kunne beregne hvor mye du skal få i dagpenger.</p>":"<div><b> Be registered as a jobseeker and send an employment status form every 14 days</b></div> <p>You must be registered as a jobseeker during the whole period you receive unemployment benefit, including when you are waiting for a response to your application. You can <a href=\"https://www.nav.no/arbeid/registrering/\" target=\"_blank\">register as a jobseeker at: nav.no (opens in a new tab).</a></p>  <p>On every unemployment status form you confirm that you will continue to be registered as a jobseeker and that you provide information to NAV so that we can calculate how much you should receive in unemployment benefit.</p>","<div><b>Gi beskjed hvis situasjonen din endrer seg.</b></div>\n<p>I tillegg til å sende meldekort er det viktig at du gir oss beskjed hvis situasjonen din endrer seg, for eksempel hvis du er tilbake i jobb, er syk eller oppholder deg i utlandet.</p>":"<div><b>Notify us if your situation changes</b></div> <p>In addition to sending in an unemployment status form, it is important that you notify us if your situation changes, for example if you return to work, are sick or are staying in a foreign country.</p>","<div><b>Være reell jobbsøker</b></div>\n<p>I søknaden må du svare på spørsmål om du er frisk nok til å jobbe og om du kan ta alle typer arbeid hvor som helst i Norge. Du må i tillegg være aktiv jobbsøker og takke ja til arbeidsmarkedstiltak.</p>":"<div><b>Be a genuine jobseeker.</b></div> <p>In the application you must respond to questions about whether you are fit enough to work and whether you can accept all types of work, anywhere in Norway. In addition, you must be an active jobseeker and agree to take part in employment scheme activities.</p>","<div><b>Søke og registrere deg i tide</b></div>\n<p>Vi gjør oppmerksom på at du tidligst kan få dagpenger fra dato du både har registrert deg som arbeidssøker hos NAV og har sendt søknad om dagpenger.\nEr du for sent ute, risikerer du å tape dager med dagpenger.</p>":"<div><b>Apply and register within deadlines.</b></div> <p>Please note that you can at the earliest receive unemployment benefit from the date that you have both registered as a jobseeker with NAV and sent in your application for unemployment benefit. If you do so too late, you risk losing days of unemployment benefit.</p>","Vi vil hente og bruke informasjon om deg":"We will obtain and use information about you","<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til stønad. Vi deler også noe av informasjonen\ndin med andre offentlige virksomheter.</p>\n<p>NAV henter opplysninger om inntektene dine elektronisk fra A-ordningen basert på hva arbeidsgiveren din har rapportert. Når du får vedtaket om dagpenger, må du selv kontrollere at de\ninntektene som NAV har lagt til grunn stemmer. Hvis våre opplysninger ikke stemmer, må du snarest ta kontakt med NAV og dokumentere eventuelle endringer.</p>":"<p>In addition to the information you provide in the application, we obtain information about you, to determine whether you have the right to benefits. We also share some of your information with other public agencies.</p>  <p>NAV obtains information about your income electronically from the A-system based on the information provided by your employer. When you receive the decision regarding unemployment benefit, you must check that the income that NAV has used as a basis is correct. If the information is not correct, you must contact NAV and document any changes, as soon as possible.</p>","<div><b>Vi trenger riktige opplysninger for å vurdere om du har rett til dagpenger</b></div>\n<p>Hvis du gir feil eller mangelfulle opplysninger</p>\n<ul>\n  <li>mister du retten til dagpenger</li>\n  <li>må du betale tilbake penger du ikke har rett til</li>\n</ul>":"<div><b> We require correct information to assess whether you have the right to unemployment benefit</b></div> <p>If you provide incorrect or incomplete information</p> <ul>   <li>You will lose the right to unemployment benefit</li>   <li>You will be required to repay benefits you do not have the right to receive</li> </ul>","Jeg bekrefter at jeg har lest og forstått denne veiledningen":"I confirm that I have read and understood these guidelines","Personalia":"Personal details","Er Norge ditt bostedsland?":"Is Norway your country of residence?","Hvilket land bor du i?":"Which country do you live in?","Har du reist tilbake til bostedslandet ditt etter at du ble arbeidsledig?":"Have you travelled back to your country of residence after you became unemployed?","Hvis du velger å reise tilbake til landet du er bosatt i, kan du miste retten til å få dagpenger fra Norge og må søke om økonomisk støtte fra landet du bor i.":"If you choose to travel back to the country in which you are resident, you can lose the right to receive unemployment benefit from Norway and will need to apply for financial support from the country in which you reside.","<div><b>Grunnen til at vi spør om dette</b></div>\n<p>Hvis du er helt arbeidsledig og har pendlet sjeldnere enn én gang i uken, kan du selv velge å bli i Norge og søke arbeid her. Velger du å bli i Norge kan du også søke om\ndagpenger.</p>\n\n<p>Om du heller skal søke om penger fra bostedslandet ditt, avhenger av hvor lenge du har vært borte fra Norge etter at du ble arbeidsledig og hva som var formålet med å\nreise tilbake.</p>\n\n<p>Husk at du må søke om dagpenger for at vi skal kunne vurdere om du oppfyller vilkårene for å få penger fra Norge.</p>":"<div><b>Why do we ask this question?</b></div> <p>If you are fully unemployed and you have commuted less than once per week, you can yourself choose to be in Norway and apply for work here. If you choose to be in Norway you can also apply for unemployment benefit.</p>  <p>Your opportunity to apply for benefits from your country of residence will depend on how long you have been away from Norway after you became unemployed and your purpose of returning.</p>  <p>Remember that you will need to apply for unemployment benefit for us to assess whether you meet the criteria for receiving benefits from Norway.</p>","Hvilken dato reiste du tilbake til bostedslandet ditt? (dd.mm.åååå)":"On which date did you return to your country of residence? (dd.mm.yyyy)","Hvilken dato har du returnert til Norge fra bostedslandet ditt? (dd.mm.åååå)":"On which date did you return to Norway from your country of residence? (dd.mm.yyyy)","Fylles kun ut dersom du har returnert.":"To be completed only if you have returned.","Hva er årsaken til at du reiste fra Norge?":"What was the reason for your leaving Norway?","Har du under arbeidsperioden i Norge beholdt bolig i ditt bostedsland?":"During the working period in Norway have you retained a dwelling in your country of residence?","Har du leid eller eid bosted i Norge?":"Have you owned or rented a dwelling in Norway?","Reiste du ofte hjem til landet du bor i mens du arbeidet i Norge?":"Did you travel frequently to your country of residence whilst you worked in Norway?","Ja, jeg reiste hjem en gang i uken eller oftere":"Yes, I travelled home once a week or more frequently","Ja, jeg reiste hjem, men sjeldnere enn en gang i uken og i takt med rotasjon":"Yes, I travelled home, but less than once per week and in line with a work rota","Nei, jeg reiste sjeldnere enn en gang i uken eller aldri":"No, I travelled home less than once per week or never","Din situasjon":"Your situation","Velg det alternativet som passer best for deg":"Choose the alternative that applies best to you","Jeg har hatt fast arbeidstid i minst seks måneder":"I have had regular working hours for a minimum of six months","Jeg har hatt varierende arbeidstid, eller fast arbeidstid i mindre enn seks måneder":"I have had varying working hours, or regular working hours for less than six months","Jeg har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene":"I have worked more on average in the last 36 months than in the last 12 months","Jeg har ikke vært i jobb":"I have not been working","Vi trenger informasjon om dine arbeidsforhold og hvor mye du har jobbet. Basert på hvor mye du har jobbet vil vi vurdere om du har rett til dagpenger, og eventuelt hvor mye\ndeltid du kan jobbe ved siden av dagpengene.":"We require information about your working situation and how much you have worked. Based on how much you have worked we will assess whether you have the right to unemployment benefit, and if applicable how much part-time work you can do in addition to receiving unemployment benefit.","Fast arbeidstid betyr at du har en arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimer. Du må ha jobbet i minst seks måneder før arbeidstiden din sist ble\nredusert. Du må legge til arbeidsforholdet nedenfor.":"\"Regular working hours\" means that you have had an employment contract with a fixed percentage of full-time or a fixed number of working hours. You must have worked for a minimum of six months before your working hours were last reduced. You must enter details of your work situation below.","Velg dette alternativet hvis du har hatt varierende arbeidstid, en kombinasjon av fast og varierende arbeidstid eller fast arbeidstid i mindre enn seks måneder.\nVarierende arbeidstid kan være hvis du for eksempel har hatt vikartjeneste, ringehjelp eller annen tilfeldig arbeidstid. Vi vil da gjøre en gjennomsnittsberegning av din\narbeidstid de siste 12 månedene. Du må legge til alle arbeidsforhold du har hatt de siste 12 månedene.":"Choose this alternative if you have had varying working hours, a combination of fixed and varying working hours or fixed working hours for less than six months. Varying working hours can be, for example, that you have had stand-in work, on-call work or other casual working hours. We will carry out an average calculation of your working hours for the last 12 months. You must state all work you have had in the last 12 months.","Hvis du har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene, kan vi gjøre en gjennomsnittsberegning og finne ut om det lønner seg for deg å ta med\narbeidstiden de siste 36 månedene i vurderingen. Velg dette alternativet hvis du ønsker at vi skal gjøre det. Du må da legge til alle arbeidsforhold du har hatt de siste 36\nmånedene, sammen med dokumentasjon fra dine arbeidsgivere.":"If you have worked more than average in the last 36 months than the last 12 months, we will carry out an average calculation to find out whether it is more beneficial to you to include your working hours in the last 36 months in the assessment. Choose this alternative if you would prefer us to do this. You must state all work you have had for the last 36 months and provide documentation from your employers.","Dersom du ikke har vært i arbeid, har du i utgangspunktet ikke rett til dagpenger. Du må derfor regne med å få avslag på søknaden din. Unntaket er hvis du har avtjent\nverneplikt i minst tre av de siste tolv månedene. Du legger ved dokumentasjon på at du har avtjent verneplikt senere i søknaden.":"If you have not worked, in principle you do not have the right to receive unemployment benefit. You must therefore expect your application to be rejected. The exception is if you have served compulsory military service for a minimum of three of the last 12 months. You can provide documentation that you have served compulsory military service later in the application.","Hvis du ikke har vært i jobb, hva er da din situasjon?":"If you have not been working, what is your situation?","Arbeidsforhold":"Work situation","Legg til flere arbeidsforhold":"Add additional work situations","Arbeidsgiver":"Employer","Hvilket land har du jobbet i?":"Which country have you worked in?","Hva er årsaken til endringen i arbeidsforholdet ditt?":"What is the reason for the change in your work situation?","Arbeidsgiver har sagt meg opp":"My employer has terminated me","Kontrakten er utgått":"My contract has ended","Jeg har sagt opp selv":"I have resigned of my own accord","Arbeidstiden er redusert":"My working hours have been reduced","Arbeidsgiver er konkurs":"My employer has gone bankrupt","Jeg er avskjediget":"I have been dismissed","Arbeidsforholdet er ikke endret":"My work situation has not changed","<p>Dersom du selv har skyld i at du ble oppsagt vil du normalt ikke få dagpenger de første 18 ukene. Perioden løper først fra den datoen dagpengeperioden starter.\nDet er viktig at du ikke venter med å søke om dagpenger.</p>\n\n<p>Du må sende søknaden din nå, selv om du kan få en ventetid på 18 uker.</p>\n\n<p>Du må være registrert som arbeidssøker og sende meldekort i ventetiden.</p>":"<p>If you are at fault in your termination, normally you will not receive unemployment benefit for the first 18 weeks. The period begins to run from the date that the unemployment benefit period begins. It is important that you do not wait to apply for unemployment benefit.</p>  <p>You must send your application immediately, even though there may be a waiting period of 18 weeks.</p>  <p>You must be registered as a jobseeker and send in employment status forms during the waiting period.</p>","Fra hvilken dato startet du i dette arbeidsforholdet? (dd.mm.åååå)":"From which date did you start in this work situation? (dd.mm.yyyy)","Til hvilken dato har du jobbet i dette arbeidsforholdet? (dd.mm.åååå)":"Until which date did you work in this work situation? (dd.mm.yyyy)","Hva var årsaken til at du ble sagt opp?":"What was the reason for your termination?","Har du fått tilbud om å fortsette hos arbeidsgiveren din i en annen stilling eller et annet sted i Norge?":"Have you received an offer to continue with your employer in an alternative position or at another location in Norway?","Ja, jeg har fått tilbud om å fortsette hos arbeidsgiveren min":"Yes, I have received an offer to continue with my employer","Nei, jeg har ikke fått tilbud om å fortsette hos arbeidsgiveren min":"No, I have not received an offer to continue with my employer","<p>Dersom du har fått tilbud om å fortsette hos arbeidsgiveren din i samme stilling eller et annet arbeidssted i Norge, kan du få en ventetid på 18 uker før du får dagpenger.</p>\n\n<p>Du bør sende søknaden din nå, selv om du får en ventetid på 18 uker. I tillegg må du være registrert som reell arbeidssøker og sende meldekort i ventetiden.</p>":"<p>If you have received an offer to continue with your employer in the same position or at another location in Norway, you can have a waiting period of 18 weeks before you receive unemployment benefit.</p>  <p>You should send in your application immediately, even if you have a waiting period of 18 weeks. In addition, you must be registered as a genuine jobseeker and send in employment status forms during the waiting period.</p>","<div><b>Informasjon om skift, turnus og rotasjon</b></div>\n<p>Hvis du arbeider skift, turnus eller rotasjon, opparbeider du deg friperioder eller avspasering. For å kunne gi deg dagpenger fra riktig dato, trenger vi informasjon om\neventuell skift-, turnus- eller rotasjonsordning.</p>":"<div><b>Information regarding shifts, rotas and work rotation</b></div> <p>If you work shifts, on a rota or job rotation, you will accrue free periods or time off in lieu. For us to grant you unemployment benefit from the correct date, we require information concerning any shift, rota job rotation arrangements.</p>","Arbeidet du skift, turnus eller rotasjon?":"Did you work shifts, or on a rota or job rotation system?","Nei, jeg arbeidet ikke skift, turnus eller rotasjon":"No, I did not work shifts on a rota or job rotation","Ja, jeg arbeidet skift eller turnus":"Yes, I worked shifts or on a rota","Ja, jeg arbeidet rotasjon":"Yes, I worked on a job rotation system","Rotasjon":"Rotation system","Oppgi type rotasjon":"Please state the type of rotation system","F.eks.: 14/21":"E.g. 14/21","Oppgi første dag i siste arbeidsperiode (dd.mm.åååå)":"State the first day in the last work period (dd.mm.yyyy)","Oppgi siste arbeidsdag (dd.mm.åååå)":"State the last working day (dd.mm.yyyy)","Oppgi første dag med avspasering i siste rotasjon (dd.mm.åååå)":"State the first day of time off in lieu in the last rotation (dd.mm.yyyy)","Oppgi siste dag med avspasering i siste rotasjon (dd.mm.åååå)":"State the last day of time off in lieu in the last rotation (dd.mm.yyyy)","Du må dokumentere den siste rotasjonen du hadde med timeliste eller lignende.":"You must document the last rotation you had, with a timesheet or similar.","Hadde du flere arbeidsforhold da arbeidstiden din ble redusert?":"Did you have several work situations when your working hours were reduced?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidsgiveren din sa deg opp?":"Do you know how many hours you have worked per week in this work situation before your employer terminated you?","Nei, jeg er usikker, bruk opplysninger fra skatteetaten.no/mineinntekter for å beregne min vanlige arbeidstid":"No, I am not sure - use the information from skatteetaten/mineinntekter to calculate my regular working hours","Hvor mange timer i uka jobbet du i dette arbeidsforholdet før arbeidstiden din ble redusert?":"How many hours per week did you work in this work situation before your working hours were reduced?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks\nmånedene før arbeidstiden din ble redusert.":"If you have the same number of hours each week, state these working hours. If you have not worked the same number of hours each week, state the number of hours you have worked on average in the last six months before your working hours were reduced.","timer per uke":"hours per week","Vet du hvor mange timer du har jobbet i uka i alle arbeidsforholdene dine før arbeidstiden din ble redusert?":"Do you know how many hours you have worked per week in all of your work situations before your working hours were reduced?","Hvor mange timer i uka jobbet du til sammen i alle dine arbeidsforhold før arbeidstiden din ble redusert?":"How many hours per week did you work in total in all of your work situations before your working hours were reduced?","Eventuell tilleggsinformasjon vedrørende avslutning av arbeidsforholdet":"If applicable, any supplementary information concerning termination of the work situation","Har du fått tilbud om forlengelse av arbeidskontrakten eller tilbud om annen stilling hos arbeidsgiveren din?":"Have you received an offer to extend your work contract or an offer of another position with your employer?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før kontrakten din gikk ut?":"Do you know how many hours you have worked per week in this work situation before your contract expired?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.":"If you have worked the same number of hours each week, state these working hours. If you have not worked the same number of hours each week, state the number of hours you have worked on average in the last six months.","Hvorfor har du sagt opp?":"Why did you resign?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du sa opp?":"Do you know how many hours you have worked per week in this work situation before you resigned?","Hvis arbeidstiden din er redusert med minst 50 prosent, kan du søke om dagpenger for den reduserte arbeidstiden.":"If your working hours have been reduced by minimum of 50%, you can apply for unemployment benefit for the reduced working hours.","Fra hvilken dato er arbeidstiden din redusert? (dd.mm.åååå)":"From which date have your working hours been reduced? (dd.mm.yyyy)","Hva er årsaken til at arbeidstiden din ble redusert?":"What was the reason why your working hours were reduced?","Har du fått tilbud om å fortsette hos din arbeidsgiver?":"Have you received an offer to continue working for your employer?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidstiden din ble redusert?":"Do you know how many hours you have worked per week in this work situation before your working hours were reduced?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.\r\n":"If you have worked the same number of hours per week, state these working hours. If you have not worked the same number of hours per week, state the number of hours you have worked on average in the last six months.","Er du i et midlertidig arbeidsforhold med en kontraktfestet sluttdato?":"Are you in a temporary work situation with a contracted end date?","Nei, jeg har et fast arbeidsforhold":"No, I have a fixed work situation","Ja, jeg har et midlertidig arbeidsforhold med en kontraktfestet sluttdato":"Yes, I am in a temporary work situation with a contracted end date","Jeg vet ikke":"I don't know","Hva er den kontraktfestede sluttdatoen på arbeidsforholdet ditt? (dd.mm.åååå)":"What is the contracted end date of your work situation? (dd.mm.yyyy)","Navn på konkursboets bostyrer":"Name of the bankrupt estate administrator","<div><b>Hvem bør søke om forskudd på lønnsgarantimidler?</b></div>\n<p>Når arbeidsgiveren din går konkurs kan du i tillegg til dagpenger søke om:</p>\n<ol>\n  <li><b>Lønnsgarantimidler</b></li>\n  <p>Lønnsgarantiordningen skal sikre at du som arbeidstaker får utbetalt lønn, feriepenger og annet arbeidsvederlag som du har til gode når arbeidsgiveren din går konkurs.</p>\n  <li><b>Forskudd på lønnsgarantimidler i form av dagpenger</b></li>\n  <p>Du kan få forskudd på lønnsgarantimidler i form av dagpenger for den første måneden etter at arbeidsgiveren din er konkurs. Dette er fordi det kan ta lang tid å få svar på søknaden om lønnsgaranti.</p>\n</ol>\n<p>Er du usikker på om du har rett til lønnsgarantimidler, anbefaler vi at du søker om forskudd. Du må da også sende en egen søknad om lønnsgarantimidler. Dette kan bostyrer hjelpe deg med.</p>":"<div><b>Who should apply for an advance payment of wage guarantee funds?</b></div> <p>When your employer goes bankrupt, in addition to unemployment benefit you can also apply for:</p> <ol>   <li><b>Wage guarantee funds</b></li>   <p>The wage guarantee arrangement shall ensure that you as an employee receive wages, holiday pay and other work remuneration that you have accrued when your employer goes bankrupt.</p>   <li><b>Advance payments of wage guarantee funds in the form of unemployment benefit/b></li>   <p>You can receive advance payments of wage guarantee funds in the form of unemployment benefit for the first month after your employer is declared bankrupt. This is because it can take quite some time to receive a response to an application for a wage guarantee.</p> </ol> <p>If you are uncertain about whether you have the right to wage guarantee funds, we recommend that you apply for advance payment. You must also send in a separate application for wage guarantee funds. The estate administrator will be able to assist you with this.</p>","Ønsker du å søke om forskudd på lønnsgarantimidler?":"Do you wish to apply for advance payment of wage guarantee funds?","Lønnsgarantimidler erstatter lønn som du ikke har fått utbetalt fordi arbeidsgiveren din går konkurs. Er du sikker på om du har rett til lønnsgarantimidler, anbefaler vi\nat du søker om forskudd her.":"Wage guarantee funds replace wages that you have not received because your employer has been declared bankrupt. If you are uncertain as to whether you have the right to wage guarantee funds, we recommend that you apply for an advance payment here.","Det er viktig at du i tillegg til denne søknaden sender egen <a href=\"https://www.nav.no/fyllut/nav670101\" target=\"_blank\">søknad om lønnsgarantimidler (åpnes i ny fane)</a>. Dette kan du få hjelp til av bostyrer i konkursboet.":"It Is important that in addition to this application, you send a separate <a href=\"https://www.nav.no/fyllut/nav670101\" target=\"_blank\">application for wage guarantee funds (opens in a new tab)</a>. You can get help to do this from the administrator of the bankrupt estate.","Ønsker du å søke om dagpenger i tillegg til forskudd om lønnsgarantimidler?":"Do you wish to apply for unemployment benefit in addition to advance payment of wage guarantee funds?","<p>Forskudd på lønnsgarantimidler blir utbetalt i inntil én måned.</p>\n<p>Hvis du er uten arbeid etter at perioden med forskudd på lønnsgarantimidler er ferdig, kan du ha rett på dagpenger. Det kan du søke om ved å svare ja på dette spørsmålet.</p>":"<p>Advance payment of wage guarantee funds will be paid out for up to one month.</p> <p>If you are unemployed after the period of advance payment of wage guarantee funds expires, you can have the right to unemployment benefit. You can apply for this by responding \"Yes\" to this question.</p>","Godtar du at NAV trekker penger direkte fra konkursboet?":"Do you consent to NAV deducting funds from the bankrupt estate?","Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du fått dagpenger du egentlig ikke har rett til. For at du skal slippe å tilbakebetale\ndagpenger til NAV, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet.":"If you are granted unemployment benefit for a period for which you later receive wages, and you have received unemployment benefit that you do not actually have the right to receive. In order for you to avoid having to repay unemployment benefit to NAV, we will deduct overpaid unemployment benefit directly from the bankrupt estate.","Les mer om hvorfor vi vil trekke penger":"Further information about why we deduct funds","<p>Når arbeidsgiveren din er konkurs, kan du ha krav på å få dekket tapt lønn i oppsigelsestiden fra konkursboet (dividende). Dette kan være full lønn, eller deler av\nlønnen for en kort eller lengre periode. Fra til boet er gjort opp, er det usikkert hvor mye penger du har krav på. Har du krav på lønn, har du ikke samtidig krav på\ndagpenger.</p>\n\n<p>Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du derfor fått dagpenger du egentlig ikke har rett til. For at du skal slippe å\ntilbakebetale dagpenger til NAV, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet. Samlet sett taper du ikke penger på dette.</p>\n\n<p>For at vi skal kunne trekke direkte fra boet, trenger vi en godkjenning fra deg.</p>":"<p>When your employer is declared bankrupt, you can have the right to receive coverage for lost wages during the notice period from the bankrupt estate (dividend). This can be full wages or partial wages for a short or longer period. Until the point the estate is settled, it is uncertain how much funds you can claim. If you have a claim for wages, you do not at the same time have the right to receive unemployment benefit.</p>  <p>If you are granted unemployment benefit for a period for which you later receive wages, you have received unemployment benefit that you do not actually have the right to receive. In order for you to avoid having to repay unemployment benefit to NAV, we will deduct overpaid unemployment benefit directly from the bankrupt estate. In total you will not lose any money in such case.</p>  <p>For us to deduct funds directly from the bankrupt estate, we require authorisation from you.</p>","Hvis du ikke godtar at NAV trekker penger direkte fra konkursboet, kan du få krav om tilbakebetaling av dagpenger.":"If you do not accept that NAV can deduct funds directly from the bankrupt estate, you can receive a demand for repayment of unemployment benefit.","Godtar du at NAV trekker forskuddet om lønnsgarantimidler direkte fra lønnsgarantiordningen?":"Do you accept that NAV can deduct advance payments of wage guarantee funds directly from the wage guarantee arrangement?","<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene. Dette fordi forskuddet kun skal dekke den første måneden du venter på svar på\nsøknaden om lønnsgarantimidler. Du taper ikke penger totalt sett.</p>\n\n<p>Du får likt beløp i lønnsgarantimidler totalt, uavhengig av om du velger forskudd eller ikke.</p>":"<p>When you are granted wage guarantee funds, we will deduct the advance payment from the wage guarantee arrangement. This is done because the advance payment shall only cover the first month whilst you await a response to your application for wage guarantee funds. In total, you will not lose any money.</p> <p>You will receive the same amount in wage guarantee funds in total, regardless of whether you choose advance payments, or not.</p>","<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene.</p>\n\n<p>Hvis du ikke godtar dette, vil du få avslag på søknaden om forskudd på lønnsgarantimidler.</p>\n\n<p>Da får du utbetalt hele summen når søknaden din om lønnsgarantimidler er behandlet. Du får likt beløp i lønnsgarantimidler totalt, uavhengig om du velger forskudd eller ikke.</p>":"<p>When you are granted wage guarantee funds, we will deduct the advance payment from the wage guarantee arrangement.</p>  <p>If you do not accept this, your application for advance payments of wage guarantee funds will be rejected.</p>  <p>In such case you will be paid the entire sum when your application for wage guarantee funds has been processed. You will receive the same amount of wage guarantee funds in total, regardless of whether you choose advance payments, or not.</p>","Har du søkt om lønnsgarantimidler?":"Have you applied for wage guarantee funds?","Nei, men jeg skal søke om lønnsgarantimidler":"No, but I intend to apply for wage guarantee funds","For å ha rett til forskudd på lønnsgarantimidler må du søke lønnsgarantiordningen om lønnsgarantimidler. Dette kan bostyrer i konkursboet hjelpe deg med.":"To have the right to advance payment of wage guarantee funds, you must apply to the wage guarantee arrangement for wage guarantee funds. The bankrupt estate administrator will be able to help you with this.","Hvis du ikke søker om lønnsgarantimidler, har du ikke rett til forskudd, og du vil få avslag på søknaden din om forskudd på lønnsgarantimidler.":"If you do not apply for wage guarantee funds, you do not have the right to advance payments and your application for advance payments of wage guarantee funds will be rejected.","Dekker lønnsgarantiordningen kravet ditt?":"Does the wage guarantee arrangement cover your claim?","Har du fått utbetalt lønn for dager etter datoen arbeidsgiveren din gikk konkurs eller ble tvangsavviklet?":"Have you received wages for days after the date your employer was declared bankrupt or was subjected to forced liquidation?","Hva er den siste dagen du har fått utbetalt lønn for? (dd.mm.åååå)":"Which was the last day for which she received wages? (dd.mm.yyyy)","Vet du hvor mange timer du har jobbet i uka før arbeidsgiveren din gikk konkurs?":"Do you know how many hours you have worked in the week before your employer was declared bankrupt?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks \nmånedene før arbeidstiden din ble redusert.":"If you have worked the same number of hours each week, state these working hours. If you have not worked the same number of hours each week, state the number of hours you have worked on average in the last six months before your working hours were reduced.","<p>Avskjediget betyr at du er oppsagt med øyeblikkelig virkning, uten oppsigelsestid. Hvis du er avskjediget, vil du normalt ikke få dagpenger de første 18 ukene.\nDenne ventetiden løper først fra den datoen dagpengeperioden starter.</p>\n\n<p>Det er viktig at du ikke venter med å søke om dagpenger. Du må sende søknaden din nå, selv om du kan få en ventetid på 18 uker.</p>\n\n<p>Du må være registrert som arbeidssøker hos NAV og sende meldekort i ventetiden.</p>":"<p>\"Dismissed\" means that you have been terminated with immediate effect without a period of notice. If you have been dismissed you will not normally receive unemployment benefit for the first 18 weeks. This waiting period begins to run from the date the unemployment benefit period begins. It is important that you do not wait to apply for unemployment benefit. You must send in your application immediately, even though you can have a waiting period of 18 weeks.</p>  <p>You must be registered with NAV as a jobseeker and send in employment status forms during the waiting period.</p>","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du ble avskjediget?":"Do you know how many hours you have worked per week in this work situation before you were dismissed?","Hva var årsaken til avskjedigelsen?":"What was the reason for your dismissal?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet?":"Do you know how many hours you have worked per week in this work situation?","Hvor mange timer i uka jobbet du i dette arbeidsforholdet?":"How many hours per week did you work in this work situation?","Arbeidsforhold i EØS":"Work situations in the EEA","Har du i løpet av de siste 36 månedene arbeidet i Sveits, eller et annet EØS-land enn Norge?":"During the last 36 months have you worked in Switzerland or another EEA country other than Norway?","Arbeidsforhold i EØS-området":"Work situations in the EEA area","Legg til alle arbeidsforhold du har hatt i Sveits eller andre EØS-land enn Norge de siste 36 månedene. NAV kan dermed hente ut opplysninger om disse og inkludere de i\nvurderingen av din rett til dagpenger i Norge.":"State all of the work situations you have had in Switzerland or other EEA countries other than Norway in the last 36 months. NAV can then obtain information about these and include them in the assessment of whether you have the right to unemployment benefit in Norway.","Hvilket land jobber eller jobbet du i?":"What country do you work in or have worked in?","Startdato for arbeidsforholdet (dd.mm.åååå)":"Start date for work situation (dd.mm.yyyy)","Sluttdato for arbeidsforholdet (dd.mm.åååå)":"End date for work situation (dd.mm.yyyy)","Egen næring":"Own business","Driver du egen næringsvirksomhet?":"Do you run your own business?","Ja, jeg driver egen næringsvirksomhet":"Yes, I run my own business","Nei, jeg driver ikke egen næringsvirksomhet":"No, I do not run my own business","Hvis du er ansatt i ditt eget aksjeselskap, må du legge til arbeidsforholdet i forrige steg. På dette spørsmålet skal du kun legge til egen næring som \nenkeltpersonsforetak.":"If you are employed in your own limited company, you must state the work situation in the previous step. For this question you must only state your own business as a self-employed business.","<p>Selv om du driver egen næring må du være villig til å ta annet arbeid. Du må legge til organisasjonsnummeret for egen næring.</p>\n<p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p>":"<p>Even though you run your own business, you must be willing to take other work. You must state the organisation number for your own business.</p> <p>If you work more than 50% of previous working hours, you do not have the right to unemployment benefit.</p>","Legg til flere organisasjonsnumre":"Add further organisation numbers","Næringens organisasjonsnummer":"Organisation number of the business","Hvor mange timer per uke arbeider du i egen næring?":"How many hours per week did you work in your own business?","Du må legge ved en oversikt som viser hvor mange timer du har jobbet i egen næring, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.":"You must provide an overview showing how many hours you have worked in your own business, and how many hours you plan to work in the future, divided across weeks.","Driver du eget gårdsbruk?":"Do you run your own farm?","Ja, jeg driver gårdsbruk":"Yes, I run my own farm","Nei, jeg driver ikke gårdsbruk":"No, I do not run my own farm","Gårdsbruk":"Farm","<p>Selv om du driver et eget gårdsbruk må du være villig til å ta annet arbeid.</p>\n\n<p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p>\n\n<p>For deg som driver gårdsbruk tar NAV utgangspunkt i størrelsen på bruket, arbeidsomfang, mekaniseringsgrad og beliggenhet.</p>":"<p>Even if you run your own farm, you must be willing to take other work.</p>  <p>If you work more than 50% of previous working hours, you do not have the right to unemployment benefit.</p>  <p><<If you run a farm, NAV will take a starting point in the size of the farm, the extent of work, degree of mechanisation and location.</p>","Gårdsbrukets organisasjonsnummer":"Organisation number of the farm","Hvilken type gårdsbruk driver du?":"What type of farm do you run","Dyr":"Animal","Jord":"Agricultural","Skog":"Forestry","Annet":"Other","Hvem eier gårdsbruket?":"Who owns the farm?","Jeg":"I own the farm","Ektefelle/samboer":"My spouse/cohabiting partner","Andre":"Other","Du kan krysse av for flere.":"You can check several alternatives.","Hvor mange prosent av inntekten går til deg?":"What percentage of the income goes to you?","Hvor mange prosent av inntekten går til ektefelle/samboer?":"What percentage of the income goes to your spouse/cohabiting partner?","Hvor mange prosent av inntekten går til andre?":"What percentage of the income goes to others?","Hvor mange arbeidstimer blir brukt på gårdsbruket totalt?":"How many working hours are spent on the farm in total?","Oppgi hvilket år disse arbeidstimene er hentet fra":"State which year these working hours are obtained from","F.eks.: 2021":"E.g.: 2021","Gi en kort redegjørelse for hvordan du har beregnet antall arbeidstimer totalt":"Provide brief details of how you have calculated the number of working hours in total","Du må legge ved en oversikt som viser hvor mange timer du har jobbet på gårdsbruket, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.":"You must provide an overview showing how many hours you have worked on the farm, and how many hours you are planning to work in the future, divided across weeks.","Verneplikt":"Compulsory military service","Har du avtjent verneplikt i tre av de siste 12 månedene?":"Have you served compulsory military service in three of the last 12 months?","Du kan ha rett til dagpenger hvis du har avtjent militærtjeneste eller obligatorisk sivilforsvarstjeneste i minst tre av de siste tolv månedene.":"You can have the right to receive unemployment benefit if you have served military service or mandatory civil defence service in a minimum of three of the last 12 months.","Du må legge ved: Tjenestebevis. Dette gjør du på slutten av søknaden.":"You must submit a certificate of military service. You can do this at the end of the application.","Andre ytelser":"Other remuneration","Mottar du eller har du søkt om noen av disse ytelsene?":"Do you receive or have you applied for any of these remunerations?","Pensjon fra offentlig tjenestepensjonsordning":"Pension from a public occupational pension scheme","Stønad under arbeidsløshet fra Garantikassen for fiskere (GFF)":"Benefits during unemployment from the Guarantee Fund for Fishermen (GFF)","Garantilott fra Garantikassen for fiskere":"Guarantee allotment from the Guarantee Fund for Fishermen","Etterlønn fra arbeidsgiver":"Post-payment of wages from employer","Dagpenger fra et annet EØS-land":"Unemployment benefit from another EEA country","Annen ytelse":"Other remuneration","Nei, jeg verken mottar eller har søkt om noen av disse ytelsene":"No, I neither receive nor have applied for any of these payments","Dersom du mottar ytelser fra andre enn NAV, kan det ha betydning for retten din til dagpenger.":"If you receive payment from any party other than NAV, this may affect your right to unemployment benefit.","Du må legge ved dokumentasjon på hvem som utbetales pensjon og for hvilken periode de utbetaler den.":"You must provide documentation of who pays out the pension and for which period it is paid","Hvem utbetaler pensjon og for hvilken periode?":"Who pays out the pension and for which period?","Du må legge ved dokumentasjon av perioden Garantikassen for fiskere utbetaler ytelsen.":"You must provide documentation of the period that the Guarantee Fund for Fishermen grants the payments.","For hvilken periode utbetaler Garantikassen for fiskere ytelsen?":"For which period does the Guarantee Fund for Fishermen make the payments?","<p>Etterlønn er en ytelse som helt eller delvis dekker bortfall av inntekt for en periode du ikke er omfattet av arbeidsavtalen.</p>\n\n<p>Dette er ikke etterlønn:</p>\n<ul>\n  <li>Vanlig oppsigelsestid.</li>\n  <li>Godtgjørelse som avtales i forbindelse med opphør av arbeidsforholdet.</li>\n  <li>Erstatning for usaklig oppsigelse, som ikke er lønn.</li>\n  <li>Sluttvederlag etter tariffavtale.</li>\n</ul>":"<p>Post-payment is a payment that fully or partially covers the loss of income for a period when you are not covered by the employment contract.</p>  <p>This is not posed payment:</p> <ul>   <li>Normal notice period.</li>   <li>Remuneration that is agreed in connection with termination of the work situation.</li>   <li>Compensation for unfair dismissal, which is not wages.</li>   <li>Final settlement according to tariff agreement.</li> </ul>","Hvem utbetaler etterlønnen og for hvilken periode?":"Who pays the severance pay and for what period?","Du må legge ved dokumentasjon av hvem som utbetaler etterlønnen, og for hvilken periode de utbetaler.":"You must provide documentation of other payments: Post-payment from employer. You can do this at the end of the application.","Du må legge ved dokumentasjon av hvem som utbetaler dagpengene, og for hvilken periode de utbetaler dem.":"You must provide documentation of who pays out the unemployment benefit, and for which period these are paid.","Hvilket annet EØS-land utbetaler dagpengene?":"Which other EEA country makes the payments?","Fra hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)":"From which period does the unemployment benefit apply from the other EEA country? (dd.mm.yyyy)","Til hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)":"To which period does the unemployment benefit apply from the other EEA country? (dd.mm.yyyy)","Du må legge ved dokumentasjon av hvilken type ytelse dette er, hvem som utbetaler ytelsen, og for hvilken periode de utbetaler.":"You must provide documentation of which type of payment this relates to, who makes the payment and for which period they are paid.","Hvilken ytelse er det?":"What type of payment is this?","Hvem utbetaler ytelsen og for hvilken periode?":"Who makes the payment and for which period?","Får du eller vil du få lønn eller andre økonomiske goder fra tidligere arbeidsgiver?":"Do you receive, or will you receive wages or other financial benefits from a former employer?","<p>Du må gi oss beskjed hvis du får lønn, sluttvederlag eller tilsvarende økonomiske goder fra arbeidsgiver. Du trenger ikke å opplyse om feriepenger.</p>\n<p>Du kan ikke få dagpenger samtidig som du er dekket av lønn fra arbeidsgiver. Det er ikke når du får utbetalingen som er avgjørende, men hvilken periode utbetalingen gjelder for.</p>":"<p>You must notify us if you receive wages, a final settlement or corresponding financial benefits from an employer. You do not need to provide information about holiday pay.</p> <p>You cannot receive unemployment benefit at the same time you receive coverage of wages from an employer. It is not when you receive the payments that is decisive, it is which period the payments apply to.</p>","<p>Du må legge ved: Avtale om økonomiske goder.</p>\n<p>Dette gjør du på slutten av søknaden.</p>":"<p>You must provide: Agreement on financial benefits.</p> <p>You can do this at the end of the application.</p>","Skriv inn hva du får eller beholder":"State what you receive or retain","<p>Du må opplyse hvor mye du får utbetalt. Hvis du beholder noen gjenstander, må du skrive hvilke. Du trenger ikke opplyse om feriepenger.</p>\n<p>Vi vil bruke disse opplysningene til å beregne når du kan få dagpenger fra.</p>":"<p>You must state how much you receiving payment. If you retain objects, you must state which. You do not need to provide information about holiday pay.</p> <p>We will use this information to calculate the date from which you can receive unemployment benefit.</p>","Utdanning":"Education/Training","Tar du utdanning eller opplæring?":"Are you in education or undergoing training?","Ja, jeg er under utdanning eller opplæring nå":"Yes, I am in education or undergoing training at present","Nei, jeg er ikke under utdanning eller opplæring, og har ikke vært det de siste seks månedene":"No, I am not in education or in training, and have not been in either during the last six months","Nei, men jeg har avsluttet utdanning eller opplæring i løpet av de siste seks månedene":"No, but I have concluded education or training during the last six months","Som hovedregel har du ikke rett til dagpenger når du er under utdanning eller opplæring.":"As a rule you do not have the right to unemployment benefit when you are in education or undergoing training.","<p>For å få innvilget dagpenger mens du tar utdanning eller opplæring, må du sende inn <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">Søknad om å beholde dagpengene mens du tar utdanning eller opplæring - NAV 04-06.05 (åpnes i ny fane)</a>, i tillegg\ntil å sende inn denne søknaden om dagpenger.</p>\n\n<p>Hvis du ikke sender søknaden om å beholde dagpengene mens du tar utdanning eller opplæring, kan vi avslå søknaden din om dagpenger.</p>":"<p>To receive unemployment benefit whilst you are in education or undergoing training, you must send in <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">Application to retain unemployment benefit whilst you are in education or undergoing training - NAV 04-06.05 (opens in a new tab)</a>, in addition to this application for unemployment benefit.</p>  <p>If you do not submit the application to retain unemployment benefit whilst you are in education or undergoing training, we can reject your application for unemployment benefit.</p>","Du må dokumentere sluttdatoen. Du kan legge ved bekreftelse på når du avla siste avsluttende eksamen eller aktivitet. Hvis du har avbrutt skolegangen, kan du legge ved\nbekreftelse fra skolen på dette.":"You must document the end date. You can include confirmation of when you took the last concluding examination or activity. If you have interrupted your studies, you can include a confirmation of this from the school/college.","Planlegger du å starte eller fullføre utdanning eller opplæring samtidig som du mottar dagpenger?":"Are you planning to begin or complete an education or training at the same time as you receive unemployment benefit?","Hvis du starter et utdanningsløp mens du mottar dagpenger må du sende inn skjema <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Søknad om å beholde dagpengene mens du tar utdanning eller opplæring (åpnes i ny fane)</a>":"If you start a course of education whilst you receive unemployment benefit you must send in the form <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Application to retain unemployment benefit whilst undergoing education or training (opens in a new tab)</a>","Barnetillegg":"Child supplement","<p>Du kan ha rett til barnetillegg hvis:</p>\n<ul>\n  <li>Du har ansvar for biologiske barn eller adoptivbarn, som er under 18 år.</li>\n  <li>Du betaler barnebidrag.</li>\n  <li>Barnet er bosatt i Norge, eller et annet EØS-land og forsørges av deg. Barnet trenger ikke å bo sammen med deg.</li>\n</ul>\n<p>Du får ikke barnetillegg hvis barnet oppholder seg utenfor EØS i over 90 dager i løpet av 12 måneder.</p>":"<p>You can have the right to child supplement if:</p> <ul>   <li>You are responsible for biological children or adopted children who are under 18 years of age.</li>   <li>The child is resident in Norway or another EEA country and is provided for by you. The child does not need to live with you.</li> </ul> <p>You will not receive child supplement if the child is resident outside of the EEA for over 90 days in a 12-month period.</p>","Forsørger du barn (biologiske og/eller adoptivbarn) under 18 år?":"Do you provide for children (biological and/or adopted children) under 18 years of age?","Opplysninger om barn":"Information about children","Legg til flere barn":"Add additional children","Barnets fornavn":"First name of child","Barnets etternavn":"Surname of child","Har barnet norsk fødselsnummer eller D-nummer?":"Does the child have a Norwegian ID number or D-number?","Barnets fødselsnummer / D-nummer":"ID number / D-number","Barnets fødselsdato (dd.mm.åååå)":"Date of birth of child (dd.mm.yyyy)","Oppgi barnets bostedsland":"State the country of residence of the child","Hvis barnet bor i et annet EØS-land, vil NAV innhente bekreftelse fra myndighetene i det landet barnet er bosatt.":"If the child lives in another EEA country, NAV will obtain a confirmation from the authorities in the country in which the child is resident.","Reell arbeidssøker":"Genuine jobseeker","<h3>Reell arbeidssøker</h3>\n<p>For å få dagpenger må du være reell arbeidssøker. Dette betyr at du som hovedregel</p>\n<ul>\n  <li>er frisk nok til å jobbe minst 50 prosent, som tilsvarer 18,75 timer i uka</li>\n  <li>kan ta ethvert arbeid hvor som helst i Norge</li>\n  <li>kan delta på arbeidsmarkedstiltak</li>\n</ul>\n<p>I denne delen av søknaden må du svare på spørsmål om hvor og hvor mye du kan jobbe. Det er noen få unntak fra hovedreglene, som du kan lese mer om hvis du svarer\n\"nei\" på spørsmålene under.</p>":"<h3>Genuine jobseeker</h3> <p>To receive unemployment benefit, you must be a genuine jobseeker. This means that you in principle</p> <ul>   <li>are fit enough to work at least 50%, which corresponds to 18.75 hours per week</li>   <li>You can take any work in any location in Norway</li>   <li>Can take part in labour market activities</li> </ul> <p>In this part of the application you must respond to questions about where and how much you are able to work. There are a few exceptions to the general rule, about which you can see further information if you respond \"No\" to the questions below.</p>","Kan du jobbe både heltid og deltid?":"Are you able to work both full-time and part-time?","Som hovedregel må du kunne ta både hel- og deltidsjobb for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet må du oppgi\nårsaken og hvor mye du kan jobbe.":"As a general rule you must be willing to take both full-time and part-time work to have the right to unemployment benefit. There are a few exceptions from the general rule. If you respond \"No\" to this question you must state the reason and how much you are able to work.","Unntak for hel- og deltidsjobb":"Exceptions from full-time and part-time work","Velg situasjonen som gjelder deg":"Choose the situation that applies to you","Redusert helse, fysisk eller psykisk":"Impaired health - physical or psychological","Omsorg for barn under ett år":"Caring for a child under one year of age","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med, for barn til og med 7. klasse":"Sole responsibility or shared responsibility with another parent with whom you do not live, for children up to and including level 7","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med, for barn under 18 år med spesielle behov":"Sole responsibility or shared responsibility with another parent with whom you do not live, for children under 18 years of age with special needs","Den andre forelderen jobber utenfor nærområdet eller skift/turnus. Og dere har ansvar for barn til og med 7. klasse eller barn under 18 år med spesielle behov":"The other parent works shifts, on a rota system or outside the local area, and you have responsibility for children up to and including level 7 or children under 18 years of age with special needs","Har fylt 60 år":"Have reached the age of 60","Annen situasjon":"Other situation","Du kan krysse av for flere alternativer. Du må dokumentere årsaken.":"You can check several alternatives. You must document the reasons.","Siden du er over 60 år, kan du søke om dagpenger selv om du bare ønsker å jobbe deltid. Du trenger ikke begrunne valget ditt, men du må føre opp hvor mange timer du vil arbeide\nper uke. Dette antallet vil anses som full arbeidstid for deg, og vil bli lagt til grunn ved beregning av dagpengene.":"As you are aged over 60, you can apply for unemployment benefit even if you only wish to work part-time. You do not need to provide reasons for your choice; however, you must state the number of hours you will work each week. This number will be considered as full working hours for you and will be applied as a basis when calculating unemployment benefit.","<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe heltid, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>":"<p>If You respond \"Other situation\" and you cannot document extremely good reasons as to why you cannot work full-time, your application for unemployment benefit will likely be rejected. </p>  <p>\"Other situation\" can for example be that you have family requiring special care, or the other parent cannot participate in the daily care of children due to illness or a stay in an institution.</p>","Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du bare kan jobbe deltid. Dette gjør du på slutten av søknaden.":"You must provide: Confirmation from a relevant professional that you can only work part-time. You can do this at the end of the application.","Skriv kort om situasjonen din":"Please provide brief information about your situation","Før opp antall timer du kan arbeide per uke":"State the number of hours you can work per week","For å få rett til dagpenger må du normalt kunne arbeide i minst en halv stilling.":"To have the right to unemployment benefit, you must normally be able to work at least 50% of full-time.","<div><b>Hvis du har uføretrygd</b></div>\nHvis du har uføretrygd må du kunne jobbe minst 11,25 timer per uke.":"<div><b>If you receive disability benefits</b></div> If you receive disability benefits you must be able to work a minimum of 11.25 hours per week.","Kan du jobbe i hele Norge?":"Can you work anywhere in Norway?","Som hovedregel må du være villig til å ta arbeid i hele Norge for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet må du\noppgi årsaken.":"As a general rule you must be willing to take work anywhere in Norway to have the right to unemployment benefit. There are a few exceptions from the general rule. If you respond \"No\" to this question you must state the reasons.","Unntak fra arbeid i hele Norge":"Exceptions from working anywhere in Norway","Den andre forelderen jobber skift, turnus eller utenfor nærområdet. Og dere har ansvar for barn til og med 7. klasse eller barn under 18 år med spesielle behov":"Sole responsibility shared responsibility with another parent with whom you do not live, for children up to and including level 7","Siden du er over 60 år, kan du søke om dagpenger selv om du ikke ønsker å ta jobb i hele Norge. Du trenger ikke begrunne valget ditt.":"As you are aged over 60, you can apply for unemployment benefit even if you do not wish to take a job anywhere in Norway. You do not need to provide reasons for your choice.","<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe i hele Norge, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>":"<p>If You respond \"Other situation\" and you cannot document extremely good reasons as to why you cannot work anywhere in Norway, your application for unemployment benefit will likely be rejected.</p>  <p>\"Other situation\" can be for example if you have family requiring special care, or if the other parent cannot participate in the daily care of children due to illness or a stay in an institution.</p>","Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du ikke kan jobbe i hele Norge. Dette gjør du på slutten av søknaden.":"You must provide: Confirmation from a relevant professional as you cannot work anywhere in Norway. You can do this at the end of the application.","Kan du ta alle typer arbeid?":"Can you take any type of work?","<p>Som hovedregel må du kunne ta alle typer arbeid for å ha rett til dagpenger.</p>\n<p>Hvis du har helsemessige begrensninger og ikke kan ta alle typer arbeid, vil vi ta hensyn til dette.</p>":"<p>As a general rule you must be able to take any type of work to have the right to unemployment benefit.</p> <p>If you have health-related limitations and cannot take any type of work, we will take this into consideration.</p>","Unntak fra alle typer arbeid":"Exceptions from all types of work","Hvilke typer arbeid kan du ikke ta?":"Which types of work can you not take?","<div><b>Dette regnes som helsemessige begrensninger</b></div>\nMed helsemessige begrensninger mener vi for eksempel funksjonshemming, sykdom, allergier eller lignende som gjør at du ikke kan ta alle typer arbeid. Du må dokumentere\nhvilke typer jobber du ikke kan ta på grunn av helsen din.":"<div><b>These are considered health-related limitations</b></div> The term \"Health-related limitations\" means for example a functional disability, illness, allergies or similar, which means that you cannot take all types of work. You must document which types of work you cannot take due to your health.","Du må legge ved: Bekreftelse fra lege eller annen behandler. Dette gjør du på slutten av søknaden.":"You must provide: Confirmation from a doctor or other treating professional. You can do this at the end of the application.","Er du villig til å ta bytte yrke eller gå ned i lønn?":"Are you willing to change your occupation or to accept lower wages?","For å få dagpenger må du være villig til å ta alle typer arbeid. Dersom du opprettholder svaret ditt, vil du sannsynligvis få avslag på søknaden om dagpenger.":"To receive unemployment benefit you must be willing to take all types of work. If you maintain your response, your application for unemployment benefit will likely be rejected.","Dersom du har flere opplysninger som du mener er viktig for søknaden din, kan du legge dem til her.":"If you have additional information that you believe is important to your application, please provide this here.","Bekreftelse på sluttårsak/nedsatt arbeidstid (ikke permittert)":"Confirmation of reason for termination / reduced working hours (not laid off)","Vedleggsskjemaet finner du her: <a href=\"https://www.nav.no/fyllut/nav040803\" target=\"_blank\">NAV 04-08.03 Bekreftelse på sluttårsak/nedsatt arbeidstid (ikke permittert) (åpnes i ny fane).</a>":"The Supplementary information form is available here: <a href=\"https://www.nav.no/fyllut/nav040803\" target=\"_blank\">NAV 04-08.03 Confirmation of reason for termination/reduced working hours (not laid off) (opens in a new tab).</a>","Dokumentasjon fra Garantikassen":"Documentation from the Guarantee Fund","Dokumentasjon i form av bekreftelse fra lege eller annen behandler":"Documentation in the form of a confirmation from a doctor or other treating professional","Dokumentasjon i form av bekreftelse fra relevant fagpersonell":"Documentation in the form of a confirmation from relevant professional personnel"," Dokumentasjon av etterlønn / sluttvederlag":"Documentation of post-payment / final settlement","Dokumentasjon av dagpenger fra annet EØS-land":"Documentation of unemployment benefit from another EEA country","Dokumentasjon av vartpenger":"Documentation of severance pay"," Du må legge ved dokumentasjon av hvem som utbetaler vartpengene, og for hvilken periode de utbetaler.":"You must provide documentation of who is paying out the severance pay, and for which period it is paid.","Dokumentasjon av andre ytelser":"Documentation of other payments","Søknad om å beholde dagpenger mens du tar utdanning eller opplæring":"Application to retain unemployment benefit whilst you are in education or undergoing training","Vedleggsskjemaet finner du her: <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Søknad om å beholde dagpenger mens du tar utdanning eller opplæring (åpnes i ny fane).</a>":"The supplement form is available here: <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Application to retain unemployment benefit whilst in education or undergoing training (opens in a new tab).</a>","Kopi av arbeidsavtale / sluttårsak":"Copy of employment contract / reason for termination","Dokumentasjon av sluttdato":"Documentation of end date","F.eks. kopi av datert oppsigelse.":"E.g. copy of dated notice of termination.","Kopi av oppsigelse":"Copy of termination","Egenerklæring - overdragelse av lønnskrav":"Self-declaration - transfer of wage claim","Fødselsattest / bostedsbevis for barn under 18 år":"Birth certificate / certificate of residence for children under 18 years of age","Brev fra bobestyrer / konkursforvalter":"Letter from estate administrator / bankruptcy administrator","Timelister":"Timesheets","Tjenestebevis":"Certificate of military service","Du har krysset av for at du har avtjent verneplikt i minst tre av de siste tolv månedene. Du må sende inn tjenestebevis hvor start- og sluttdato for tjenesteperioden framgår.":"You have checked the box that you have served compulsory military service in at least three of the last 12 months. You must provide a certificate of military service which states the start and end date of the service period.","Kopi av sluttavtale":"Copy of termination agreement","Oversikt over arbeidstimer":"Overview of working hours","Jeg bekrefter at jeg har gitt riktige og fullstendige opplysninger. Får jeg penger jeg ikke har rett til, er jeg forberedt på at jeg må betale tilbake. Jeg vet at jeg kan miste retten til dagpenger hvis jeg med vilje gir uriktige opplysninger.":"I declare that I have provided correct and complete information. If I receive benefits that I do not have the right to receive, I understand that these must be repaid. I am aware that I can lose the right to unemployment benefit if I knowingly provide incorrect information.","Søknad om gjenopptak av dagpenger":"Application for reinstatement of unemployment benefit","Dette skjemaet benyttes hvis du skal søke om erstatning for tapt arbeidsinntekt.\nBruk dette skjemaet om gjenopptak hvis det er mindre enn 52 uker siden du mottok dagpenger sist. Dersom det er ut over 52 uker siden du mottok dagpenger sist, må du velge\nskjema <a href=\"https://www.nav.no/fyllut/nav040103?sub=paper\" target=\"_blank\">NAV 04-01.03 Søknad om dagpenger (åpnes i ny fane).</a>":"This form must be used if you are applying for compensation for loss of earnings. Use this form for reinstatement if it is less than 52 weeks since you last received unemployment benefit. If it is more than 52 weeks since you last received unemployment benefit, you must use form <a href=\"https://www.nav.no/fyllut/nav040103?sub=paper\" target=\"_blank\">NAV 04-01.03 Application for unemployment benefit (opens in a new tab).</a>","Dagpenger er økonomisk støtte på veien tilbake i arbeid. Du å ha rett til dagpenger må du fylle noen krav, <a href=\"https://www.nav.no/arbeid/arbeidsledig-permittert\" target=\"_blank\">her kan du lese om du har rett til dagpenger (åpnes i ny fane)</a>":"Unemployment benefit is financial support on the path back into work. To have the right to unemployment benefit you must meet certain criteria. <a href=\"https://www.nav.no/arbeid/arbeidsledig-permittert\" target=\"_blank\">Here you can read about whether you have the right to unemployment benefit (opens in a new tab)</a>","Når du søker dagpenger, må du:":"When you apply for unemployment benefit, you must:","Du kan tidligst få dagpenger fra datoen du både har registrert deg som arbeidssøker hos NAV og har sendt søknad om dagpenger. Er du for sent ute, risikerer du å tape dager med dagpenger. ":"The earliest you can receive unemployment benefit is from the date you have registered with NAV as a jobseeker and have submitted an application for unemployment benefit. If you are late in applying, you can lose days of unemployment benefit.","<h2>Bostedsland</h2>\n<div><b>Hvilket land bor du i?</b></div>\nMed bostedsland mener vi ditt vanlige oppholdssted, som er det du eier eller leier bolig og tilbringer mesteparten av tiden din. Du må som hovedregel oppholde deg i Norge\nfor å ha rett til dagpenger fra Norge.":"<h2>Country of residence</h2> <div><b>In which country do you live?</b></div> The term ‘country of residence’ means the normal place where you stay, which is where you own or rent a dwelling and spend most of your time. As a general rule, you must stay in Norway to have the right to unemployment benefit from Norway.\n","<div><b>For deg som har pendlet mellom EØS-land eller Sveits</b></div>\n<p>Hvis du bort i et EØS-land og jobber i et annet, er du en EØS-pendler. Det er egne regler for hvor du skal søke om penger hvis du blir arbeidsledig eller permittert og\ndu har tilknytning til flere EØS-land.</p>\n\n<p>Hvilket land du skal søke om penger fra avhenger av</p>\n<ul>\n  <li>hvilket land du sist jobbet i</li>\n  <li>hvilket land du bor i</li>\n  <li>om du er permittert eller delvis arbeidsledig, eller om du er helt arbeidsledig</li>\n</ul>\n<p>Er du usikker på hva du skal svare, kan du lese mer om <a href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/dagpenger-under-arbeidsloshet-i-eos-land\" target=\"_blank\">hvor du skal søke i ulike situasjoner på nav.no (åpnes i ny fane).</a></p>":"<div><b>For those who have commuted between EEA countries or Switzerland</b></div> <p>If you live in one EEA country and work in another, you are an EEA commuter. In such case, there are separate regulations for where you must apply for unemployment benefit if you become unemployed or laid off and you have connections to several EEA countries.</p> <p>The country in which you must apply for unemployment benefit will depend on</p> <ul> <li>In which country you last worked</li> <li>Which country you live in</li> <li>Whether you are laid off or partially unemployed, or whether you are fully unemployed</li> </ul> <p>If you are uncertain about how to respond, you can read more about <a href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/dagpenger-under-arbeidsloshet-i-eos-land\" target=\"_blank\">where you need to apply in differing situations, at nav.no (opens in a new tab).</a></p>\n","Skriv årsaken til at dagpengene ble stanset (Maks 500 tegn)":"State the reason why unemployment benefit was stopped (maximum 500 characters).","For eksempel om du har vært syk, på ferie, glemt å sende meldekort, vært i utdanning eller hatt foreldrepermisjon.":"For example you have been sick, on holiday, forgotten to send an employment status form, been in education or have been on parental leave.","Hvilken dato søker du gjenopptak av dagpenger fra? (dd.mm.åååå)":"From which date are you applying for reinstatement of unemployment benefit? (dd.mm.yyyy)","Hvis du har jobbet siden sist skal du oppgi den første dagen du ble helt eller delvis arbeidsledig. Du kan tidligst få dagpenger fra den dagen du sender inn søknaden om\ngjenopptak av dagpenger.":"If you have worked since the last time, you must state the first date you became fully or partially unemployed. The earliest you can receive unemployment benefit is from the date you apply for reinstatement of unemployment benefit.","Har du jobbet, eller hatt endringer i ett eller flere arbeidsforhold, siden sist du fikk dagpenger?":"Have you worked, or have there been changes in one or more work situations since the last time you received unemployment benefit?","Vi trenger informasjon om arbeidsforhold som er nye eller har endret seg siden sist du fikk dagpenger. Endring kan for eksempel være at arbeidsgiveren din har gått konkurs eller at\ndu har blitt oppsagt etter en permittering.":"We require information about work situations that are new, or have changed, since the last time you received unemployment benefit. A change could, for example, be that your employer has been declared bankrupt or you have been terminated after a lay-off.","Ønsker du at NAV skal gjøre en ny beregning av hvor mye du skal få i dagpenger?":"Do you wish NAV to make a new calculation of how much you will receive in unemployment benefit?","Har du jobbet i minst 12 uker, kan du ved å svare \"ja\" på dette spørsmålet få en ny vurdering av hvor mye du skal få i dagpenger. Ber du oss om å gjøre en ny vurdering, vil vi\nvelge det alternativet som lønner seg for deg.":"If you have worked for a minimum of 12 weeks, by responding «Yes» to this question you can receive a new assessment of how much you will receive in unemployment benefit. If you ask us to make a new assessment, we will choose the alternative that is most beneficial to you.","Ønsker du å få fastsatt ny vanlig arbeidstid?":"Do you wish to have new normal working hours determined?","Hvis du har arbeidet flere timer siden forrige gang du mottok dagpenger, kan det lønne seg å få fastsatt ny arbeidstid. Dette betyr at du kan arbeide mer og samtidig motta\ndagpenger. Ber du oss om å gjøre en ny vurdering, vil vi velge det alternativet som lønner seg for deg.":"If you have worked more hours since the last time you received unemployment benefit, it can be beneficial for you to have new working hours determined. This means that you can work more and at the same time receive unemployment benefit. If you ask us to make a new assessment, we will choose the alternative that is most beneficial to you.","Som hovedregel må du være villig til å ta ethvert arbeid du er kvalifisert for. Dette gjelder også innenfor yrker du ikke er utdannet til eller har arbeidserfaring fra.\nDette betyr også at du må være villig til å gå ned i lønn. Du trenger ikke å ta arbeid som ikke er lønnet etter tariff.":"As a general rule, you must be willing to take any type of work for which you are qualified. This also applies to occupations you are not trained for, and those from which you do not have work experience. This also means that you must be willing to accept lower wages. You do not need to take work that is not paid according to tariff agreements.","Vedleggsskjemaet finner du her: <a href=\"https://www.nav.no/soknader/nb/person/arbeid/dagpenger/NAV%2004-03.07/brev\" target=\"_blank\">NAV 04-03.07 Egenerklæring - overdragelse av lønnskrav (åpnes i ny fane).</a>":"The supplement form is available here: <a href=\"https://www.nav.no/soknader/en/person/arbeid/dagpenger/NAV%2004-03.07/brev\" target=\"_blank\">NAV 04-03.07 Self-declaration - transfer of wage claim (opens in a new tab).</a>","Vedleggsskjemaet finner du her: <a href=\"https://www.nav.no/soknader/nb/person/arbeid/dagpenger/NAV%2004-03.08/brev\" target=\"_blank\">NAV 04-03.08 Oversikt over arbeidstimer (åpnes i ny fane).</a>":"The supplement form is available here: <a href=\"https://www.nav.no/soknader/en/person/arbeid/dagpenger/NAV%2004-03.08/brev\" target=\"_blank\">NAV 04-03.08 Overview of working hours ( opens in a new tab).</a>","<p>Dersom du har sagt opp selv vil du vanligvis ikke få dagpenger de første 18 ukene (så fremt det ikke foreligger rimelig grunn til å si opp).\nDenne ventetiden løper først fra den datoen dagpengeperioden starter. Dersom du har rimelig grunn til å si opp som nedbemanning, helsemessige årsaker eller lignende, så må\ndette dokumenteres ovenfor NAV.</p>\n\n<p>Det er viktig at du ikke venter med å søke om dagpenger. Du må sende søknaden din nå, selv om du kan få en ventetid på 18 uker.</p>\n\n<p>Du må være registrert som arbeidssøker hos NAV og sende meldekort i ventetiden.</p>":"<p>If You have terminated your employment yourself (resigned), you will not normally receive unemployment benefit for the first 18 weeks. If you have resigned as a result of, for example, workforce reductions, or for health reasons, you will not normally receive unemployment benefit for the first 3 days. This waiting period begins to run from the date the unemployment benefit period begins. If you have a good reason to resign, such as downsizing, health reasons or the like, this must be documented with NAV.</p>  <p>It is important that you do not wait to apply for unemployment benefit. You must send your application immediately, even though you can have a waiting period of 18 weeks.</p>  <p>You must be registered with NAV as a jobseeker and send in employment status forms during the waiting period.</p>","<p>Dette skjemaet benyttes hvis du skal søke om erstatning for tapt arbeidsinntekt.\nBruk dette skjemaet om gjenopptak hvis det er mindre enn 52 uker siden du mottok dagpenger sist. Dersom det er ut over 52 uker siden du mottok dagpenger sist, må du velge\nskjema <a href=\"https://www.nav.no/fyllut/nav040103?sub=paper\" target=\"_blank\">NAV 04-01.03 Søknad om dagpenger (åpnes i ny fane).</a></p>\n\n<p>Dagpenger er økonomisk støtte på veien tilbake til arbeid. For å ha rett til dagpenger, må du fylle noen krav. Du kan lese mer om <a href=\"https://www.nav.no/dagpenger\" target=\"_blank\">retten til dagpenger på nav.no (åpnes i ny fane).</a></p>\n\n<h3>Når du søker dagpenger må du:</h3>\n<p><b>Være registrert som arbeidssøker og sende meldekort hver 14. dag.</b></p>\n\n<p>Du må være registrert som arbeidssøker i hele perioden du mottar dagpenger, også mens du venter på svar på søknaden.</p>\n\n<p>På hvert meldekort bekrefter du at du fortsatt vil være registrert som arbeidssøker, og du gir informasjon til NAV for at vi skal kunne beregne hvor mye du skal få i dagpenger.</p>\n\n<p><b>Gi beskjed hvis situasjonen din endrer seg</b></p>\n\n<p>I tillegg til å sende meldekort er det viktig at du gir oss beskjed hvis situasjonen din endrer seg, for eksempel hvis du er tilbake i jobb, er syk eller oppholder deg i utlandet.</p>\n\n<p><b>Være reell jobbsøker</b></p>\n\n<p>I søknaden må du svare på spørsmål om du er frisk nok til å jobbe og om du kan ta alle typer arbeid hvor som helst i Norge. Du må i tillegg være aktiv jobbsøker og takke ja til arbeidsmarkedstiltak.</p>\n\n<h3>Slik søker du</h3>\n\n<p>I søknaden stiller vi kun spørsmål som er relevante i din situasjon. Antall spørsmål og tiden det tar å søke vil derfor kunne variere. De fleste bruker 20-30 minutter.</p>\n\n<p>Noen av opplysningene du gir i søknaden må du dokumentere. Du får beskjed underveis i søknaden om hvilken dokumentasjon du må sende inn.\nDu kan ta pauser når du fyller ut søknaden. Vi lagrer søknaden i opptil sju dager mens du fyller ut.</p>\n\n<h3>Vi vil hente og bruke informasjon om deg</h3>\n\n<p>I tillegg til informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til dagpenger. Vi deler også noe av informasjonen din med andre offentlige virksomheter.</p>\n\n<p>For å vurdere om du har rett til dagpenger etter folketrygdloven kapittel 4, må vi hente inn informasjon om deg.</p>\n\n<p>Vi henter:</p>\n<ul>\n  <li>Personinformasjon, opplysninger om bosted og familieforhold fra folkeregisteret</li>\n  <li>Inntektsinformasjon og skattekort fra Skatteetaten</li>\n  <li>Opplysninger om arbeidsforhold fra arbeidsgiver- og arbeidstakerregisteret. Vi kan også hente informasjon om arbeidsforhold og trygdeperioder fra myndighetene i andre EØS-land</li>\n  <li>Informasjon om egen næring fra Brønnøysundregisteret</li>\n</ul>\n\n<p>Vi kan også hente inn tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>\n\n<p>Vi deler:</p>\n<ul>\n  <li>Beløpet du får i dagpenger med Skatteetaten og Statistisk sentralbyrå gjennom A-ordningen</li>\n  <li>Informasjon med Statens lånekasse for utdanning</li>\n  <li>Utbetalinger fra NAV til offentlige pensjonskasser</li>\n</ul>\n\n<p>Vi kan også bruke opplysningene dine i andre sammenhenger i NAV, hvis det er relevant og nødvendig.</p>\n\n<p>Les mer om <a href=\"https://www.nav.no/personvernerklaering\" target=\"_blank\">hvordan NAV behandler personvernopplysninger (åpnes i ny fane).</a></p>\n\n<h3>Vi trenger riktige opplysninger for å vurdere om du har rett til dagpenger</h3>\n<p>Hvis du gir feil eller mangelfulle opplysninger:</p>\n<ul>\n  <li>mister du retten til dagpenger</li>\n  <li>må du betale tilbake penger du ikke har rett til</li>\n</ul>":"<p>This form must be used if you are applying for compensation for loss of earnings. Use this form for reinstatement if it is less than 52 weeks since you last received unemployment benefit. If it is more than 52 weeks since you last received unemployment benefit, you must use form <a href=\"https://www.nav.no/fyllut/nav040103?sub=paper\" target=\"_blank\">NAV 04-01.03 Application for unemployment benefit (opens in a new tab).</a></p> <p>Unemployment benefit is financial support om the way back to work. To be entitled to unemployment benefit, you must meet some requirements. You can read more about <a href=\"https://www.nav.no/dagpenger/en\" target=\"_blank\">the entitlement to unemployment benefit on nav.no (opens in a new tab).</a></p> <h3>When you apply for unemployment benefit, you must:</h3> <p><b>Be registered as a jobseeker and send an employment status form every 14 days.</b></p> <p>You must be registered as a jobseeker during the whole period you receive unemployment benefit, including when you are waiting for a response to your application.</p> <p>On every unemployment status form you confirm that you will continue to be registered as a jobseeker and that you provide information to NAV so that we can calculate how much you should receive in unemployment benefit.</p> <p><b>Notify us if your situation changes</b></p> <p>In addition to sending in an unemployment status form, it is important that you notify us if your situation changes, for example if you return to work, are sick or are staying in a foreign country.</p> <p><b>Be a genuine jobseeker</b></p> <p>In the application you must respond to questions about whether you are fit enough to work and whether you can accept all types of work, anywhere in Norway. In addition, you must be an active jobseeker and agree to take part in employment scheme activities.</p> <h3>How to apply</h3> <p>In the application, we only ask questions that are relevant to your situation. The number of questions and the time it takes to apply may therefore vary. Most spend 20-30 minutes. </p> <p>You must document some of the information you provide in the application. You will be notified during the application of what documentation you must submit. You can take breaks when filling out the application. We store your application for up to seven days while you fill out.</p> <h3>We will obtain and use information about you</h3> <p>In addition to the information you provide in the application, we obtain information about you, to determine whether you have the right to benefits. We also share some of your information with other public agencies.</p> <p>In order to assess whether you are entitled to unemployment benefit pursuant to Chapter 4 of the National Insurance Act, we must collect information about you.</p> <p>We source:</p> <ul> <li>Personal information, information about place of residence and family circumstances from the National Registry</li> <li>Income information and tax deduction card from the Norwegian Tax Administration</li> <li>Information on employment from the Register of Employers and Employees. We can also obtain information about working conditions and social security periods from the authorities in other EEA countries </li> <li>Information about own industry from the Brønnøysund Register </li> </ul> <p>We may also collect previous information you have provided to us, or information you provide to us in other contexts, if relevant and necessary.</p> <p>We share:</p> <ul> <li>The amount you receive in unemployment benefit with the Norwegian Tax Administration and Statistics Norway through the A-scheme</li> <li>Information with the Norwegian State Educational Loan Fund</li> <li>Payments from NAV to public pension funds</li> </ul> <p>We may also use your information in other contexts in NAV, if relevant and necessary.</p> <p>Read more about <a href=\"https://www.nav.no/personvernerklaering/en\" target=\"_blank\">how NAV processes privacy information (opens in a new tab).</a></p> <h3>We require correct information to assess whether you have the right to unemployment benefit</h3> <p>If you provide incorrect or incomplete information:</p> <ul> <li>You will lose the right to unemployment benefit</li><li>You will be required to repay benefit you do not have the right to receive</li> </ul>","Vedleggsskjemaet finner du her: <a href=\"https://www.nav.no/fyllut/nav040307\" target=\"_blank\">NAV 04-03.07 Egenerklæring - overdragelse av lønnskrav (åpnes i ny fane).</a>":"The supplement form is available here: <a href=\"https://www.nav.no/fyllut/nav040307\" target=\"_blank\">NAV 04-03.07 Self-declaration - transfer of wage claim (opens in a new tab).</a>"},"nn-NO":{"Når du søker dagpenger, må du:":"Når du søkjer om dagpengar, må du:","<div><b>Være registrert som arbeidssøker og sende meldekort hver 14. dag</b></div>\n<p>Du må være registrert som arbeidssøker i hele perioden du mottar dagpenger, også mens du venter på svar på søknaden.\nDu kan <a href=\"https://www.nav.no/arbeid/registrering/\" target=\"_blank\">registrere deg som arbeidssøker på nav.no (åpnes i ny fane).</a></p>\n<p>På hvert meldekort bekrefter du at du fortsatt vil være registrert som arbeidssøker, og du gir informasjon til NAV for at vi skal kunne beregne hvor mye du skal få i dagpenger.</p>":"<div><b>Vere registrert som arbeidssøkjar og sende meldekort kvar 14. dag</b></div> <p>Du må vere registrert som arbeidssøkjar i heile perioden du får dagpengar for, også medan du ventar på svar på søknaden. Du kan <a href=\"https://www.nav.no/arbeid/registrering/\" target=\"_blank\">registrere deg som arbeidssøkjar på nav.no (blir opna i ny fane).</a></p>  <p>På kvart meldekort stadfestar du at du ønskjer å halde fram med å vere registrert som arbeidssøkjar, og gir NAV opplysningane som trengst for utrekning av dagpengar.</p>","<div><b>Gi beskjed hvis situasjonen din endrer seg.</b></div>\n<p>I tillegg til å sende meldekort er det viktig at du gir oss beskjed hvis situasjonen din endrer seg, for eksempel hvis du er tilbake i jobb, er syk eller oppholder deg i utlandet.</p>":"<div><b>Gi beskjed dersom situasjonen din endrar seg</b></div> <p>I tillegg til å sende meldekort er det viktig at du seier frå til oss dersom situasjonen din endrar seg. Dette kan til dømes vere dersom du har kome tilbake i jobb, er sjuk eller oppheld deg i utlandet.</p>","<div><b>Være reell jobbsøker</b></div>\n<p>I søknaden må du svare på spørsmål om du er frisk nok til å jobbe og om du kan ta alle typer arbeid hvor som helst i Norge. Du må i tillegg være aktiv jobbsøker og takke ja til arbeidsmarkedstiltak.</p>":"<div><b>Vere reell jobbsøkjar</b></div> <p>I søknaden må du svare på spørsmål om du er frisk nok til å jobbe, og om du kan ta alle typar arbeid kor som helst i Noreg. I tillegg må du vere aktiv jobbsøkjar og takke ja til arbeidsmarknadstiltak.</p>","<div><b>Søke og registrere deg i tide</b></div>\n<p>Vi gjør oppmerksom på at du tidligst kan få dagpenger fra dato du både har registrert deg som arbeidssøker hos NAV og har sendt søknad om dagpenger.\nEr du for sent ute, risikerer du å tape dager med dagpenger.</p>":"<div><b>Søkje og registrere deg i tide</b></div> <p>Vi gjer merksam på at du kan få dagpengar tidlegast frå den datoen du både har registrert deg som arbeidssøkjar hos NAV og sendt søknad om dagpengar. Er du for seint ute, risikerer du å tape dagar med dagpengar. </p>","Vi vil hente og bruke informasjon om deg":"Vi vil innhente og bruke informasjon om deg","<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til stønad. Vi deler også noe av informasjonen\ndin med andre offentlige virksomheter.</p>\n<p>NAV henter opplysninger om inntektene dine elektronisk fra A-ordningen basert på hva arbeidsgiveren din har rapportert. Når du får vedtaket om dagpenger, må du selv kontrollere at de\ninntektene som NAV har lagt til grunn stemmer. Hvis våre opplysninger ikke stemmer, må du snarest ta kontakt med NAV og dokumentere eventuelle endringer.</p>":"<p>I tillegg til informasjonen du oppgir i søknaden, hentar vi inn informasjon om deg for å avgjere om du har rett på stønad. Vi deler også delar av informasjonen din med andre offentlege verksemder.</p>  <p>NAV hentar opplysningar om inntektene dine elektronisk frå A-ordninga, basert på kva arbeidsgivaren din har rapportert. Når du får vedtaket om dagpengar, må du sjølv kontrollere at inntektene som NAV har lagt til grunn, stemmer. Dersom opplysningane våre ikkje stemmer, må du kontakte NAV snarast og dokumentere eventuelle endringar.</p>","<div><b>Vi trenger riktige opplysninger for å vurdere om du har rett til dagpenger</b></div>\n<p>Hvis du gir feil eller mangelfulle opplysninger</p>\n<ul>\n  <li>mister du retten til dagpenger</li>\n  <li>må du betale tilbake penger du ikke har rett til</li>\n</ul>":"<div><b>Vi treng korrekte opplysningar for å vurdere om du har rett på dagpengar</b></div> <p>Dersom du gir feil eller mangelfulle opplysningar,</p> <ul>   <li>mistar du retten på dagpengar</li>   <li>må du betale tilbake pengar du ikkje har rett på</li> </ul>","Jeg bekrefter at jeg har lest og forstått denne veiledningen":"Eg stadfestar å ha lest og forstått denne rettleiinga","Personalia":"Personalia","Er Norge ditt bostedsland?":"Er Noreg bustadslandet ditt?","Hvilket land bor du i?":"Kva land bur du i?","Har du reist tilbake til bostedslandet ditt etter at du ble arbeidsledig?":"Har du reist tilbake til bustadslandet ditt etter at du blei arbeidsledig?","Hvis du velger å reise tilbake til landet du er bosatt i, kan du miste retten til å få dagpenger fra Norge og må søke om økonomisk støtte fra landet du bor i.":"Dersom du vel å reise tilbake til landet du er busett i, kan du miste retten på dagpengar frå Noreg, og må søkje om økonomisk støtte frå landet du bur i.","<div><b>Grunnen til at vi spør om dette</b></div>\n<p>Hvis du er helt arbeidsledig og har pendlet sjeldnere enn én gang i uken, kan du selv velge å bli i Norge og søke arbeid her. Velger du å bli i Norge kan du også søke om\ndagpenger.</p>\n\n<p>Om du heller skal søke om penger fra bostedslandet ditt, avhenger av hvor lenge du har vært borte fra Norge etter at du ble arbeidsledig og hva som var formålet med å\nreise tilbake.</p>\n\n<p>Husk at du må søke om dagpenger for at vi skal kunne vurdere om du oppfyller vilkårene for å få penger fra Norge.</p>":"<div><b>Grunnen til at vi spør om dette</b></div> <p>Dersom du er heilt arbeidsledig og har pendla sjeldnare enn éin gong i veka, kan du sjølv velje å bli verande i Noreg og søkje arbeid her. Dersom du vel å bli verande i Noreg, kan du også søkje om dagpengar.</p>  <p>Om du heller skal søkje om pengar frå bustadslandet ditt, avheng av kor lenge du har vore vekke frå Noreg etter at du blei arbeidsledig, og kva som var formålet med å reise tilbake.</p>  <p>Hugs at du må søkje om dagpengar for at vi skal kunne vurdere om du oppfyller vilkåra for å få pengar frå Noreg.</p>","Hvilken dato reiste du tilbake til bostedslandet ditt? (dd.mm.åååå)":"Kva dato reiste du tilbake til bustadslandet ditt? (dd.mm.åååå)","Hvilken dato har du returnert til Norge fra bostedslandet ditt? (dd.mm.åååå)":"Kva dato returnerte du til Noreg frå bustadslandet ditt?' (dd.mm.åååå)","Fylles kun ut dersom du har returnert.":"Skal berre fyllast ut dersom du har returnert.","Hva er årsaken til at du reiste fra Norge?":"Kva er årsaka til at du reiste frå Noreg?","Har du under arbeidsperioden i Norge beholdt bolig i ditt bostedsland?":"Har du under arbeidsperioden i Noreg behalde bustad i bustadslandet ditt?","Har du leid eller eid bosted i Norge?":"Har du leigd eller eigd bustad i Noreg?","Reiste du ofte hjem til landet du bor i mens du arbeidet i Norge?":"Reiste du ofte heim til landet du bur i, medan du arbeidde i Noreg?","Ja, jeg reiste hjem en gang i uken eller oftere":"Ja, eg reiste heim éin gong i veka eller oftare","Ja, jeg reiste hjem, men sjeldnere enn en gang i uken og i takt med rotasjon":"Ja, eg reiste heim, men sjeldnare enn éin gong i veka og i takt med rotasjon","Nei, jeg reiste sjeldnere enn en gang i uken eller aldri":"Nei, eg reiste sjeldnare enn éin gong i veka eller aldri","Din situasjon":"Situasjonen din","Velg det alternativet som passer best for deg":"Vel alternativet som passar best for deg","Jeg har hatt fast arbeidstid i minst seks måneder":"Eg har hatt fast arbeidstid i minst seks månader","Jeg har hatt varierende arbeidstid, eller fast arbeidstid i mindre enn seks måneder":"Eg har hatt varierande arbeidstid, eller fast arbeidstid i mindre enn seks månader","Jeg har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene":"Eg har jobba meir i gjennomsnitt dei siste 36 månadene enn dei siste 12 månadene","Jeg har ikke vært i jobb":"Eg har ikkje vore i jobb","Vi trenger informasjon om dine arbeidsforhold og hvor mye du har jobbet. Basert på hvor mye du har jobbet vil vi vurdere om du har rett til dagpenger, og eventuelt hvor mye\ndeltid du kan jobbe ved siden av dagpengene.":"Vi treng informasjon om arbeidsforholda dine og kor mykje du har jobba. Vi vil vurdere ut frå kor mykje du har jobba, om du har rett på dagpengar, og eventuelt kor mykje deltid du kan jobbe ved sidan av dagpengane.","Fast arbeidstid betyr at du har en arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimer. Du må ha jobbet i minst seks måneder før arbeidstiden din sist ble\nredusert. Du må legge til arbeidsforholdet nedenfor.":"Fast arbeidstid betyr at du har ein arbeidsavtale med fast stillingsprosent eller eit fast tal på arbeidstimar. Du må ha jobba i minst seks månader før arbeidstida di sist blei redusert. Du må leggje til arbeidsforholdet under.","Velg dette alternativet hvis du har hatt varierende arbeidstid, en kombinasjon av fast og varierende arbeidstid eller fast arbeidstid i mindre enn seks måneder.\nVarierende arbeidstid kan være hvis du for eksempel har hatt vikartjeneste, ringehjelp eller annen tilfeldig arbeidstid. Vi vil da gjøre en gjennomsnittsberegning av din\narbeidstid de siste 12 månedene. Du må legge til alle arbeidsforhold du har hatt de siste 12 månedene.":"Vel dette alternativet dersom du har hatt varierande arbeidstid, ein kombinasjon av fast og varierande arbeidstid eller fast arbeidstid i mindre enn seks månader. Varierande arbeidstid kan vere dersom du til dømes har hatt vikarteneste, ringehjelp eller anna tilfeldig arbeidstid. Vi vil då rekne ut den gjennomsnittlege arbeidstida du har hatt dei siste 12 månadene. 'Du må leggje til alle arbeidsforhold du har hatt dei siste 12 månadene.","Hvis du har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene, kan vi gjøre en gjennomsnittsberegning og finne ut om det lønner seg for deg å ta med\narbeidstiden de siste 36 månedene i vurderingen. Velg dette alternativet hvis du ønsker at vi skal gjøre det. Du må da legge til alle arbeidsforhold du har hatt de siste 36\nmånedene, sammen med dokumentasjon fra dine arbeidsgivere.":"Dersom du har i gjennomsnitt har jobba meir dei siste 36 månadene enn dei siste 12 månadene, kan vi rekne ut gjennomsnitt og finne ut om det løner seg for deg å ta med arbeidstida dei siste 36 månadene i vurderinga. Vel dette alternativet dersom du ønskjer at vi skal gjere det. Du må då leggje til alle arbeidsforhold du har hatt dei siste 36 månadene, saman med dokumentasjon frå arbeidsgivarane dine.","Dersom du ikke har vært i arbeid, har du i utgangspunktet ikke rett til dagpenger. Du må derfor regne med å få avslag på søknaden din. Unntaket er hvis du har avtjent\nverneplikt i minst tre av de siste tolv månedene. Du legger ved dokumentasjon på at du har avtjent verneplikt senere i søknaden.":"Dersom du ikkje har vore i arbeid, har du i utgangspunktet ikkje rett på dagpengar. Du må difor rekne med å få avslag på søknaden din. Unntaket er dersom du har avtent verneplikt i minst tre av dei siste tolv månadene. Legg ved dokumentasjon seinare i søknaden på at du har avtent verneplikt.","Hvis du ikke har vært i jobb, hva er da din situasjon?":"Dersom du ikkje har vore i jobb, kva er då situasjonen din?","Arbeidsforhold":"Arbeidsforhold","Legg til flere arbeidsforhold":"Legg til fleire arbeidsforhold","Arbeidsgiver":"Arbeidsgivar","Hvilket land har du jobbet i?":"Kva land har du jobba i?","Hva er årsaken til endringen i arbeidsforholdet ditt?":"Kva er årsaka til endringa i arbeidsforholdet ditt?","Arbeidsgiver har sagt meg opp":"Arbeidsgivar har sagt meg opp","Kontrakten er utgått":"Kontrakten har gått ut","Jeg har sagt opp selv":"Eg har sjølv sagt opp","Arbeidstiden er redusert":"Arbeidstida er redusert","Arbeidsgiver er konkurs":"Arbeidsgivar er konkurs","Jeg er avskjediget":"Eg har fått avskjed","Arbeidsforholdet er ikke endret":"Arbeidsforholdet er ikkje endra","<p>Dersom du selv har skyld i at du ble oppsagt vil du normalt ikke få dagpenger de første 18 ukene. Perioden løper først fra den datoen dagpengeperioden starter.\nDet er viktig at du ikke venter med å søke om dagpenger.</p>\n\n<p>Du må sende søknaden din nå, selv om du kan få en ventetid på 18 uker.</p>\n\n<p>Du må være registrert som arbeidssøker og sende meldekort i ventetiden.</p>":"<p>Dersom du sjølv er skuld i oppseiinga, vil du normalt ikkje få dagpengar dei første 18 vekene. Perioden blir rekna frå den datoen dagpengeperioden startar. Det er viktig at du ikkje ventar med å søkje om dagpengar.</p>  <p>Send inn søknaden din no, sjølv om du kan få ei ventetid på 18 veker.</p>  <p>Du må vere registrert som arbeidssøkjar og sende meldekort i ventetida.</p>","Fra hvilken dato startet du i dette arbeidsforholdet? (dd.mm.åååå)":"Kva dato starta du i dette arbeidsforholdet? (dd.mm.åååå)","Til hvilken dato har du jobbet i dette arbeidsforholdet? (dd.mm.åååå)":"Fram til kva dato har du jobba i dette arbeidsforholdet? (dd.mm.åååå)","Hva var årsaken til at du ble sagt opp?":"Kva var årsaka til at du blei sagt opp?","Har du fått tilbud om å fortsette hos arbeidsgiveren din i en annen stilling eller et annet sted i Norge?":"Har du fått tilbod om å halde fram hos arbeidsgivaren din i ei anna stilling eller på ein annan stad i Noreg?","Ja, jeg har fått tilbud om å fortsette hos arbeidsgiveren min":"Ja, eg har fått tilbod om å halde fram hos arbeidsgivaren min","Nei, jeg har ikke fått tilbud om å fortsette hos arbeidsgiveren min":"Nei, eg har ikkje fått tilbod om å halde fram hos arbeidsgivaren min","<p>Dersom du har fått tilbud om å fortsette hos arbeidsgiveren din i samme stilling eller et annet arbeidssted i Norge, kan du få en ventetid på 18 uker før du får dagpenger.</p>\n\n<p>Du bør sende søknaden din nå, selv om du får en ventetid på 18 uker. I tillegg må du være registrert som reell arbeidssøker og sende meldekort i ventetiden.</p>":"<p>Dersom du har fått tilbod om å halde fram hos arbeidsgivaren din i same stilling eller på ein annan arbeidsstad i Noreg, kan du få ei ventetid på 18 veker før du får dagpengar.</p>  <p>Du bør sende søknaden din no, sjølv om du får ei ventetid på 18 veker. I tillegg må du vere registrert som reell arbeidssøkjar og sende meldekort i ventetida.</p>","<div><b>Informasjon om skift, turnus og rotasjon</b></div>\n<p>Hvis du arbeider skift, turnus eller rotasjon, opparbeider du deg friperioder eller avspasering. For å kunne gi deg dagpenger fra riktig dato, trenger vi informasjon om\neventuell skift-, turnus- eller rotasjonsordning.</p>":"<div><b>Informasjon om skift, turnus og rotasjon</b></div> <p>dersom du arbeider skift, turnus eller rotasjon, opparbeider du deg friperiodar eller avspasering. For at vi skal kunne gi deg dagpengar frå rett dato, treng vi informasjon om eventuell skift-, turnus- eller rotasjonsordning.</p>","Arbeidet du skift, turnus eller rotasjon?":"Arbeidde du skift, turnus eller rotasjon?","Nei, jeg arbeidet ikke skift, turnus eller rotasjon":"Nei, eg arbeidde ikkje skift, turnus eller rotasjon","Ja, jeg arbeidet skift eller turnus":"Ja, eg arbeidde skift eller turnus","Ja, jeg arbeidet rotasjon":"Ja, eg arbeidde rotasjon","Rotasjon":"Rotasjon","Oppgi type rotasjon":"Oppgi type rotasjon","F.eks.: 14/21":"Dette kan til dømes vere 14/21","Oppgi første dag i siste arbeidsperiode (dd.mm.åååå)":"Oppgi første dag i siste arbeidsperiode (dd.mm.åååå)","Oppgi siste arbeidsdag (dd.mm.åååå)":"Oppgi siste arbeidsdag (dd.mm.åååå)","Oppgi første dag med avspasering i siste rotasjon (dd.mm.åååå)":"Oppgi første dag med avspasering i siste rotasjon (dd.mm.åååå)","Oppgi siste dag med avspasering i siste rotasjon (dd.mm.åååå)":"Oppgi siste dag med avspasering i siste rotasjon (dd.mm.åååå)","Du må dokumentere den siste rotasjonen du hadde med timeliste eller lignende.":"Du må dokumentere den siste rotasjonen du hadde, med timeliste eller liknande.","Hadde du flere arbeidsforhold da arbeidstiden din ble redusert?":"Hadde du fleire arbeidsforhold då arbeidstida di blei redusert?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidsgiveren din sa deg opp?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet før arbeidsgivaren din sa deg opp?","Nei, jeg er usikker, bruk opplysninger fra skatteetaten.no/mineinntekter for å beregne min vanlige arbeidstid":"Nei, eg er usikker. Bruk opplysningar frå skatteetaten.no/mineinntekter for å rekne ut den vanlege arbeidstida mi","Hvor mange timer i uka jobbet du i dette arbeidsforholdet før arbeidstiden din ble redusert?":"Kor mange timar per veke jobba du i dette arbeidsforholdet før arbeidstida di blei redusert?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks\nmånedene før arbeidstiden din ble redusert.":"Dersom du jobba like mykje kvar veke, oppgir du denne arbeidstida. Dersom du ikkje jobba like mykje kvar veke, oppgir du timetalet du jobba i snitt dei siste tre månadene før arbeidstida di blei redusert.","timer per uke":"timar per veke","Vet du hvor mange timer du har jobbet i uka i alle arbeidsforholdene dine før arbeidstiden din ble redusert?":"Veit du kor mange timar du jobba per veke i alle arbeidsforholda dine før arbeidstida di blei redusert?","Hvor mange timer i uka jobbet du til sammen i alle dine arbeidsforhold før arbeidstiden din ble redusert?":"Kor mange timar per veke jobba du til saman i alle arbeidsforholda dine før arbeidstida di blei redusert?","Eventuell tilleggsinformasjon vedrørende avslutning av arbeidsforholdet":"Eventuell tilleggsinformasjon om avslutning av arbeidsforholdet","Har du fått tilbud om forlengelse av arbeidskontrakten eller tilbud om annen stilling hos arbeidsgiveren din?":"Har du fått tilbod om forlenging av arbeidskontrakten eller anna stilling hos arbeidsgivaren din?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før kontrakten din gikk ut?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet før kontrakten gjekk ut?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.":"Dersom du jobba like mykje kvar veke, oppgir du denne arbeidstida.' 'Dersom du ikkje jobba like mykje kvar veke, oppgir du timetalet du jobba i snitt dei siste seks månadene.","Hvorfor har du sagt opp?":"Kvifor sa du opp?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du sa opp?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet før du sa opp?","Hvis arbeidstiden din er redusert med minst 50 prosent, kan du søke om dagpenger for den reduserte arbeidstiden.":"Dersom arbeidstida di er redusert med minst 50 prosent, kan du søkje om dagpengar for den reduserte arbeidstida.","Fra hvilken dato er arbeidstiden din redusert? (dd.mm.åååå)":"Frå kva dato blei arbeidstida di redusert? (dd.mm.åååå)","Hva er årsaken til at arbeidstiden din ble redusert?":"Kva er årsaka til at arbeidstida di blei redusert?","Har du fått tilbud om å fortsette hos din arbeidsgiver?":"Har du fått tilbod om å halde fram hos arbeidsgivaren?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidstiden din ble redusert?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet før arbeidstida di blei redusert?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.\r\n":"Dersom du jobba like mykje kvar veke, oppgir du denne arbeidstida.' Dersom du ikkje jobba like mykje kvar veke, oppgir du timetalet du jobba i snitt dei siste seks månadene.","Er du i et midlertidig arbeidsforhold med en kontraktfestet sluttdato?":"Er du i eit mellombels arbeidsforhold med kontraktfesta sluttdato?","Nei, jeg har et fast arbeidsforhold":"Nei, eg har eit fast arbeidsforhold","Ja, jeg har et midlertidig arbeidsforhold med en kontraktfestet sluttdato":"Ja, eg har eit mellombels arbeidsforhold med kontraktfesta sluttdato","Jeg vet ikke":"Eg veit ikkje","Hva er den kontraktfestede sluttdatoen på arbeidsforholdet ditt? (dd.mm.åååå)":"Kva er den kontraktfesta sluttdatoen for arbeidsforholdet ditt? (dd.mm.åååå)","Navn på konkursboets bostyrer":"Namn på bustyrar for konkursbuet","<div><b>Hvem bør søke om forskudd på lønnsgarantimidler?</b></div>\n<p>Når arbeidsgiveren din går konkurs kan du i tillegg til dagpenger søke om:</p>\n<ol>\n  <li><b>Lønnsgarantimidler</b></li>\n  <p>Lønnsgarantiordningen skal sikre at du som arbeidstaker får utbetalt lønn, feriepenger og annet arbeidsvederlag som du har til gode når arbeidsgiveren din går konkurs.</p>\n  <li><b>Forskudd på lønnsgarantimidler i form av dagpenger</b></li>\n  <p>Du kan få forskudd på lønnsgarantimidler i form av dagpenger for den første måneden etter at arbeidsgiveren din er konkurs. Dette er fordi det kan ta lang tid å få svar på søknaden om lønnsgaranti.</p>\n</ol>\n<p>Er du usikker på om du har rett til lønnsgarantimidler, anbefaler vi at du søker om forskudd. Du må da også sende en egen søknad om lønnsgarantimidler. Dette kan bostyrer hjelpe deg med.</p>":"<div><b>Kven bør søkje om forskot på lønsgarantimidlar?</b></div> <p>Dersom arbeidsgivaren din går konkurs, kan du i tillegg til dagpengar søkje om følgjande:</p> <ol>   <li><b>lønsgarantimidlar</b></li>   <p>lønsgarantiordninga skal sikre at du som arbeidstakar får utbetalt løn, feriepengar og anna arbeidsvederlag du har til gode når arbeidsgivaren din går konkurs.</p>   <li><b>Forskot på lønsgarantimidlar i form av dagpengar</b></li>   <p>Du kan få forskot på lønsgarantimidlar i form av dagpengar for den første månaden etter at arbeidsgivaren din har gått konkurs. Årsaka er at det kan ta lang tid å få svar på søknaden om lønsgaranti.</p> </ol> <p>Dersom du er usikker på om du har rett på lønsgarantimidlar, anbefaler vi at du søkjer om forskot. Du må då også sende ein eigen søknad om lønsgarantimidlar. Dette kan bustyrar hjelpe deg med.</p>","Ønsker du å søke om forskudd på lønnsgarantimidler?":"Ønskjer du å søkje om forskot på lønsgarantimidlar?","Lønnsgarantimidler erstatter lønn som du ikke har fått utbetalt fordi arbeidsgiveren din går konkurs. Er du sikker på om du har rett til lønnsgarantimidler, anbefaler vi\nat du søker om forskudd her.":"Lønsgarantimidlar erstattar løn som du ikkje har fått utbetalt fordi arbeidsgivaren din har gått konkurs. Dersom du er usikker på om du har rett på lønsgarantimidlar, anbefaler vi at du søkjer om forskot her.","Det er viktig at du i tillegg til denne søknaden sender egen <a href=\"https://www.nav.no/fyllut/nav670101\" target=\"_blank\">søknad om lønnsgarantimidler (åpnes i ny fane)</a>. Dette kan du få hjelp til av bostyrer i konkursboet.":"Det er viktig at du i tillegg til denne søknaden sender ein eigen <a href=\"https://www.nav.no/fyllut/nav670101\" target=\"_blank\">søknad om lønsgarantimidlar (blir opna i ny fane)</a>. Bustyrar i konkursbuet kan hjelpe deg med dette.","Ønsker du å søke om dagpenger i tillegg til forskudd om lønnsgarantimidler?":"Ønskjer du å søkje om dagpengar i tillegg til forskot på lønsgarantimidlar?","<p>Forskudd på lønnsgarantimidler blir utbetalt i inntil én måned.</p>\n<p>Hvis du er uten arbeid etter at perioden med forskudd på lønnsgarantimidler er ferdig, kan du ha rett på dagpenger. Det kan du søke om ved å svare ja på dette spørsmålet.</p>":"<p>Forskot på lønsgarantimidlar blir utbetalt i inntil éin månad.</p> <p>Dersom du står utan arbeid etter at perioden med forskot på lønsgarantimidlar er ferdig, kan du ha rett på dagpengar. Det kan du søkje om ved å svare ja på dette spørsmålet.</p>","Godtar du at NAV trekker penger direkte fra konkursboet?":"Godtek du at NAV trekkjer pengar direkte frå konkursbuet?","Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du fått dagpenger du egentlig ikke har rett til. For at du skal slippe å tilbakebetale\ndagpenger til NAV, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet.":"Viss du får innvilga dagpengar for ein periode du seinare får dekt løn for, har du fått dagpengar du eigentleg ikkje har rett på. For at du skal sleppe å måtte betale tilbake dagpengar til NAV, vil feilaktig utbetalte dagpengar bli trekte direkte frå konkursbuet.","Les mer om hvorfor vi vil trekke penger":"Les meir om kvifor vi trekkjer pengar","<p>Når arbeidsgiveren din er konkurs, kan du ha krav på å få dekket tapt lønn i oppsigelsestiden fra konkursboet (dividende). Dette kan være full lønn, eller deler av\nlønnen for en kort eller lengre periode. Fra til boet er gjort opp, er det usikkert hvor mye penger du har krav på. Har du krav på lønn, har du ikke samtidig krav på\ndagpenger.</p>\n\n<p>Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du derfor fått dagpenger du egentlig ikke har rett til. For at du skal slippe å\ntilbakebetale dagpenger til NAV, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet. Samlet sett taper du ikke penger på dette.</p>\n\n<p>For at vi skal kunne trekke direkte fra boet, trenger vi en godkjenning fra deg.</p>":"<p>Når arbeidsgivaren din er konkurs, kan du ha krav på å få dekt tapt løn i oppseiingstida frå konkursbuet (dividende). Dette kan vere full løn eller delar av løna for ei kortare eller lengre periode. Fram til buet er gjort opp, er det usikkert kor mykje pengar du har krav på. Dersom du har krav på løn, har du ikkje samstundes krav på dagpengar.</p>  <p>Viss du får innvilga dagpengar for ein periode du seinare får dekt løn for, betyr det at du har fått dagpengar du eigentleg ikkje har rett på. For at du skal sleppe å måtte betale tilbake dagpengar til NAV, vil feilaktig utbetalte dagpengar bli trekte direkte frå konkursbuet. Samla sett taper du ikkje pengar på dette.</p>  <p>For at vi skal kunne trekkje direkte frå buet, treng vi godkjenning frå deg.</p>","Hvis du ikke godtar at NAV trekker penger direkte fra konkursboet, kan du få krav om tilbakebetaling av dagpenger.":"Dersom du ikkje godtek at NAV trekkjer pengar direkte frå konkursbuet, kan du få krav om tilbakebetaling av dagpengar.","Godtar du at NAV trekker forskuddet om lønnsgarantimidler direkte fra lønnsgarantiordningen?":"Godtek du at NAV trekkjer forskotet på lønsgarantimidlar direkte frå lønsgarantiordninga?","<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene. Dette fordi forskuddet kun skal dekke den første måneden du venter på svar på\nsøknaden om lønnsgarantimidler. Du taper ikke penger totalt sett.</p>\n\n<p>Du får likt beløp i lønnsgarantimidler totalt, uavhengig av om du velger forskudd eller ikke.</p>":"<p>Når du får innvilga lønsgarantimidlar, trekkjer vi forskotet frå lønsgarantimidlane. Årsaka er at forskotet berre skal dekkje den første månaden du ventar på svar på søknaden om lønsgarantimidlar. Du taper ikkje pengar totalt sett.</p> <p>Det samla beløpet du får utbetalt i lønsgarantimidlar, vil vere det same uavhengig av om du vel forskot eller ikkje.</p>","<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene.</p>\n\n<p>Hvis du ikke godtar dette, vil du få avslag på søknaden om forskudd på lønnsgarantimidler.</p>\n\n<p>Da får du utbetalt hele summen når søknaden din om lønnsgarantimidler er behandlet. Du får likt beløp i lønnsgarantimidler totalt, uavhengig om du velger forskudd eller ikke.</p>":"<p>Når du får innvilga lønsgarantimidlar, trekkjer vi forskotet frå lønsgarantimidlane.</p>  <p>Dersom du ikkje godtek dette, vil du få avslag på søknaden om forskot på lønsgarantimidlar.</p>  <p>Du får du utbetalt heile summen når søknaden din om lønsgarantimidlar er behandla. Det samla beløpet du får i lønsgarantimidlar, vil vere det same uavhengig av om du vel forskot eller ikkje.</p>","Har du søkt om lønnsgarantimidler?":"Har du søkt om lønsgarantimidlar?","Nei, men jeg skal søke om lønnsgarantimidler":"Nei, men eg skal søkje om lønsgarantimidlar","For å ha rett til forskudd på lønnsgarantimidler må du søke lønnsgarantiordningen om lønnsgarantimidler. Dette kan bostyrer i konkursboet hjelpe deg med.":"For å ha rett på forskot på lønsgarantimidlar må du søkje lønsgarantiordninga om lønsgarantimidlar. Dette kan bustyrar i konkursbuet hjelpe deg med.","Hvis du ikke søker om lønnsgarantimidler, har du ikke rett til forskudd, og du vil få avslag på søknaden din om forskudd på lønnsgarantimidler.":"Dersom du ikkje søkjer om lønsgarantimidlar, har du ikkje rett på forskot, og du vil få avslag på søknaden din om forskot på lønsgarantimidlar.","Dekker lønnsgarantiordningen kravet ditt?":"Dekkjer lønsgarantiordninga kravet ditt?","Har du fått utbetalt lønn for dager etter datoen arbeidsgiveren din gikk konkurs eller ble tvangsavviklet?":"Har du fått utbetalt løn for dagar etter datoen då arbeidsgivaren din gjekk konkurs eller blei tvangsavvikla?","Hva er den siste dagen du har fått utbetalt lønn for? (dd.mm.åååå)":"Kva var den siste dagen du fekk utbetalt løn for? (dd.mm.åååå)","Vet du hvor mange timer du har jobbet i uka før arbeidsgiveren din gikk konkurs?":"Veit du kor mange timar du jobba per veke før arbeidsgivaren din gjekk konkurs?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks \nmånedene før arbeidstiden din ble redusert.":"Dersom du jobba like mykje kvar veke, oppgir du denne arbeidstida. Dersom du ikkje jobba like mykje kvar veke, oppgir du timetalet du jobba i snitt dei siste tre månadene før arbeidstida di blei redusert.","<p>Avskjediget betyr at du er oppsagt med øyeblikkelig virkning, uten oppsigelsestid. Hvis du er avskjediget, vil du normalt ikke få dagpenger de første 18 ukene.\nDenne ventetiden løper først fra den datoen dagpengeperioden starter.</p>\n\n<p>Det er viktig at du ikke venter med å søke om dagpenger. Du må sende søknaden din nå, selv om du kan få en ventetid på 18 uker.</p>\n\n<p>Du må være registrert som arbeidssøker hos NAV og sende meldekort i ventetiden.</p>":"<p>Avskjed betyr at du har blitt oppsagd med umiddelbar verknad, utan oppseiingstid. Dersom du har fått avskjed, vil du normalt sett ikkje få dagpengar dei første 18 vekene. Denne ventetida blir rekna frå den datoen dagpengeperioden startar.</p>  <p>Det er viktig at du ikkje ventar med å søkje om dagpengar. Send inn søknaden din no, sjølv om du kan få ei ventetid på 18 veker.</p>  <p>Du må vere registrert som arbeidssøkjar NAV og sende meldekort i ventetida.</p>","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du ble avskjediget?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet før du fekk avskjed?","Hva var årsaken til avskjedigelsen?":"Kva var årsaka til at du fekk avskjed?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet?","Hvor mange timer i uka jobbet du i dette arbeidsforholdet?":"Kor mange timar per veke jobba du i dette arbeidsforholdet?","Arbeidsforhold i EØS":"Arbeidsforhold i EØS","Har du i løpet av de siste 36 månedene arbeidet i Sveits, eller et annet EØS-land enn Norge?":"Har du i løpet av dei siste 36 månadene arbeidd i Sveits eller eit anna EØS-land enn Noreg?","Arbeidsforhold i EØS-området":"Arbeidsforhold i EØS-området","Legg til alle arbeidsforhold du har hatt i Sveits eller andre EØS-land enn Norge de siste 36 månedene. NAV kan dermed hente ut opplysninger om disse og inkludere de i\nvurderingen av din rett til dagpenger i Norge.":"Legg til alle arbeidsforhold du har hatt i Sveits eller andre EØS-land enn Noreg dei siste 36 månadene.' 'NAV kan dermed hente ut opplysningar om desse og ta dei med i vurderinga av om du har rett på dagpengar i Noreg.","Hvilket land jobber eller jobbet du i?":"Kva land jobbar eller jobba du i?","Startdato for arbeidsforholdet (dd.mm.åååå)":"Startdato for arbeidsforholdet (dd.mm.åååå)","Sluttdato for arbeidsforholdet (dd.mm.åååå)":"Sluttdato for arbeidsforholdet (dd.mm.åååå)","Egen næring":"Eiga næring","Driver du egen næringsvirksomhet?":"Driv du eiga næringsverksemd?","Ja, jeg driver egen næringsvirksomhet":"Ja, eg driv eiga næringsverksemd","Nei, jeg driver ikke egen næringsvirksomhet":"Nei, eg driv ikkje eiga næringsverksemd","Hvis du er ansatt i ditt eget aksjeselskap, må du legge til arbeidsforholdet i forrige steg. På dette spørsmålet skal du kun legge til egen næring som \nenkeltpersonsforetak.":"Dersom du er tilsett i ditt eige aksjeselskap, må du leggje til arbeidsforholdet i førre steg. På dette spørsmålet skal du berre leggje til eiga næring som enkeltpersonføretak.","<p>Selv om du driver egen næring må du være villig til å ta annet arbeid. Du må legge til organisasjonsnummeret for egen næring.</p>\n<p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p>":"<p>Sjølv om du driv eiga næring, må du vere villig til å ta anna arbeid.' 'Du må legge til organisasjonsnummeret for eiga næring.</p> <p>Dersom du jobbar meir enn 50 prosent av tidlegare arbeidstid, har du ikkje rett på dagpengar.</p>","Legg til flere organisasjonsnumre":"Legg til fleire organisasjonsnummer","Næringens organisasjonsnummer":"Organisasjonsnummer for næringa","Hvor mange timer per uke arbeider du i egen næring?":"Kor mange timar per veke jobbar du i eiga næring?","Du må legge ved en oversikt som viser hvor mange timer du har jobbet i egen næring, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.":"Du må leggje ved ei oversikt som viser kor mange timar du har jobba i eiga næring, og kor mange timar du planlegg å jobbe framover, fordelt på veker.","Driver du eget gårdsbruk?":"Driv du eige gardsbruk?","Ja, jeg driver gårdsbruk":"Ja, eg driv gardsbruk","Nei, jeg driver ikke gårdsbruk":"Nei, eg driv ikkje gardsbruk","Gårdsbruk":"Gardsbruk","<p>Selv om du driver et eget gårdsbruk må du være villig til å ta annet arbeid.</p>\n\n<p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p>\n\n<p>For deg som driver gårdsbruk tar NAV utgangspunkt i størrelsen på bruket, arbeidsomfang, mekaniseringsgrad og beliggenhet.</p>":"<p>Sjølv om du driv eige gardsbruk, må du vere villig til å ta anna arbeid.</p>  <p>Dersom du jobbar meir enn 50 prosent av tidlegare arbeidstid, har du ikkje rett på dagpengar.</p>  <p>For deg som driv gardsbruk, tek NAV utgangspunkt i storleiken på bruket, arbeidsomfang, mekaniseringsgrad og geografisk plassering.</p>","Gårdsbrukets organisasjonsnummer":"Organisasjonsnummer for gardsbruket","Hvilken type gårdsbruk driver du?":"Kva type gardsbruk driv du?","Dyr":"Dyr","Jord":"Jord","Skog":"Skog","Annet":"Anna","Hvem eier gårdsbruket?":"Kven eig gardsbruket?","Jeg":"Eg","Ektefelle/samboer":"Ektefelle/sambuar","Andre":"Andre","Du kan krysse av for flere.":"Du kan krysse av for fleire.","Hvor mange prosent av inntekten går til deg?":"Kor mange prosent av inntekta går til deg?","Hvor mange prosent av inntekten går til ektefelle/samboer?":"Kor mange prosent av inntekta går til ektefelle/sambuar?","Hvor mange prosent av inntekten går til andre?":"Kor mange prosent av inntekta går til andre?","Hvor mange arbeidstimer blir brukt på gårdsbruket totalt?":"Kor mange arbeidstimar blir brukt på gardsbruket totalt?","Oppgi hvilket år disse arbeidstimene er hentet fra":"Oppgi kva år desse arbeidstimane er henta frå","F.eks.: 2021":"Dette kan til dømes vere 2021","Gi en kort redegjørelse for hvordan du har beregnet antall arbeidstimer totalt":"Gjer kort greie for korleis du har rekna ut det samla talet på arbeidstimar","Du må legge ved en oversikt som viser hvor mange timer du har jobbet på gårdsbruket, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.":"Du må leggje ved ei oversikt som viser kor mange timar du har jobba på gardsbruket, og kor mange timar du planlegg å jobbe framover, fordelt på veker.","Verneplikt":"Verneplikt","Har du avtjent verneplikt i tre av de siste 12 månedene?":"Har du avtent verneplikt i tre av dei siste 12 månadene?","Du kan ha rett til dagpenger hvis du har avtjent militærtjeneste eller obligatorisk sivilforsvarstjeneste i minst tre av de siste tolv månedene.":"Du kan ha rett på dagpengar dersom du har avtent militærteneste eller obligatorisk sivilforsvarsteneste i minst tre av dei siste tolv månadene.","Du må legge ved: Tjenestebevis. Dette gjør du på slutten av søknaden.":"Legg ved: Tenestebevis. Dette gjer du på slutten av søknaden.","Andre ytelser":"Andre ytingar","Mottar du eller har du søkt om noen av disse ytelsene?":"Får du eller har du søkt om nokon av desse ytingane?","Pensjon fra offentlig tjenestepensjonsordning":"Pensjon frå offentleg tenestepensjonsordning","Stønad under arbeidsløshet fra Garantikassen for fiskere (GFF)":"Stønad under arbeidsløyse frå Garantikassen for fiskere (GFF)","Garantilott fra Garantikassen for fiskere":"Garantilott frå Garantikassen for fiskere","Etterlønn fra arbeidsgiver":"Etterløn frå arbeidsgivar","Dagpenger fra et annet EØS-land":"Dagpengar frå eit anna EØS-land","Annen ytelse":"Anna yting","Nei, jeg verken mottar eller har søkt om noen av disse ytelsene":"Nei, eg verken får eller har søkt om nokon av desse ytingane","Dersom du mottar ytelser fra andre enn NAV, kan det ha betydning for retten din til dagpenger.":"Dersom du får ytingar frå andre enn NAV, kan det påverke retten din på dagpengar.","Du må legge ved dokumentasjon på hvem som utbetales pensjon og for hvilken periode de utbetaler den.":"Du må leggje ved dokumentasjon på kven som utbetaler pensjonen, og for kva periode.","Hvem utbetaler pensjon og for hvilken periode?":"Kven utbetaler pensjonen og for kva periode?","Du må legge ved dokumentasjon av perioden Garantikassen for fiskere utbetaler ytelsen.":"Du må leggje ved dokumentasjon av perioden der Garantikassen for fiskere utbetaler ytinga.","For hvilken periode utbetaler Garantikassen for fiskere ytelsen?":"For kva periode blir ytinga utbetalt av Garantikassen for fiskere?","<p>Etterlønn er en ytelse som helt eller delvis dekker bortfall av inntekt for en periode du ikke er omfattet av arbeidsavtalen.</p>\n\n<p>Dette er ikke etterlønn:</p>\n<ul>\n  <li>Vanlig oppsigelsestid.</li>\n  <li>Godtgjørelse som avtales i forbindelse med opphør av arbeidsforholdet.</li>\n  <li>Erstatning for usaklig oppsigelse, som ikke er lønn.</li>\n  <li>Sluttvederlag etter tariffavtale.</li>\n</ul>":"<p>Etterløn er ei yting som heilt eller delvis dekkjer bortfall av inntekt for ein periode der du ikkje er omfatta av arbeidsavtalen.</p>  <p>Følgjande blir ikkje rekna som etterløn:</p> <ul>   <li>Vanleg oppseiingstid.</li>   <li>Godtgjersle som blir avtalt i samband med avvikling av arbeidsforholdet.</li>   <li>Erstatning for usakleg oppseiing, som ikkje er løn.</li>   <li>Sluttvederlag etter tariffavtale.</li> </ul>","Hvem utbetaler etterlønnen og for hvilken periode?":"Kven utbetaler etterløna og for kva periode?","Du må legge ved dokumentasjon av hvem som utbetaler dagpengene, og for hvilken periode de utbetaler dem.":"Du må leggje ved dokumentasjon på kven som utbetaler dagpengane, og for kva periode.","Hvilket annet EØS-land utbetaler dagpengene?":"Kva anna EØS-land utbetaler pengane?","Fra hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)":"Frå kva periode gjeld dagpengane frå det andre EØS-landet? (dd.mm.åååå)","Til hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)":"Fram til kva periode gjeld dagpengane frå det andre EØS-landet? (dd.mm.åååå)","Du må legge ved dokumentasjon av hvilken type ytelse dette er, hvem som utbetaler ytelsen, og for hvilken periode de utbetaler.":"Du må leggje ved dokumentasjon på kva type yting det dreier seg om, kven som utbetaler ytinga, og for kva periode.","Hvilken ytelse er det?":"Kva yting dreier det seg om?","Hvem utbetaler ytelsen og for hvilken periode?":"Kven utbetaler ytinga og for kva periode?","Får du eller vil du få lønn eller andre økonomiske goder fra tidligere arbeidsgiver?":"Får du eller kjem du til å få løn eller andre økonomiske gode frå tidlegare arbeidsgivar?","<p>Du må gi oss beskjed hvis du får lønn, sluttvederlag eller tilsvarende økonomiske goder fra arbeidsgiver. Du trenger ikke å opplyse om feriepenger.</p>\n<p>Du kan ikke få dagpenger samtidig som du er dekket av lønn fra arbeidsgiver. Det er ikke når du får utbetalingen som er avgjørende, men hvilken periode utbetalingen gjelder for.</p>":"<p>Gi oss beskjed dersom du får løn, sluttvederlag eller tilsvarande økonomiske gode frå arbeidsgivar. Du treng ikkje opplyse om feriepengar.</p> <p>Du kan ikkje få dagpengar samstundes som du er dekt av løn frå arbeidsgivar. Det avgjerande er ikkje kva tid du får utbetalinga, men kva periode utbetalinga gjeld.</p>","<p>Du må legge ved: Avtale om økonomiske goder.</p>\n<p>Dette gjør du på slutten av søknaden.</p>":"<p>Legg ved følgjande: Avtale om økonomiske gode.</p> <p>Dette gjer du på slutten av søknaden.</p>","Skriv inn hva du får eller beholder":"Skriv inn kva du får eller beheld","<p>Du må opplyse hvor mye du får utbetalt. Hvis du beholder noen gjenstander, må du skrive hvilke. Du trenger ikke opplyse om feriepenger.</p>\n<p>Vi vil bruke disse opplysningene til å beregne når du kan få dagpenger fra.</p>":"<p>Opplys om kor mykje du får utbetalt. Dersom du beheld gjenstandar, må du spesifisere desse. Du treng ikkje opplyse om feriepengar.</p> <p>Vi bruker desse opplysningane til å rekne ut frå kva tid du kan få dagpengar.</p>","Utdanning":"Utdanning","Tar du utdanning eller opplæring?":"Er du under utdanning eller opplæring?","Ja, jeg er under utdanning eller opplæring nå":"Ja, eg er under utdanning eller opplæring no","Nei, jeg er ikke under utdanning eller opplæring, og har ikke vært det de siste seks månedene":"Nei, eg er ikkje under utdanning eller opplæring, og har ikkje vore det dei siste seks månadene","Nei, men jeg har avsluttet utdanning eller opplæring i løpet av de siste seks månedene":"Nei, men eg avslutta utdanning eller opplæring i løpet av dei siste seks månadene","Som hovedregel har du ikke rett til dagpenger når du er under utdanning eller opplæring.":"Som hovudregel har du ikkje rett på dagpengar når du er under utdanning eller opplæring.","<p>For å få innvilget dagpenger mens du tar utdanning eller opplæring, må du sende inn <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">Søknad om å beholde dagpengene mens du tar utdanning eller opplæring - NAV 04-06.05 (åpnes i ny fane)</a>, i tillegg\ntil å sende inn denne søknaden om dagpenger.</p>\n\n<p>Hvis du ikke sender søknaden om å beholde dagpengene mens du tar utdanning eller opplæring, kan vi avslå søknaden din om dagpenger.</p>":"<p>For å få innvilga dagpengar medan du er under utdanning eller opplæring må du sende inn <a href=https://www.nav.no/fyllut/nav040605\" target=\"_blank\">Søknad om å behalde dagpengane medan du er under utdanning eller opplæring - NAV 04-06.05 (blir opna i ny fane)</a>, i tillegg til å sende inn denne søknaden om dagpengar.</p>  <p>Dersom du ikkje sender søknaden om å behalde dagpengane medan du er under utdanning eller opplæring, kan vi avslå søknaden din om dagpengar.</p>","Du må dokumentere sluttdatoen. Du kan legge ved bekreftelse på når du avla siste avsluttende eksamen eller aktivitet. Hvis du har avbrutt skolegangen, kan du legge ved\nbekreftelse fra skolen på dette.":"Du må dokumentere sluttdatoen. Du kan leggje ved stadfesting på når du hadde siste avsluttande eksamen eller aktivitet. Dersom du har avbrote skulegangen, kan du leggje ved stadfesting frå skulen på dette.","Planlegger du å starte eller fullføre utdanning eller opplæring samtidig som du mottar dagpenger?":"Planlegg du å starte eller fullføre utdanning eller opplæring samstundes som du får dagpengar?","Hvis du starter et utdanningsløp mens du mottar dagpenger må du sende inn skjema <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Søknad om å beholde dagpengene mens du tar utdanning eller opplæring (åpnes i ny fane)</a>":"Dersom du startar eit utdanningsløp medan du får dagpengar, må du sende inn skjema <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Søknad om å behalde dagpengane medan du er under utdanning eller opplæring (blir opna i ny fane)</a>","Barnetillegg":"Barnetillegg","<p>Du kan ha rett til barnetillegg hvis:</p>\n<ul>\n  <li>Du har ansvar for biologiske barn eller adoptivbarn, som er under 18 år.</li>\n  <li>Du betaler barnebidrag.</li>\n  <li>Barnet er bosatt i Norge, eller et annet EØS-land og forsørges av deg. Barnet trenger ikke å bo sammen med deg.</li>\n</ul>\n<p>Du får ikke barnetillegg hvis barnet oppholder seg utenfor EØS i over 90 dager i løpet av 12 måneder.</p>":"<p>Du kan ha rett på barnetillegg dersom:</p> <ul>   <li>Du har ansvar for biologiske barn eller adoptivbarn under 18 år.</li>   <li>Du betaler barnebidrag.</li>   <li>Barnet blir forsørgd av deg og er busett i Noreg eller eit anna EØS-land. Barnet treng ikkje å bu saman med deg.</li> </ul> <p>Du får ikkje barnetillegg dersom barnet oppheld seg utanfor EØS i over 90 dagar i løpet av 12 månader.</p>","Forsørger du barn (biologiske og/eller adoptivbarn) under 18 år?":"Forsørgjer du barn (biologiske og/eller adoptivbarn) under 18 år?","Opplysninger om barn":"Opplysningar om barn","Legg til flere barn":"Legg til fleire barn","Barnets fornavn":"Fornamnet til barnet","Barnets etternavn":"Etternamnet til barnet","Har barnet norsk fødselsnummer eller D-nummer?":"Har barnet norsk fødselsnummer eller D-nummer?","Barnets fødselsnummer / D-nummer":"Fødselsnummeret/D-nummeret til barnet","Barnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen (dd.mm.åååå) til barnet","Oppgi barnets bostedsland":"Oppgi landet barnet bur i","Hvis barnet bor i et annet EØS-land, vil NAV innhente bekreftelse fra myndighetene i det landet barnet er bosatt.":"Dersom barnet bur i eit anna EØS-land, vil NAV innhente stadfesting frå styresmaktene i landet der barnet er busett.","Reell arbeidssøker":"Reell arbeidssøkjar","<h3>Reell arbeidssøker</h3>\n<p>For å få dagpenger må du være reell arbeidssøker. Dette betyr at du som hovedregel</p>\n<ul>\n  <li>er frisk nok til å jobbe minst 50 prosent, som tilsvarer 18,75 timer i uka</li>\n  <li>kan ta ethvert arbeid hvor som helst i Norge</li>\n  <li>kan delta på arbeidsmarkedstiltak</li>\n</ul>\n<p>I denne delen av søknaden må du svare på spørsmål om hvor og hvor mye du kan jobbe. Det er noen få unntak fra hovedreglene, som du kan lese mer om hvis du svarer\n\"nei\" på spørsmålene under.</p>":"<h3>Reell arbeidssøkjar</h3> <p>For at du skal kunne få dagpengar, må du vere reell arbeidssøkjar. Dette betyr at du som hovudregel</p> <ul>   <li>er frisk nok til å jobbe minst 50 prosent (dette svarer til 18,75 timar i veka)</li>   <li>kan ta alt av arbeid kor som helst i Noreg</li>   <li>kan delta på arbeidsmarknadstiltak</li> </ul> <p>I denne delen av søknaden må du svare på spørsmål om kor og kor mykje du kan jobbe. Det finst nokre få unntak frå hovudreglane. Du kan lese meir om desse dersom du svarer «nei» på spørsmåla under.</p>","Kan du jobbe både heltid og deltid?":"Kan du jobbe både heiltid og deltid?","Som hovedregel må du kunne ta både hel- og deltidsjobb for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet må du oppgi\nårsaken og hvor mye du kan jobbe.":"Som hovudregel må du vere villig til å ta både heil- og deltidsjobb for å ha rett på dagpengar.' Det finst nokre få unntak frå hovudregelen. Dersom du svarer «nei» på dette spørsmålet, må du oppgi årsaka og kor mykje du kan jobbe.","Unntak for hel- og deltidsjobb":"Unntak frå heil- og deltidsjobb","Velg situasjonen som gjelder deg":"Vel situasjonen som gjeld deg","Redusert helse, fysisk eller psykisk":"Redusert helse, fysisk eller psykisk","Omsorg for barn under ett år":"Omsorg for barn under eitt år","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med, for barn til og med 7. klasse":"Eineansvar eller delt ansvar med ein annan forelder som du ikkje bur saman med, for barn til og med 7. klasse","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med, for barn under 18 år med spesielle behov":"Eineansvar eller delt ansvar med ein annan forelder som du ikkje bur saman med,  for barn under 18 år med spesielle behov","Den andre forelderen jobber utenfor nærområdet eller skift/turnus. Og dere har ansvar for barn til og med 7. klasse eller barn under 18 år med spesielle behov":"Den andre forelderen jobbar skift, turnus eller utanfor nærområdet. Og de har ansvar for barn til og med 7. klasse, eller barn under 18 år med spesielle behov","Har fylt 60 år":"Har fylt 60 år","Annen situasjon":"Annan situasjon","Du kan krysse av for flere alternativer. Du må dokumentere årsaken.":"Du kan krysse av for fleire alternativ. Du må dokumentere årsaka.","Siden du er over 60 år, kan du søke om dagpenger selv om du bare ønsker å jobbe deltid. Du trenger ikke begrunne valget ditt, men du må føre opp hvor mange timer du vil arbeide\nper uke. Dette antallet vil anses som full arbeidstid for deg, og vil bli lagt til grunn ved beregning av dagpengene.":"Ettersom du er over 60 år, kan du søkje om dagpengar sjølv om du berre ønskjer å jobbe deltid. Du treng ikkje grunngi valet ditt, men du må føre opp kor mange timar du ønskjer å jobbe per veke. Dette talet vil bli slått fast som full arbeidstid for deg, og lagt til grunn ved utrekning av dagpengane.","<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe heltid, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>":"<p>Dersom du svarer \"Annan situasjon\" og du ikkje kan dokumentere særs gode grunnar til at du ikkje kan jobbe heiltid, vil du sannsynlegvis få avslag på søknaden om dagpengar.</p>  <p>Annan situasjon kan til dømes vere dersom du har pleietrengjande familie, eller den andre forelderen ikkje kan ta del i den daglege omsorga for barn på grunn av sjukdom eller institusjonsopphald.</p>","Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du bare kan jobbe deltid. Dette gjør du på slutten av søknaden.":"Legg ved følgjande: Stadfesting frå relevant fagpersonell på at du berre kan jobbe deltid. Dette gjer du på slutten av søknaden.","Skriv kort om situasjonen din":"Skriv kort om situasjonen din","Før opp antall timer du kan arbeide per uke":"Før opp kor mange timar du kan jobbe per veke","For å få rett til dagpenger må du normalt kunne arbeide i minst en halv stilling.":"For å ha rett på dagpengar må du normalt kunne jobbe i minst halv stilling.","<div><b>Hvis du har uføretrygd</b></div>\nHvis du har uføretrygd må du kunne jobbe minst 11,25 timer per uke.":"<div><b>Dersom du har uføretrygd</b></div> Dersom du har uføretrygd, må du kunne jobbe minst 11,25 timar per veke.","Kan du jobbe i hele Norge?":"Kan du jobbe i heile Noreg?","Som hovedregel må du være villig til å ta arbeid i hele Norge for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet må du\noppgi årsaken.":"Som hovudregel må du vere villig til å ta arbeid overalt i Noreg for å ha rett på dagpengar. Det finst nokre få unntak frå hovudregelen. Dersom du svarer «nei» på dette spørsmålet, må du oppgi årsaka.","Unntak fra arbeid i hele Norge":"Unntak frå arbeid overalt i Noreg","Den andre forelderen jobber skift, turnus eller utenfor nærområdet. Og dere har ansvar for barn til og med 7. klasse eller barn under 18 år med spesielle behov":"Eineansvar eller delt ansvar med ein annan forelder som du ikkje bur saman med, for barn til og med 7. klasse","Siden du er over 60 år, kan du søke om dagpenger selv om du ikke ønsker å ta jobb i hele Norge. Du trenger ikke begrunne valget ditt.":"Ettersom du er over 60 år, kan du søkje om dagpengar sjølv om du ikkje ønsker å ta jobb i heile Noreg. Du treng ikkje grunngi valet ditt.","<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe i hele Norge, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>":"<p>Dersom du svarer «Annan situasjon» og du ikkje kan dokumentere særs gode grunnar til at du ikkje kan jobbe i heile Noreg, vil du sannsynlegvis få avslag på søknaden om dagpengar.</p>  <p>Annan situasjon kan til dømes vere dersom du har pleietrengjande familie, eller den andre forelderen ikkje kan ta del i den daglege omsorga for barn på grunn av sjukdom eller institusjonsopphald.</p>","Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du ikke kan jobbe i hele Norge. Dette gjør du på slutten av søknaden.":"Legg ved følgjande: Stadfesting frå relevant fagpersonell på at du ikkje kan jobbe i heile Noreg. Dette gjer du på slutten av søknaden.","Kan du ta alle typer arbeid?":"Kan du ta alle typar arbeid?","<p>Som hovedregel må du kunne ta alle typer arbeid for å ha rett til dagpenger.</p>\n<p>Hvis du har helsemessige begrensninger og ikke kan ta alle typer arbeid, vil vi ta hensyn til dette.</p>":"<p>Som hovudregel må du kunne ta alle typar arbeid for å ha rett på dagpengar.</p> <p>Dersom du av helsemessige årsaker ikkje kan ta alle typar arbeid, vil vi ta omsyn til dette.</p>","Unntak fra alle typer arbeid":"Unntak frå alle typar arbeid","Hvilke typer arbeid kan du ikke ta?":"Kva typar arbeid kan du ikkje ta?","<div><b>Dette regnes som helsemessige begrensninger</b></div>\nMed helsemessige begrensninger mener vi for eksempel funksjonshemming, sykdom, allergier eller lignende som gjør at du ikke kan ta alle typer arbeid. Du må dokumentere\nhvilke typer jobber du ikke kan ta på grunn av helsen din.":"<div><b>Følgjande blir rekna som helsemessige avgrensingar</b></div> Med helsemessige avgrensingar meiner til dømes funksjonshemming, sjukdom, allergiar eller liknande som gjer at du ikkje kan ta alle typar arbeid. 'Du må dokumentere kva typar arbeid du ikkje kan ta grunna helsa.","Du må legge ved: Bekreftelse fra lege eller annen behandler. Dette gjør du på slutten av søknaden.":"Legg ved følgjande: Stadfesting frå lege eller annan behandlar. Dette gjer du på slutten av søknaden.","Er du villig til å ta bytte yrke eller gå ned i lønn?":"Er du villig til å byte yrke eller gå ned i løn?","For å få dagpenger må du være villig til å ta alle typer arbeid. Dersom du opprettholder svaret ditt, vil du sannsynligvis få avslag på søknaden om dagpenger.":"For å få dagpengar må du vere villig til å ta alle typar arbeid.' 'Dersom du opprettheld svaret ditt, vil du sannsynlegvis få avslag på søknaden om dagpengar.","Dersom du har flere opplysninger som du mener er viktig for søknaden din, kan du legge dem til her.":"Du kan her leggje til eventuelle andre opplysningar du meiner er viktige for søknaden","Bekreftelse på sluttårsak/nedsatt arbeidstid (ikke permittert)":"Stadfesting av sluttårsak / nedsett arbeidstid (ikkje permittert)","Vedleggsskjemaet finner du her: <a href=\"https://www.nav.no/fyllut/nav040803\" target=\"_blank\">NAV 04-08.03 Bekreftelse på sluttårsak/nedsatt arbeidstid (ikke permittert) (åpnes i ny fane).</a>":"Du finn vedleggsskjemaet her: <a href=\"https://www.nav.no/fyllut/nav040803\" target=\"_blank\">NAV 04-08.03 Stadfesting av sluttårsak / nedsett arbeidstid (ikkje permittert) (blir opna i ny fane).</a>","Dokumentasjon fra Garantikassen":"Dokumentasjon frå Garantikassen","Dokumentasjon i form av bekreftelse fra lege eller annen behandler":"Dokumentasjon i form av stadfesting frå lege eller annan behandlar","Dokumentasjon i form av bekreftelse fra relevant fagpersonell":"Dokumentasjon i form av stadfesting frå relevant fagpersonell"," Dokumentasjon av etterlønn / sluttvederlag":"Dokumentasjon av etterløn / sluttvederlag","Dokumentasjon av dagpenger fra annet EØS-land":"Dokumentasjon av dagpengar frå anna EØS-land","Dokumentasjon av vartpenger":"Dokumentasjon av vartpengar"," Du må legge ved dokumentasjon av hvem som utbetaler vartpengene, og for hvilken periode de utbetaler.":"Du må leggje ved dokumentasjon på kven som utbetaler vartpengane, og for kva periode.","Dokumentasjon av andre ytelser":"Dokumentasjon av andre ytingar","Søknad om å beholde dagpenger mens du tar utdanning eller opplæring":"Søknad om å behalde dagpengar medan du er under utdanning eller opplæring","Vedleggsskjemaet finner du her: <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Søknad om å beholde dagpenger mens du tar utdanning eller opplæring (åpnes i ny fane).</a>":"Du finn vedleggsskjemaet her: <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Søknad om å behalde dagpengar medan du er under utdanning eller opplæring (blir opna i ny fane).</a>","Kopi av arbeidsavtale / sluttårsak":"Kopi av arbeidsavtale / sluttårsak","Dokumentasjon av sluttdato":"Dokumentasjon av sluttdato","F.eks. kopi av datert oppsigelse.":"T.d. kopi av datert oppseiing.","Kopi av oppsigelse":"Kopi av oppseiing","Egenerklæring - overdragelse av lønnskrav":"Eigenerklæring – overføring av lønskrav","Fødselsattest / bostedsbevis for barn under 18 år":"Fødselsattest / bustadsbevis for barn under 18 år","Brev fra bobestyrer / konkursforvalter":"Brev frå bustyrar / konkursforvaltar","Timelister":"Timelister","Tjenestebevis":"Tenestebevis","Du har krysset av for at du har avtjent verneplikt i minst tre av de siste tolv månedene. Du må sende inn tjenestebevis hvor start- og sluttdato for tjenesteperioden framgår.":"Du har kryssa av for at du har avtent verneplikt i minst tre av dei siste tolv månadene. Du må sende inn tenestebevis som stadfestar start- og sluttdato for tenesteperioden.","Kopi av sluttavtale":"Kopi av sluttavtale","Oversikt over arbeidstimer":"Oversikt over arbeidstimar","Jeg bekrefter at jeg har gitt riktige og fullstendige opplysninger. Får jeg penger jeg ikke har rett til, er jeg forberedt på at jeg må betale tilbake. Jeg vet at jeg kan miste retten til dagpenger hvis jeg med vilje gir uriktige opplysninger.":"Eg stadfestar å ha gitt korrekte og fullstendige opplysningar. Dersom eg får pengar eg ikkje har rett på, er eg førebudd på å betale dei tilbake. Eg veit at eg kan miste retten til dagpengar dersom eg med vilje gir feil opplysningar.","Søknad om gjenopptak av dagpenger":"Søknad om å få gå tilbake til dagpengar","Dette skjemaet benyttes hvis du skal søke om erstatning for tapt arbeidsinntekt.\nBruk dette skjemaet om gjenopptak hvis det er mindre enn 52 uker siden du mottok dagpenger sist. Dersom det er ut over 52 uker siden du mottok dagpenger sist, må du velge\nskjema <a href=\"https://www.nav.no/fyllut/nav040103?sub=paper\" target=\"_blank\">NAV 04-01.03 Søknad om dagpenger (åpnes i ny fane).</a>":"Bruk dette skjemaet dersom du skal søkje om erstatning for tapt arbeidsinntekt. Bruk dette skjemaet om å få gå tilbake til dagpengar dersom det er mindre enn 52 veker sidan sist du fekk dagpengar. Dersom det er meir enn 52 veker sidan sist du fekk dagpengar, vel du skjemaet <a href=\"https://www.nav.no/fyllut/nav040103?sub=paper\" target=\"_blank\">NAV 04-01.03 Søknad om dagpengar (blir opna i ny fane).</a>","Dagpenger er økonomisk støtte på veien tilbake i arbeid. Du å ha rett til dagpenger må du fylle noen krav, <a href=\"https://www.nav.no/arbeid/arbeidsledig-permittert\" target=\"_blank\">her kan du lese om du har rett til dagpenger (åpnes i ny fane)</a>":"Dagpengar er økonomisk støtte på vegen tilbake i arbeid. For å ha rett på dagpengar må du oppfylle visse krav. <a href=\"https://www.nav.no/arbeid/arbeidsledig-permittert\" target=\"_blank\">Du kan lese her om du har rett på dagpengar (blir opna i ny fane)</a>","Du kan tidligst få dagpenger fra datoen du både har registrert deg som arbeidssøker hos NAV og har sendt søknad om dagpenger. Er du for sent ute, risikerer du å tape dager med dagpenger. ":"Du kan få dagpengar tidlegast frå den datoen du registrerte deg som arbeidssøkjar hos NAV og sende ein søknad om dagpengar. Er du for seint ute, risikerer du å tape dagar med dagpengar.","<h2>Bostedsland</h2>\n<div><b>Hvilket land bor du i?</b></div>\nMed bostedsland mener vi ditt vanlige oppholdssted, som er det du eier eller leier bolig og tilbringer mesteparten av tiden din. Du må som hovedregel oppholde deg i Norge\nfor å ha rett til dagpenger fra Norge.":"<h2>Bustadsland</h2> <div><b>Kva land bur du i?</b></div> Med bustadsland meiner vi den vanlege opphaldsstaden din, som er der du eig eller leiger bustad og er mesteparten av tida. Du må som hovudregel opphalde deg i Noreg for å ha rett på dagpengar frå Noreg.\n","<div><b>For deg som har pendlet mellom EØS-land eller Sveits</b></div>\n<p>Hvis du bort i et EØS-land og jobber i et annet, er du en EØS-pendler. Det er egne regler for hvor du skal søke om penger hvis du blir arbeidsledig eller permittert og\ndu har tilknytning til flere EØS-land.</p>\n\n<p>Hvilket land du skal søke om penger fra avhenger av</p>\n<ul>\n  <li>hvilket land du sist jobbet i</li>\n  <li>hvilket land du bor i</li>\n  <li>om du er permittert eller delvis arbeidsledig, eller om du er helt arbeidsledig</li>\n</ul>\n<p>Er du usikker på hva du skal svare, kan du lese mer om <a href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/dagpenger-under-arbeidsloshet-i-eos-land\" target=\"_blank\">hvor du skal søke i ulike situasjoner på nav.no (åpnes i ny fane).</a></p>":"<div><b>For deg som har pendla mellom EØS-land eller Sveits</b></div> <p>Dersom du bur i eitt EØS-land og jobbar i eit anna, blir du rekna som EØS-pendlar. Det gjeld eigne reglar for kor du skal søkje om pengar dersom du blir arbeidsledig eller permittert og er tilknytt fleire EØS-land.</p> <p>Kva land du skal søkje om pengar frå, avheng av</p> <ul> <li>kva land du jobba i sist</li> <li>kva land du bur i</li> <li>om du er permittert eller delvis arbeidsledig, eller om du er heilt arbeidsledig</li> </ul> <p>Viss du er usikker på kva du skal svare, kan du lese meir om <a href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/dagpenger-under-arbeidsloshet-i-eos-land\" target=\"_blank\">kor du skal søkje i ulike situasjonar på nav.no (blir opna i ny fane).</a></p>\n","Skriv årsaken til at dagpengene ble stanset (Maks 500 tegn)":"Skriv årsaka til at dagpengane blei stansa (maks 500 teikn)","For eksempel om du har vært syk, på ferie, glemt å sende meldekort, vært i utdanning eller hatt foreldrepermisjon.":"Til dømes om du har vore sjuk eller på ferie, om du gløymde å sende meldekort, eller om du har vore under utdanning eller hatt foreldrepermisjon.","Hvilken dato søker du gjenopptak av dagpenger fra? (dd.mm.åååå)":"Frå kva dato søkjer du om å få gå tilbake til dagpengar? (dd.mm.åååå)","Hvis du har jobbet siden sist skal du oppgi den første dagen du ble helt eller delvis arbeidsledig. Du kan tidligst få dagpenger fra den dagen du sender inn søknaden om\ngjenopptak av dagpenger.":"Dersom du har jobba sidan sist, oppgir du den første dagen du blei heilt eller delvis arbeidsledig. Du kan få dagpengar tidlegast frå den dagen du sender inn søknaden om å få gå tilbake til dagpengar.","Har du jobbet, eller hatt endringer i ett eller flere arbeidsforhold, siden sist du fikk dagpenger?":"Har du jobba, eller har det skjedd endringar i eitt eller fleire arbeidsforhold sidan sist du fekk dagpengar?","Vi trenger informasjon om arbeidsforhold som er nye eller har endret seg siden sist du fikk dagpenger. Endring kan for eksempel være at arbeidsgiveren din har gått konkurs eller at\ndu har blitt oppsagt etter en permittering.":"Vi treng informasjon om arbeidsforhold som er nye eller har endra seg sidan sist du fekk dagpengar. Endring kan til dømes vere at arbeidsgivaren din har gått konkurs, eller at du har blitt oppsagd etter permittering.","Ønsker du at NAV skal gjøre en ny beregning av hvor mye du skal få i dagpenger?":"Ønskjer du at NAV skal gjere ei ny utrekning av kor mykje du kjem til å få i dagpengar?","Har du jobbet i minst 12 uker, kan du ved å svare \"ja\" på dette spørsmålet få en ny vurdering av hvor mye du skal få i dagpenger. Ber du oss om å gjøre en ny vurdering, vil vi\nvelge det alternativet som lønner seg for deg.":"Dersom du har jobba i minst 12 veker, kan du svare «ja» på dette spørsmålet for å få ei ny vurdering av kor mykje du kjem til å få i dagpengar. Dersom du ber oss om å gjere ei ny utrekning, vel vi det alternativet som løner seg for deg.","Ønsker du å få fastsatt ny vanlig arbeidstid?":"Ønskjer du å få fastsett ny vanleg arbeidstid?","Hvis du har arbeidet flere timer siden forrige gang du mottok dagpenger, kan det lønne seg å få fastsatt ny arbeidstid. Dette betyr at du kan arbeide mer og samtidig motta\ndagpenger. Ber du oss om å gjøre en ny vurdering, vil vi velge det alternativet som lønner seg for deg.":"Dersom du har jobba fleire timar sidan førre gong du fekk dagpengar, kan det løne seg å få fastsett ny arbeidstid. Dette betyr at du kan arbeide meir og likevel få dagpengar. Dersom du ber oss om å gjere ei ny utrekning, vel vi det alternativet som løner seg for deg.","Du må legge ved dokumentasjon av hvem som utbetaler etterlønnen, og for hvilken periode de utbetaler.":"Du må leggje ved dokumentasjon på kven som utbetaler etterløna, og for kva periode.","Som hovedregel må du være villig til å ta ethvert arbeid du er kvalifisert for. Dette gjelder også innenfor yrker du ikke er utdannet til eller har arbeidserfaring fra.\nDette betyr også at du må være villig til å gå ned i lønn. Du trenger ikke å ta arbeid som ikke er lønnet etter tariff.":"Som hovudregel må du vere villig til å ta alt av arbeid du er kvalifisert for. Dette gjeld også innanfor yrke du ikkje er utdanna til eller har arbeidserfaring frå. Du betyr at du òg må vere villig til å gå ned i løn. Du treng ikkje å ta arbeid som ikkje er løna etter tariff.","Vedleggsskjemaet finner du her: <a href=\"https://www.nav.no/soknader/nb/person/arbeid/dagpenger/NAV%2004-03.07/brev\" target=\"_blank\">NAV 04-03.07 Egenerklæring - overdragelse av lønnskrav (åpnes i ny fane).</a>":"Du finn vedleggsskjemaet her: <a href=\"https://www.nav.no/soknader/nb/person/arbeid/dagpenger/NAV%2004-03.07/brev\" target=\"_blank\">NAV 04-03.07 Eigenerklæring – overføring av lønskrav (blir opna i ny fane).</a>","Vedleggsskjemaet finner du her: <a href=\"https://www.nav.no/soknader/nb/person/arbeid/dagpenger/NAV%2004-03.08/brev\" target=\"_blank\">NAV 04-03.08 Oversikt over arbeidstimer (åpnes i ny fane).</a>":"Du finn vedleggsskjemaet her: <a href=\"https://www.nav.no/soknader/nb/person/arbeid/dagpenger/NAV%2004-03.08/brev\" target=\"_blank\">NAV 04-03.08 Oversikt over arbeidstimar (blir opna i ny fane).</a>","<p>Dersom du har sagt opp selv vil du vanligvis ikke få dagpenger de første 18 ukene (så fremt det ikke foreligger rimelig grunn til å si opp).\nDenne ventetiden løper først fra den datoen dagpengeperioden starter. Dersom du har rimelig grunn til å si opp som nedbemanning, helsemessige årsaker eller lignende, så må\ndette dokumenteres ovenfor NAV.</p>\n\n<p>Det er viktig at du ikke venter med å søke om dagpenger. Du må sende søknaden din nå, selv om du kan få en ventetid på 18 uker.</p>\n\n<p>Du må være registrert som arbeidssøker hos NAV og sende meldekort i ventetiden.</p>":"<p>Dersom du sa opp sjølv, vil du vanlegvis ikkje få dagpengar dei første 18 vekene. Dersom du sa opp sjølv grunna til dømes nedbemanning eller helsemessige årsaker, vil du vanlegvis ikkje få dagpengar dei første tre dagane. Denne ventetida blir rekna frå den datoen dagpengeperioden startar. Dersom du har rimeleg grunn til å seia opp som nedbemanning, helsegrunnar eller liknande, så må dette dokumenterast ovanfor NAV.</p>  <p>Det er viktig at du ikkje ventar med å søkje om dagpengar. Send inn søknaden din no, sjølv om du kan få ei ventetid på 18 veker.</p>  <p>Du må vere registrert som arbeidssøkjar NAV og sende meldekort i ventetida.</p>","<p>Dette skjemaet benyttes hvis du skal søke om erstatning for tapt arbeidsinntekt.\nBruk dette skjemaet om gjenopptak hvis det er mindre enn 52 uker siden du mottok dagpenger sist. Dersom det er ut over 52 uker siden du mottok dagpenger sist, må du velge\nskjema <a href=\"https://www.nav.no/fyllut/nav040103?sub=paper\" target=\"_blank\">NAV 04-01.03 Søknad om dagpenger (åpnes i ny fane).</a></p>\n\n<p>Dagpenger er økonomisk støtte på veien tilbake til arbeid. For å ha rett til dagpenger, må du fylle noen krav. Du kan lese mer om <a href=\"https://www.nav.no/dagpenger\" target=\"_blank\">retten til dagpenger på nav.no (åpnes i ny fane).</a></p>\n\n<h3>Når du søker dagpenger må du:</h3>\n<p><b>Være registrert som arbeidssøker og sende meldekort hver 14. dag.</b></p>\n\n<p>Du må være registrert som arbeidssøker i hele perioden du mottar dagpenger, også mens du venter på svar på søknaden.</p>\n\n<p>På hvert meldekort bekrefter du at du fortsatt vil være registrert som arbeidssøker, og du gir informasjon til NAV for at vi skal kunne beregne hvor mye du skal få i dagpenger.</p>\n\n<p><b>Gi beskjed hvis situasjonen din endrer seg</b></p>\n\n<p>I tillegg til å sende meldekort er det viktig at du gir oss beskjed hvis situasjonen din endrer seg, for eksempel hvis du er tilbake i jobb, er syk eller oppholder deg i utlandet.</p>\n\n<p><b>Være reell jobbsøker</b></p>\n\n<p>I søknaden må du svare på spørsmål om du er frisk nok til å jobbe og om du kan ta alle typer arbeid hvor som helst i Norge. Du må i tillegg være aktiv jobbsøker og takke ja til arbeidsmarkedstiltak.</p>\n\n<h3>Slik søker du</h3>\n\n<p>I søknaden stiller vi kun spørsmål som er relevante i din situasjon. Antall spørsmål og tiden det tar å søke vil derfor kunne variere. De fleste bruker 20-30 minutter.</p>\n\n<p>Noen av opplysningene du gir i søknaden må du dokumentere. Du får beskjed underveis i søknaden om hvilken dokumentasjon du må sende inn.\nDu kan ta pauser når du fyller ut søknaden. Vi lagrer søknaden i opptil sju dager mens du fyller ut.</p>\n\n<h3>Vi vil hente og bruke informasjon om deg</h3>\n\n<p>I tillegg til informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til dagpenger. Vi deler også noe av informasjonen din med andre offentlige virksomheter.</p>\n\n<p>For å vurdere om du har rett til dagpenger etter folketrygdloven kapittel 4, må vi hente inn informasjon om deg.</p>\n\n<p>Vi henter:</p>\n<ul>\n  <li>Personinformasjon, opplysninger om bosted og familieforhold fra folkeregisteret</li>\n  <li>Inntektsinformasjon og skattekort fra Skatteetaten</li>\n  <li>Opplysninger om arbeidsforhold fra arbeidsgiver- og arbeidstakerregisteret. Vi kan også hente informasjon om arbeidsforhold og trygdeperioder fra myndighetene i andre EØS-land</li>\n  <li>Informasjon om egen næring fra Brønnøysundregisteret</li>\n</ul>\n\n<p>Vi kan også hente inn tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>\n\n<p>Vi deler:</p>\n<ul>\n  <li>Beløpet du får i dagpenger med Skatteetaten og Statistisk sentralbyrå gjennom A-ordningen</li>\n  <li>Informasjon med Statens lånekasse for utdanning</li>\n  <li>Utbetalinger fra NAV til offentlige pensjonskasser</li>\n</ul>\n\n<p>Vi kan også bruke opplysningene dine i andre sammenhenger i NAV, hvis det er relevant og nødvendig.</p>\n\n<p>Les mer om <a href=\"https://www.nav.no/personvernerklaering\" target=\"_blank\">hvordan NAV behandler personvernopplysninger (åpnes i ny fane).</a></p>\n\n<h3>Vi trenger riktige opplysninger for å vurdere om du har rett til dagpenger</h3>\n<p>Hvis du gir feil eller mangelfulle opplysninger:</p>\n<ul>\n  <li>mister du retten til dagpenger</li>\n  <li>må du betale tilbake penger du ikke har rett til</li>\n</ul>":"<p>Bruk dette skjemaet dersom du skal søkje om erstatning for tapt arbeidsinntekt. Bruk dette skjemaet om å få gå tilbake til dagpengar dersom det er mindre enn 52 veker sidan sist du fekk dagpengar. Dersom det er meir enn 52 veker sidan sist du fekk dagpengar, vel du skjemaet <a href=\"https://www.nav.no/fyllut/nav040103?sub=paper\" target=\"_blank\">NAV 04-01.03 Søknad om dagpengar (blir opna i ny fane).</a></p> <p>Dagpengar er økonomisk støtte på vegen tilbake til arbeid. For å ha rett til dagpengar, må du fylla nokre krav. Du kan lesa meir om <a href=\"https://www.nav.no/dagpenger\" target=\"_blank\">retten til dagpengar på nav.no (blir opna i ny fane).</a></p> <h3>Når du søkjer dagpengar, må du:</h3> <p><b>Være registrert som arbeidssøkjar og senda meldekort kvar 14. dag.</b></p> <p>Du må vera registrert som arbeidssøkjar i heile perioden du får dagpengar, òg medan du ventar på svar på søknaden.</p> <p>På kvart meldekort stadfestar du at du framleis vil vera registrert som arbeidssøkjar, og du gir informasjon til Nav for at me skal kunna berekna kor mykje du skal få i dagpengar.</p> <p><b>Gi beskjed viss situasjonen din endrar seg</b></p> <p>I tillegg til å senda meldekort er det viktig at du gir oss beskjed viss situasjonen din endrar seg, til dømes viss du er tilbake i jobb, er sjuk eller oppheld deg i utlandet.</p> <p><b>Være reell jobbsøkjar</b></p> <p>I søknaden må du svara på spørsmål om du er frisk nok til å jobba og om du kan ta alle typar arbeid kvar som helst i Noreg. Du må i tillegg vera aktiv jobbsøkjar og takka ja til arbeidsmarknadstiltak.</p> <h3>Slik søkjer du</h3> <p>I søknaden stiller me berre spørsmål som er relevante i din situasjon. Talet på spørsmål og tida det tek å søkja vil derfor kunna variera. Dei fleste bruker 20-30 minutt.</p> <p>Nokre av opplysningane du gir i søknaden må du dokumentera. Du får beskjed undervegs i søknaden om kva dokumentasjon du må senda inn. Du kan ta pausar når du fyller ut søknaden. Me lagrar søknaden i opptil sju dagar medan du fyller ut.</p> <h3>Me vil henta og bruka informasjon om deg</h3> <p>I tillegg til informasjonen du oppgir i søknaden, hentar me inn informasjon om deg for å avgjera om du har rett til dagpengar. Me deler òg noko av informasjonen din med andre offentlege verksemder.</p> <p>For å vurdera om du har rett til dagpengar etter folketrygdlova kapittel 4, må me henta inn informasjon om deg.</p> <p>Me hentar:</p> <ul> <li>Personinformasjon, opplysningar om bustad og familieforhold frå folkeregisteret</li> <li>Inntektsinformasjon og skattekort frå Skatteetaten</li> <li>Opplysningar om arbeidsforhold frå arbeidsgivar- og arbeidstakarregisteret. Me kan òg henta informasjon om arbeidsforhold og trygdeperiodar frå styresmaktene i andre EØS-land</li> <li>Informasjon om eiga næring frå Brønnøysundregisteret</li> </ul> <p>Vi kan òg henta inn tidlegare opplysningar du har gitt oss, eller opplysningar du gir oss i andre samanhengar, viss det er relevant og nødvendig.</p> <p>Me deler:</p> <ul> <li>Beløpet du får i dagpengar med Skatteetaten og Statistisk sentralbyrå gjennom A-ordninga</li> <li>Informasjon med Statens lånekasse for utdanning</li> <li>Utbetalingar frå Nav til offentlege pensjonskasser</li> </ul> <p>Me kan òg bruka opplysningane dine i andre samanhengar i Nav, viss det er relevant og nødvendig.</p> <p>Les meir om <a href=\"https://www.nav.no/personvernerklaering\" target=\"_blank\">korleis Nav behandlar personvernopplysningar (blir opna i ny fane).</a></p> <h3>Me treng riktige opplysningar for å vurdera om du har rett til dagpengar</h3> <p>Viss du gir feil eller mangelfulle opplysningar:</p> <ul> <li>mistar du retten til dagpengar</li> <li>må du betala tilbake pengar du ikkje har rett til</li> </ul>","Vedleggsskjemaet finner du her: <a href=\"https://www.nav.no/fyllut/nav040307\" target=\"_blank\">NAV 04-03.07 Egenerklæring - overdragelse av lønnskrav (åpnes i ny fane).</a>":"Du finn vedleggsskjemaet her: <a href=\"https://www.nav.no/fyllut/nav040307\" target=\"_blank\">NAV 04-03.07 Eigenerklæring – overføring av lønskrav (blir opna i ny fane).</a>"}}