{"nn-NO":{"Krav fra arbeidsgiveren om refusjon av sykepenger  utbetalt til en arbeidstaker som er unntatt fra  bestemmelsene om arbeidsgiveransvar":"Krav frå arbeidsgivar om refusjon av sjukepengar utbetalt til ein arbeidstakar som er unnateken fråsegnene om arbeidsgivaransvar","Dette skjemaet bruker du hvis du skal kreve refusjon for sykepenger utbetalt i arbeidsgiverperioden for:\n<ul>\n  <li>gravid arbeidstaker med sykdom som er forårsaket av svangerskap.</li> \n  <li>arbeidstaker som er kronisk syk.</li>\n</ul>":"Bruk dette skjemaet viss du skal krevje refusjon for sjukepengar utbetalt i arbeidsgivarperioden for: <ul>   <li>gravid arbeidstakar med sjukdom som skuldast svangerskap</li>    <li>arbeidstakar som er kronisk sjuk</li> </ul>","<ul>\n<li>Arbeidsgiver eller arbeidstaker kan søke om unntak fra arbeidsgiveransvaret i arbeidsgiverperioden. Dette gjelder for arbeidstakere som har en langvarig \neller kronisk sykdom som samlet gir særlig stort sykefravær, eller har sykefravær på grunn av svangerskap.</li>  <br>\n<li>Arbeidsgivere som er unntatt ansvaret for å utbetale sykepenger til arbeidstakeren i arbeidsgiverperioden skal bruke dette skjemaet til å kreve refusjon \nfor utbetalte sykepenger.</li>    <br>\n<li>Arbeidsgiveren skal forskuttere sykepengene i arbeidsgiverperioden for en slik arbeidstaker. Sykepengene beregnes og utbetales etter de vanlige reglene \ni folketrygden. Merk at det skal betales 10,2 % feriepenger av sykepengene.</li>  <br>\n<li>Som fravær oppgis dager som det skulle ha vært utbetalt lønn for. Ved egenmeldt fravær gis det kun refusjon for hele fraværsdager.</li>  <br>\n<li>Sykepenger i arbeidsgiverperioden kan refunderes for opptil tre måneder forut for den måneden kravet om refusjon settes fram. Krav om refusjon sendes inn \nfortløpende uavhengig av om søknad om fritak er ferdigbehandlet.</li>  <br>\n<li>Hvis arbeidstaker er sykmeldt utover arbeidsgiverperioden må arbeidsgiver også sende digital inntektsmelding til NAV.</li>  <br>\n<li>Det skal ikke settes fram krav om refusjon av feriepenger. \nFeriepenger av utbetalte sykepenger i arbeidsgiverperioden refunderes til arbeidsgiver innen utgangen av mai året etter opptjeningsåret.</li>  \n</ul>":"<ul> <li>Arbeidsgivar eller arbeidstakar kan søkje om unnatak frå arbeidsgivaransvaret i arbeidsgivarperioden. Dette gjeld for arbeidstakarar som har ein langvarig eller kronisk sjukdom som samla gir særleg stort sjukefråvær, eller som har sjukefråvær grunna svangerskap.</li>  <br> <li>Arbeidsgivarar som er unnatekne ansvaret for å utbetale sjukepengar til arbeidstakaren i arbeidsgivarperioden, skal bruke dette skjemaet til å krevje refusjon  for utbetalte sjukepengar.</li>    <br> <li>Arbeidsgivaren skal i arbeidsgivarperioden forskottere sjukepengane for slike arbeidstakarar. Sjukepengane blir rekna ut og utbetalte etter dei vanlege reglane i folketrygda. Ver merksam på at det skal betalast 10,2 % feriepengar av sjukepengane.</li>  <br> <li>Som fråvær legg du inn dagane det skulle ha vore utbetalt løn for. Ved eigenmeldt fråvær blir det berre gitt refusjon for heile fråværsdagar.</li>  <br> <li>Sjukepengar i arbeidsgivarperioden kan refunderast for opptil tre månader før den månaden kravet om refusjon blir sett fram. Krav om refusjon skal sendast inn fortløpande, uavhengig av om søknaden om fritak er ferdigbehandla.</li>  <br> <li>Dersom arbeidstakar er sjukmeld utover arbeidsgivarperioden, må arbeidsgivar også sende digital inntektsmelding til NAV.</li>  <br> <li>Det skal ikkje setjast fram krav om refusjon av feriepengar.  Feriepengar av utbetalte sjukepengar i arbeidsgivarperioden blir refunderte til arbeidsgivar innan utgangen av mai året etter oppteningsåret.</li>   </ul>","Sykdom":"Sjukdom","For hvilken sykdom gjelder søknaden?":"For kva sjukdom gjeld søknaden?","Langvarig eller kronisk sykdom":"Langvarig eller kronisk sjukdom","Svangerskapsrelatert sykdom":"Svangerskapsrelatert sjukdom","Opplysninger om arbeidstakeren":"Opplysningar om arbeidstakaren","Har arbeidstakeren norsk fødselsnummer eller D-nummer?":"Har arbeidstakaren norsk fødselsnummer eller D-nummer?","Arbeidstaker må ha norsk fødselsnummer eller D-nummer for at arbeidsgiver skal kunne kreve \"refusjon av sykepenger utbetalt til en arbeidstaker som er unntatt fra bestemmelsene om arbeidsgiveransvar\".":"Arbeidstakar må ha norsk fødselsnummer eller D-nummer for at arbeidsgivar skal kunne krevje \"refusjon av sjukepengar utbetalt til ein arbeidstakar som er unnateken fråsegnene arbeidsgivaransvar\".","Sykefraværet i arbeidsgiverperioden":"Sjukefråvær i arbeidsgivarperioden","Når startet arbeidsforholdet? Dato (dd.mm.åååå)":"Når starta arbeidsforholdet? Dato (dd.mm.åååå)","Var arbeidstakeren helt eller delvis sykmeldt i perioden?":"Var arbeidstakaren heilt eller delvis sjukmeld i perioden?","Helt sykmeldt":"Heilt sjukmeld","Delvis sykmeldt":"Delvis sjukmeld","F.o.m. dato (dd.mm.åååå)":"F.o.m. dato (dd.mm.åååå)","T.o.m. dato (dd.mm.åååå)":"T.o.m. dato (dd.mm.åååå)","Egenmelding kan kun benyttes ved fravær hele dager.":"Eigenmelding kan berre nyttast ved fråvær heile dagar.","Sykmeldingsgrad":"Sjukmeldingsgrad","Gjennomsnittlig arbeidsinntekt før arbeidstakeren ble arbeidsufør. ":"Gjennomsnittleg arbeidsinntekt før arbeidstakaren blei arbeidsufør.","per måned":"per månad","Antall lønnsdager":"Tal på lønsdagar","per år":"per år","Husk å sende digital inntektsmelding til NAV hvis arbeidstaker er sykmeldt utover arbeidsgiverperioden.":"Hugs å sende digital inntektsmelding til NAV dersom arbeidstakar er sjukmeld utover arbeidsgivarperioden."," Refusjonskrav for arbeidsgiverperioden":" Refusjonskrav for arbeidsgivarperioden","Utbetalte sykepenger i arbeidsgiverperioden, før skatt. ":"Utbetalte sjukepengar i arbeidsgivarperioden, før skatt.","Refusjonskrav":"Refusjonskrav","Antall dager du krever refusjon for":"Tal på dagar du krev refusjon for","Opplysninger om arbeidsgiveren":"Opplysningar om arbeidsgivaren","Arbeidsgiver":"Arbeidsgivar","Organisasjonsnummer":"Organisasjonsnummer","Arbeidsgivers underskrift":"Arbeidsgivars underskrift","Arbeidstakers underskrift":"Arbeidstakars underskrift","Ja, jeg legger det ved dette kravet.":"Ja, eg leggjer det ved dette kravet."}}