{"nn-NO":{"Søknad om utstedelse av attest PD U2":"Søknad om utferding av PD U2-attest","Her søker du om å få beholde dagpengene i inntil tre måneder mens du søker arbeid i et annet EØS-land.":"Her søkjer du om å få behalde dagpengane i inntil tre månader medan du søkjer arbeid i eit anna EØS-land.","For å få attest PD U2 må du være registrert som arbeidssøker hos NAV og være innvilget dagpenger minst fire uker før avreise.\n\nHvis avreisedatoen endres, må det settes frem ny søknad.\n\nAttesten sendes arbeidssøker en uke før avreise.":"For å få PD U2-attest må du vere registrert som arbeidssøkjar hos NAV og vere innvilga dagpengar minst fire veker før avreise.  Dersom avreisedatoen blir endra, må det leverast inn ein ny søknad.  Attesten blir send til arbeidssøkjar ei veke før avreise.","Jeg står tilmeldt NAV som arbeidssøker og er innvilget dagpenger. ":"Eg er meld som arbeidssøkjar hos NAV, og har fått innvilga dagpengar.","Jeg søker om å få beholde dagpengene i inntil tre måneder mens jeg søker arbeid i et annet EØS-land.":"Eg søkjer om å få behalde dagpengane i inntil tre månader medan eg søkjer arbeid i eit anna EØS-land.","Statsborgerskap":"Statsborgarskap","Utenlandsopphold":"Utanlandsopphald","Hvilken dato reiser du til utlandet? (dd.mm.åååå)":"Kva dato reiser du til utlandet? (dd.mm.åååå)","Oppholdsadresse i utlandet":"Opphaldsadresse i utlandet"},"en":{"Søknad om utstedelse av attest PD U2":"Application for certificate PD U2","Jeg står tilmeldt NAV som arbeidssøker og er innvilget dagpenger. ":"I am registered as a job seeker with NAV, and I have been granted unemployment benefit.","Jeg søker om å få beholde dagpengene i inntil tre måneder mens jeg søker arbeid i et annet EØS-land.":"I am applying to keep my unemployment benefit for up to three months while I seek employment in another EEA country.","Statsborgerskap":"Nationality","Utenlandsopphold":"Stays abroad","Hvilken dato reiser du til utlandet? (dd.mm.åååå)":"When do you travel abroad? (dd.mm.yyyy)","Oppholdsadresse i utlandet":"Address abroad","Her søker du om å få beholde dagpengene i inntil tre måneder mens du søker arbeid i et annet EØS-land.":"Apply to keep your unemployment benefit for up to three months while seeking employment in another EEA country.","For å få attest PD U2 må du være registrert som arbeidssøker hos NAV og være innvilget dagpenger minst fire uker før avreise.\n\nHvis avreisedatoen endres, må det settes frem ny søknad.\n\nAttesten sendes arbeidssøker en uke før avreise.":"To be eligible for the PD U2 certificate, you must be registered as a job seeker with NAV, and you must have been granted unemployment benefit at least four weeks prior to departure.  If your departure date changes, you must submit a new application.  The certificate will be sent to the applicant one week before departure."}}