{"nn-NO":{"Jeg er foresatt eller verge":"Eg er føresett eller verje","Søknad om avklaring av trygdetilhørighet under opphold i EØS eller Sveits":"Søknad om avklaring av trygdetilhøyrsle under opphald i EØS eller Sveits","Norsk virksomhet":"Norsk verksemd","Arbeidsgiver eller virksomhet":"Arbeidsgivar eller verksemd","På en annen adresse":"På ei anna adresse","Som au pair eller praktikant i et annet land":"Som au pair eller praktikant i eit anna land","I hvilket land skal du jobbe offshore?":"I kva for land skal du jobbe offshore?","Hva jobber du som i denne virksomheten?":"Kva jobbar du som, i denne verksemda?","Du må legge ved studiebekreftelse.":"Du må legge ved skriftleg stadfesting på studiet.","Hvor skal skipet seile?":"Kor skal skipet segle?","Jeg veksler ofte":"Eg vekslar ofte","Hvilke land skal du jobbe i?":"Kva for land skal du jobbe i?","Hvordan betaler du for studieoppholdet?":"Korleis betaler du for studieopphaldet?","<p>Arbeidsgiveren din må fylle ut og signere <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav020808\">Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08) (åpnes i ny fane)</a>. Vi kan ikke behandle søknaden din før vi har mottatt dette.</p>":"<p>Arbeidsgivaren din må fylle ut og signere <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav020808\">Skjema for arbeidsgivar - stadfesting på utsending i EØS eller Sveits (NAV 02-08.08) (blir opna i ny fane)</a>. Vi kan ikkje behandle søknaden din før vi har fått dette.</p>","Har arbeidsgiver et organisasjonsnummer eller registreringsnummer?":"Har arbeidsgivar eit organisasjonsnummer eller registreringsnummer?","Ja, organisasjonsnummer":"Ja, organisasjonsnummer","Plattform eller annen fast innretning":"Plattform eller anna fast innretning","Hva slags arbeid utfører du i utlandet?":"Kva slags arbeid utfører du i utlandet?","Fødested":"Fødestad","Jeg mottar annen pengestøtte fra NAV (sykepenger, svangerskapspenger, foreldrepenger, pleiepenger, dagpenger eller arbeidsavklaringspenger)":"Eg mottek anna pengestøtte frå NAV (sjukepengar, svangerskapspengar, foreldrepengar, pleiepengar, dagpengar eller arbeidsavklaringspengar)","Beskriv arbeidsmønsteret ditt":"Skildre arbeidsmønsteret ditt","Hvor mange arbeidsgivere eller virksomheter skal du jobbe for?":"Kor mange arbeidsgivarar eller verksemder skal du jobbe for?","Når forventer du å avslutte studiene? (mm.åååå)":"Når forventar du å avslutte studia?\t (mm.åååå)","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Mer enn tre":"Meir enn tre","Kopi av arbeidskontrakt":"Kopi av arbeidskontrakt","Mottar du pensjon eller uføretrygd fra et annet land enn Norge?":"Mottar du pensjon eller uføretrygd frå eit anna land enn Noreg?","Hva mottar du?":"Kva mottar du?","Har arbeidsgiveren sendt deg til utlandet?":"Har arbeidsgivaren sendt deg til utlandet?","Betaler du skatt til Norge?":"Betaler du skatt til Noreg?","Studier":"Studium","Arbeidsland":"Arbeidsland","<p>Dette skjemaet bruker du hvis du trenger en avklaring på om norske trygderegler gjelder for deg, eller hvis du har blitt bedt om å levere dokumentasjon på norsk\ntrygdetilhørighet (attest A1) i landet du skal til.</p>\n\n<p>I skjemaet får du spørsmål om situasjonen din i perioden du søker for, blant annet hvor du skal oppholde deg og hva du skal gjøre. Hvis du skal jobbe, trenger vi\ninformasjon om hvem du skal jobbe for og hvor du skal utføre jobben. Vi trenger også informasjon om skatteforholdet ditt. </p>\n\n<p><b>Er du sendt ut av den norske arbeidsgiveren din for å jobbe i et annet land?</b></p>\n<p>Da må arbeidsgiveren din bekrefte utsendelsen ved å fylle ut vedleggsskjemaet\n<a href=\"https://www.nav.no/fyllut/nav020808\" target=\"_blank\">NAV 02-08.08 Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (åpnes i ny fane).</a></p>\n\n<p>Du trenger ikke legge ved skjemaet hvis du arbeider i staten og er statsborger i Norge, et annet EØS-land eller Sveits.</p>":"<p>Dette skjemaet bruker du dersom du treng ei avklaring på om norske trygdereglar gjeld for deg, eller om du har blitt bedt om å levere dokumentasjon på norsk trygdetilhøyrsle (attest A1) i landet du skal til. </p> <p>I skjemaet får du spørsmål om situasjonen din i perioden du søker for, mellom anna kor du skal opphalde deg og kva du skal gjere. Dersom du skal jobbe, treng vi informasjon om kven du skal jobbe for, og kor du skal utføre jobben. Vi treng også informasjon om skatteforholdet ditt. </p>  <p><b>Er du sendt ut av den norske arbeidsgivaren din for å jobbe i eit anna land?</b></p> <p>Då må arbeidsgivaren din stadfeste utsendinga ved å fylle ut vedleggsskjemaet <a href=\"https://www.nav.no/start/arbeidsgiver/arbeidstaker-midlertidig-oppdrag-eos-sveits\" target=\"_blank\">NAV 02-08.08 Skjema for arbeidsgivar – stadfesting på utsending i EØS eller Sveits (blir opna i ny fane).</a></p>  <p>Du treng ikkje legge ved skjemaet dersom du arbeider i staten og er statsborgar i Noreg, eit anna EØS-land eller Sveits.</p>","Fødselsnummer/d-nummer":"Fødselsnummer/d-nummer","Utenlandsk ID-nummer":"Utanlandsk ID-nummer","Til hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"Til kva dato skal denne adressa brukast? (dd.mm.åååå)","Opphold til dato (dd.mm.åååå)":"Opphald til dato (dd.mm.åååå)","Skal du ha noen midlertidige opphold i Norge i perioden? ":"Skal du ha midlertidige opphald i Noreg i perioden?","I et annet land enn Norge":"I eit anna land enn Noreg","Omtrent hvor ofte skifter du arbeidsland?":"Omtrent kor ofte skiftar du arbeidsland?","Hvem utbetaler stipendet?":"Kven utbetaler stipendet?","Om søknaden":"Om søknaden","Jeg skal ikke arbeide":"Eg skal ikkje arbeide","Skal du jobbe på hjemmekontor i landet der du har ditt faste bosted?":"Skal du jobbe på heimekontor i landet der du har den faste bustaden din?","<p>Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenheten og underenheten(e) har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes hjemmeside.</p>":"Alle verksemder består av ei hovudeining og ei eller fleire undereiningar. Både hovudeininga og undereiningane har eigne organisasjonsnummer. Organisasjonsnummeret har ni siffer. Dersom du har namn eller organisasjonsnummer til hovudeininga, kan du finne informasjon om undereiningar på Brønnøysundregisteras heimeside.","Hver måned":"Kvar månad","Fra hvilken dato skal denne adressen brukes?  (dd.mm.åååå)":"Frå kva dato skal denne adressa brukast?  (dd.mm.åååå)","Legg til flere land":"Legg til fleire land","Andre naturalytelser":"Andre naturalytingar","Mottar du utenlandstillegg?":"Mottar du utlandstillegg?","Hvilke andre naturalytelser får du?":"Kva type andre naturalytingar mottar du?","Ved et utenlandsk lærested":"Ved ein utanlandsk lærestad","Hvem arbeider du for?":"Kven arbeider du for?","Inntekt fra egen virksomhet":"Inntekt frå eiga verksemd","Har du bodd eller oppholdt deg i utlandet de siste tolv månedene?":"Har du budd eller opphalde deg i utlandet dei siste tolv månadene?","Virksomhetens organisasjonsnummer":"Organisasjonsnummeret til verksemda","Hvert kvartal":"Kvart kvartal","Pengestøtte fra et annet land enn Norge":"Pengestøtte frå eit anna land enn Noreg","Hva slags pengestøtte mottar du?":"Kva slags pengestøtte mottar du?","Arbeid i et annet land enn Norge":"Arbeid i eit anna land enn Noreg","Har du drevet eller skal du drive selvstendig virksomhet i Norge i minst to måneder rett før utreise?":"Har du drive, eller skal du drive sjølvstendig verksemd i Noreg i minst to månader rett før utreise?","Om organisasjonsnummer":"Om organisasjonsnummer","Statsansatt":"Statstilsett","Mellom 25 og 50 prosent":"Mellom 25 og 50 prosent","Navn på virksomheten":"Namnet på verksemda","Tre arbeidsgivere eller virksomheter":"Tre arbeidsgivarar eller verksemder","Mottar du naturalytelser?":"Mottar du naturalytingar?","Utstederland":"Landet identifikasjonen er utferda i","Du kan maksimalt oppgi tre virksomheter i skjemaet. Gi informasjon om andre arbeidsgivere eller virksomheter på siden for tilleggsopplysninger.":"Du kan maksimalt oppgi tre verksemder i skjemaet. Gi informasjon om andre arbeidsgivarar eller verksemder på sida for tilleggsopplysningar. ","Navn på virksomhet eller arbeidssted":"Namn på verksemd eller arbeidsstad ","Om virksomheten":"Om verksemda","Legg til flere arbeidssteder":"Legg til fleire arbeidsstader","Fra hvilket land mottar du pengestøtte?":"Frå kva land mottar du pengestøtte?","Mindre enn 25 prosent":"Mindre enn 25 prosent","Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenhet og\r\nunderenheten har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til\r\nhovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes\r\nhjemmeside.":"Alle verksemder har ei hovudeining og ei eller fleire undereiningar. Både hovudeining og undereining har eigne organisasjonsnummer.  Organisasjonsnummeret har ni siffer. Dersom du har namn eller organisasjonsnummer til hovudeininga, kan du finne informasjon om undereiningar på Brønnøysundregisteras heimeside. ","Arbeidsmønster":"Arbeidsmønster","Hva er yrket ditt?":"Kva er yrket ditt?","Fra hvilket land?":"Frå kva land?","Har barnet egen inntekt?":"Har barnet eiga inntekt?","Hva skal du gjøre etter utenlandsperioden?":"Kva skal du gjera etter utanlandsperioden?","Arbeidsgiver / virksomhet 3":"Arbeidsgivar / verksemd 3","Har barnet norsk fødselsnummer eller d-nummer?":"Har barnet norsk fødselsnummer eller d-nummer?","Får du arbeidsinntekten din fra en norsk eller utenlandsk virksomhet?":"Får du arbeidsinntekta di frå ei norsk eller utanlandsk verksemd?","Legg til flere barn under 18 år":"Legg til fleire barn under 18 år","Skal følge et familiemedlem":"Skal følge ein familiemedlem","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Oppgi omtrentleg dato dersom du ikkje veit nøyaktig dato.","Vegnavn og husnummer, evevntuelt postboks":"Vegnamn og husnummer, eventuelt postboksadresse","Arbeid offshore":"Arbeid offshore","Er dette landet du vanligvis jobber offshore i?":"Er dette landet du vanlegvis jobbar offshore i?","Hva er navnet på hjemmebasen du vanligvis jobber fra?":"Kva er namnet på heimebasen du vanlegvis jobbar frå?","Lønn":"Løn","Jeg skal arbeide":"Eg skal arbeide","Fyller du ut  søknaden på  vegne av andre  enn deg selv? ":"Fyller du ut søknaden på vegner av andre enn deg sjølv?","Fullmakt":"Fullmakt","Personopplysninger om deg som har fullmakt":"Personopplysningar om deg som har fullmakt","Hva gjør familiemedlemmet du følger?":"Kva gjer familiemedlemmen du følger?","Virksomhetens adresse":"Adressa til verksemda","Hva skal du gjøre i perioden du søker for?":"Kva skal du gjere i perioden du søker for?","Opplysninger om virksomheten som har fullmakt":"Opplysningar om verksemda som har fullmakt","Opphold fra dato (dd.mm.åååå)":"Opphald frå dato (dd.mm.åååå)","Kopi av pass (bildeside) eller nasjonalt ID-kort":"Kopi av pass (bildeside) eller nasjonalt ID-kort","Opplysninger om barn under 18 år":"Opplysningar om barn  under 18 år","<p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav020807\">gå tilbake og velge \"Send i posten\"</a>.</p>":"<p>Når du søker på vegner av andre enn deg sjølv må du sende søknaden per post.</p><p>Dersom du valde \"Send i posten\" på førre side kan du halde fram utfyllinga her.</p><p>Dersom du valde \"Send digitalt\" må du  <a href=\"https://www.nav.no/fyllut/nav020807?lang=nn-NO\"> gå attende og velje \"Send i posten\"</a>.</p>","Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08)":"Skjema for arbeidsgivar - stadfesting på utsending i EØS eller Sveits (NAV 02-08.08)","Studiebekreftelse":"Skriftleg stadfesting på studiet","Jobber du for en norsk eller utenlandsk virksomhet?":"Jobbar du for ei norsk eller utanlandsk verksemd?","Hva er flagglandet til skipet du jobber på til vanlig?":"Kva er flagglandet til skipet du jobbar på til vanleg?","Hva er situasjonen din i perioden?":"Kva er situasjonen din i perioden?","25 prosent eller mer":"25 prosent eller meir","Jeg har fast arbeidssted":"Eg har fast arbeidsstad","Hvilket land skal du til?":"Kva for land skal du til?","Mottar du pensjon eller uføretrygd fra andre land enn Norge?":"Får du pensjon eller uføretrygd frå andre land enn Noreg?","Arbeidsforhold":"Arbeidsforhold","Har personen du reiser med norsk fødselsnummer eller d-nummer?":"Har personen du reiser med norsk fødselsnummer eller d-nummer?","Arbeidsland og -steder":"Arbeidsland og -stader","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Hva er din rolle?":"Kva er rolla di?","Jeg har fullmakt":"Eg har fullmakt","Beskriv hva annet du skal gjøre ":"Grei ut om kva anna du skal gjere","Opplysninger om den du reiser med":"Opplysningar om han / ho du reiser med","Hvor mye mottar du per måned?":"Kor mykje mottar du per månad?","Hva er flagglandet til skipet?":"Kva er flagglandet til skipet?","Opphold i utlandet i løpet av  de siste tolv månedene":"Opphald i utlandet i løpet av dei siste tolv månadene","Jeg har ikke fast arbeidssted eller veksler ofte":"Eg har ikkje fast arbeidsstad, eller vekslar ofte","Arbeidsgivers adresse":"Adresse til arbeidsgivar","Arbeid om bord på fly":"Arbeid om bord på fly","Hvilken periode søker du for? ":"Kva for periode søker du for?","Med støtte fra Lånekassen":"Med støtte frå Lånekassen","Hvilket land skal du jobbe i?":"Kva for land skal du jobbe i?","I hvilket land jobber du offshore til vanlig?":"I kva for land jobbar du offshore til vanleg?","Ektefelle, partner, samboer og barn <b>over 18 år</b> må sende inn egen søknad.":"Ektefelle, partnar, sambuar og barn <b> over 18 år</b> må sende inn eigen søknad.","Ved et norsk lærested":"Ved ein norsk lærestad","Lichtenstein":"Lichtenstein","Hva er navnet på hjemmebasen?":"Kva er namnet på heimebasen?","Bor du i Norge eller et annet land til vanlig?":"Bur du til vanleg i Noreg eller eit anna land?","Hva er navnet på skipet du skal jobbe på?":"Kva er namnet på skipet du skal jobbe på?","Du som fyller ut søknaden må gi opplysninger om virksomheten du representerer nedenfor. Resten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"Du som fyller ut søknaden må gi opplysningar nedanfor om verksemda du representerer. Resten av spørsmåla i skjemaet handlar om personen som du søker for, sjølv om tekstene er formulert i <b>du-form</b>.","Beskriv hvorfor du skal jobbe i utlandet":"Skildre korfor du skal jobbe i utlandet","Skatteforhold og inntekt":"Skatteforhold og inntekt","Har du avtalt hjemmekontoret i utlandet med arbeidsgiveren din?":"Har du avtalt med arbeidsgivaren din å ha heimekontor i utlandet?","Au pair eller praktikant":"Au pair eller praktikant","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Jeg mottar pensjon eller uføretrygd":"Eg mottek pensjon eller uføretrygd","Skal du gjenoppta virksomheten i Norge etter utenlandsperioden?":"Skal du ta opp att arbeidet i Noreg etter utlandsperioden?","Inntekt":"Inntekt","Arbeidsgiver / virksomhet 2":"Arbeidsgivar / verksemd 2","<p>Hvis du skal jobbe i Norge og et annet land, velg \"flere land\".</p>":"<p>Dersom du skal jobbe i Noreg og eit anna land, vel \"fleire land\".</p>","I hvilket land har du hjemmebasen din i søknadsperioden?":"I kva for land har du heimebase i søknadsperioden?","Inntekter fra utenlandsk virksomhet":"Inntekter frå utanlandsk verksemd","Hvordan betaler du for studiene?":"Korleis betaler du for studia?","Ja, registreringsnummer":"Ja, registreringsnummer","Adressen der du arbeider":"Adressa der du arbeider","Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenheten og underenheten(e) har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes hjemmeside.":"Alle verksemder består av ei hovudeining og ei eller fleire undereiningar. Både hovudeininga og undereiningane har eigne organisasjonsnummer. Organisasjonsnummeret har ni siffer. Dersom du har namn eller organisasjonsnummer til hovudeininga, kan du finne informasjon om undereiningar på Brønnøysundregisteras heimeside.","Om bord på fly":"Om bord på fly","Beskriv disse her":"Skildre desse her","Pensjon eller uføretrygd fra andre land enn Norge":"Pensjon eller uføretrygd frå andre land enn Noreg","Annen":"Anna","Hva gjorde du?":"Kva gjorde du?","Har du fast arbeidssted i dette landet eller veksler du ofte?":"Har du fast arbeidsstad i dette landet, eller vekslar du ofte?","Jeg skal jobbe i flere EØS-land i perioden jeg søker for, men vet foreløpig ikke hvilke.":"Eg skal jobbe i fleire EØS-land i perioden eg søker for, men veit førebels ikkje kva for land. ","Hvor mye betaler arbeidsgiver for bilen din per måned?":"Kor mykje betaler arbeidsgivar for bilen din per månad?","Legg ved dokumentasjon på at du har en avtale med arbeidsgiveren din om å arbeide på hjemmekontor i utlandet. Dette kan være en arbeidsavtale eller annen bekreftelse fra arbeidsgiver.":"Legg ved dokumentasjon på at du har avtale med arbeidsgivaren din om å arbeide på heimekontor i utlandet. Dette kan vere ei arbeidsavtale eller anna stadfesting frå arbeidsgivar. ","På fly, skip eller offshore":"På fly, skip eller offshore","I hvilket land ligger hjemmebasen du vanligvis jobber fra?":"I kva for land ligg heimebasen du vanlegvis jobbar frå?","Annet intervall":"Anna intervall","Oppholdet":"Opphaldet","<p>Vet du ikke nøyaktig hvilke land du kommer til å jobbe i, oppgi land som er sannsynlige.</p>":"<p>Veit du ikkje nøyaktig kva land du kjem til å jobbe i, oppgi land som er sannsynlege.</p>","Avtale om hjemmekontor i utlandet":"Avtale om heimekontor i utlandet","<p>Du må legge ved arbeidskontrakt.</p>":"<p>Du må legge ved arbeidskontrakt.</p>","I et annet land":"I eit anna land","Registreringsnummer":"Registreringsnummer","Med lån eller stipend fra annen institusjon":"Med lån eller stipend frå annan institusjon","På skip":"På skip","Hvor mye forventer du å jobbe i Norge i perioden du søker for?":"Kor mykje forventar du å jobbe i Noreg i perioden du søker for?","Søker du for barn under 18 år som skal være med deg? ":"Søker du for barn under 18 år som skal vere med deg?","Med «pengestøtte» tenker vi her på penger du mottar som erstatning for tapt arbeidsinntekt. Sykepenger, foreldrepenger, dagpenger og arbeidsavklaringspenger er eksempler på slike pengestøtter i Norge.":"Med \"pengestøtte\" tenker vi her på pengar du mottar som erstatning for tapt arbeidsinntekt. Sjukepengar, foreldrepengar, dagpengar og arbeidsavklaringspengar er eksempel på slik pengestøtte i Noreg. ","Du trenger ikke å gi opplysninger om pensjon eller uføretrygd som du mottar fra Norge.":"Du treng ikkje å gi opplysningar om pensjon eller uføretrygd du mottek frå Noreg.","Skal du ha hjemmekontor som ditt faste arbeidssted i dette landet?":"Skal du ha heimekontor som fast arbeidsstad i dette landet?","Hvilken type innretning er dette?":"Kva slags type innretning er dette?","I utenriks fart":"I utanriksfart","Arbeidsgivers adresseopplysninger":"Adresseopplysningar til arbeidsgivar","Hvor skal du utføre arbeidet?":"Kor skal du utføre arbeidet?","Fra hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"Frå kva dato skal denne adressa brukast?  (dd.mm.åååå)","Jeg representerer en virksomhet med fullmakt":"Eg representerer ei verksemd med fullmakt","Hvorfor skal du oppholde deg i utlandet mens du studerer?":"Kvifor skal du opphalde deg i utlandet medan du studerer?","Arbeidsgiver / virksomhet 1":"Arbeidsgivar / verksemd 1","Er et av landene du skal jobbe i Norge? ":"Er Noreg eit av landa du skal jobbe i?","Svar ut fra samlet arbeidstid.":"Svar ut frå samla arbeidstid. ","Legg til pensjon eller uføretrygd":"Legg til pensjon eller uføretrygd","Oppgi brutto.":"Oppgi brutto.","Om lærestedet":"Om lærestaden","I hvilket land seiler skipet innenriks?":"I kva for land seiler skipet innanriks?","Skal du jobbe for flere virksomheter i perioden du søker for?":"Skal du jobbe for fleire verksemder i perioden du søker for?","Du må sende inn en egen søknad for barnet, siden det har egen inntekt. ":"Du må sende inn eigen søknad for barnet, ettersom det har eiga inntekt.","Beskriv hvilke oppdrag du skal ha i perioden, og omfanget av disse":"Skildre kva for oppdrag du skal ha i perioden, og omfanget av desse","Skal du arbeide i ett eller flere land?":"Skal du arbeide i eitt eller fleire land?","Er dette skipet du jobber på til vanlig?":"Er dette skipet du jobbar på til vanleg?","Er dette hjemmebasen du jobber fra til vanlig?":"Er dette heimebasen du vanlegvis jobbar frå?","I hvilket land har du ditt faste bosted?":"I kva for land har du din faste bustad?","<p>For eksempel fullmaktsskjemaet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">Generell fullmakt NAV 95-15.36 (åpnes i ny fane)</a>.</p>":"<span>For eksempel fullmaktsskjemaet&nbsp;</span><a href=\"https://www.nav.no/start/generell-fullmakt\" target=\"_blank\">Generell fullmakt NAV 95-15.36 (blir opna i ny fane)</a><span>.</span>","Omtrent hvor mange måneder per år planlegger du å være i Norge?":"Om lag kor mange månader per år planlegg du å vere i Noreg?","Hvor mye forventer du å jobbe på hjemmekontor?":"Kor mykje forventar du å jobbe på heimekontor?","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av søker":"Dokumentasjon på at du har fullmakt til å sende inn skjema på vegner av søkar","Hvor mye betaler arbeidsgiver for boligen din per måned?":"Kor mykje betaler arbeidsgivar for bustaden din per månad?","Med hjemmebase mener vi flyplassen der du starter og avslutter flyvningene dine.":"Med heimebase meiner vi flyplassen der du startar og avsluttar flygingane dine.","Utenlandsk virksomhet":"Utanlandsk verksemd","Legg til virksomhet":"Legg til verksemd","<p>Oppgi arbeidsgivere du er ansatt av eller virksomheter som du driver selv.</p>":"<p>Oppgi arbeidsgivarar du er tilsett av eller verksemder som du driv sjølv.</p>","I innenriks fart":"I innanriksfart","Du som fyller ut søknaden må gi opplysninger om deg selv nedenfor. \nResten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"Du som fyller ut søknaden må gi opplysningar om deg sjølv nedanfor.  Resten av spørsmåla i skjemaet handlar om personen som du søker for, sjølv om tekstene er formulert i <b>du-form</b>.","Personopplysninger om deg som er foresatt eller verge":"Personopplysningar om deg som er føresett eller verje","Offshore":"Offshore","Arbeid på skip":"Arbeid på skip","På adressen der virksomheten er registrert":"På adressa der verksemda er registrert","Oppgi i brutto per måned.":"Oppgi i brutto per månad.","Mellom 5 og 25 prosent":"Mellom 5 og 25 prosent","For eksempel studier, ferie eller selvstendig virksomhet.":"For eksempel studium, ferie eller sjølvstendig verksemd","Hva er navnet på skipet du jobber på til vanlig?":"Kva er namnet på skipet du vanlegvis jobbar på?","Annet EØS-land":"Anna EØS-land","Hvor mye mottar du per måned fra dette landet?":"Kor mykje mottek du per månad frå dette landet?","Adresse":"Adresse","Personens fødselsdato (dd.mm.åååå)":"Fødselsdato til personen (dd.mm.åååå)","Med annet":"På anna vis","Hvor mye får du i stipend?":"Kor mykje får du i stipend?","Har du noen flere  opplysninger til  søknaden? ":"Har du fleire opplysningar til søknaden?","Hver uke":"Kvar veke","Jeg følger nettstudier i utlandet":"Eg følger nettstudium i utlandet","Med privat finansiering (for eksempel sparepenger eller banklån)":"Med privat finansiering (for eksempel sparepengar eller banklån)","Velg institusjonens land":"Vel landet til institusjonen","Fødselsnummer / d-nummer":"Fødselsnummer / d-nummer","Jeg vet ikke hva organisasjonsnummeret er":"Eg veit ikkje kva organisasjonsnummeret er","Ett land":"Eitt land","Skal du jobbe for en norsk eller utenlandsk virksomhet?":"Skal du jobbe for ei norsk eller utanlandsk verksemd?","Bil":"Bil","Har familiemedlemmet norsk fødselsnummer eller d-nummer?":"Har familiemedlemmen norsk fødselsnummer eller d-nummer?","Legg til flere pengestøtter":"Legg til fleire pengestøtter","Svar ut fra hvor du stort sett oppholder deg når du ikke jobber, og hvor du har din faste bolig eller familie.":"Svar ut frå kor du stort sett oppheld deg når du ikkje jobbar, og kor du har den faste bustaden din eller familie. ","Hvordan betaler du for studieoppholdet med andre midler?":"Korleis betaler du for studieopphaldet med andre middel?","Hvis inntekten din varierer fra måned til måned, oppgi gjennomsnittlig inntekt i brutto per måned.":"Dersom inntekta di varierer frå månad til månad, oppgi gjennomsnittleg inntekt i brutto per månad. ","Jeg vet ikke hva organisasjonsnummeret er.":"Eg veit ikkje kva organisasjonsnummeret er.","Boreskip eller annen flyttbar enhet":"Boreskip eller anna flyttbar eining","Hva er organisasjonsnummeret på virksomheten din i Norge?":"Kva er organisasjonsnummeret på verksemda di i Noreg?","Vegnavn og husnummer, eventuelt postboks":"Vegnamn og husnummer, eventuelt postboksadresse","Beskriv aktiviteten din måneden før utsendingen":"Skildre aktiviteten din i månaden før utsendinga","Beskriv hvor du skal jobbe":"Skildre kor du skal jobbe","Hva er samlet verdi på de andre naturalytelsene?":"Kva er samla verdi på dei andre naturalytingane?","Om institusjonen som gir lån eller stipend":"Om institusjonen som gir lån eller stipend","Har du ektefelle, partner, samboer eller barn over 18 år som sender egen søknad?":"Har du ektefelle, partnar, sambuar eller barn over 18 år som sender eigen søknad?","Mindre enn 5 prosent":"Mindre enn 5 prosent","Bolig":"Bustad","Jeg skal studere":"Eg skal studere","Hva er navnet på innretningen du skal jobbe på?":"Kva er namnet på innretninga du skal arbeide på?","Navn på arbeidsgiver":"Namn på arbeidsgivar","Vi trenger informasjon om hva slags arbeid du utfører om bord på skipet.":"Vi treng informasjon om kva slags arbeid du utfører om bord på skipet.","Hva er stillingen din i denne virksomheten?":"Kva er stillinga di i denne verksemda?","Kjenner du denne virksomhetens organisasjonsnummer eller registreringsnummer?":"Kjenner du organisasjonsnummer eller registreringsnummer til verksemda?","Velg land":"Vel land","Opplysninger om familiemedlemmet":"Opplysningar om familiemedlemmen","To arbeidsgivere eller virksomheter":"To arbeidsgivarar eller verksemder","Har du faste adresser du jobber på i noen av disse landene?":"Har du faste adresser du jobbar på i nokon av desse landa?","Familiemedlemmer":"Familiemedlemmar","Lærestedets navn":"Namnet til lærestaden","Her legger du inn adressen der virksomheten er registrert.":"Her legg du inn adressa der verksemda er registrert.","Hvilken inntekt har du? ":"Kva slags inntekt har du?","Stipend":"Stipend","Du behøver ikke å oppgi kortere ferieopphold. Med det mener vi opphold på under fem uker per år.":"Du treng ikkje å oppgi kortare ferieopphald. Med det meiner vi opphald på under fem veker per år.","Inntekter fra norsk virksomhet":"Inntekter frå norsk verksemd","Flere land":"Fleire land","Arbeid i Norge":"Arbeid i Noreg","Én arbeidsgiver eller virksomhet":"Éin arbeidsgivar eller verksemd","I Norge":"I Noreg","Pensjon eller uføretrygd":"Pensjon eller uføretrygd","Fødeland":"Fødeland","Mottar du pengestøtte fra et annet EØS-land eller Sveits?":"Mottar du pengestøtte frå eit anna EØS-land eller Sveits?","Arbeidstaker eller frilanser":"Arbeidstakar eller frilansar","<p>Vi trenger informasjon om hvem du skal jobbe for og hvor du skal jobbe.</p><ul><li>Hvis du er i et arbeidsforhold, trenger vi opplysninger om arbeidsgiveren som du er ansatt av.</li><li>Hvis du er selvstendig næringsdrivende, trenger vi opplysninger om virksomheten din.</li></ul><p>Vi spør også om hvor du skal utføre arbeidet for hver arbeidsgiver eller virksomhet.</p>":"<p>Vi treng informasjon om kven du skal jobbe for og kor du skal jobbe.</p><ul><li>Om du er i eit arbeidsforhold, treng vi opplysningar om arbeidsgivaren som du er tilsett av.</li><li>Om du er sjølvstendig næringsdrivande, treng vi opplysningar om verksemda di.</li></ul><p>Vi spør også om kor du skal utføre arbeidet for kvar arbeidsgivar eller verksemd.</p>","Organisasjonsnummer eller registreringsnummer":"Organisasjonsnummer eller registreringsnummer","Arbeidssted":"Arbeidsstad","Jeg skal følge med et familiemedlem":"Eg skal følge med ein familiemedlem","Hvor skal du studere?":"Kor skal du studere?","Har du vært eller skal du være i lønnet arbeid i Norge i minst én måned rett før utsendingen?":"Har du vore, eller skal du vere i løna arbeid i Noreg i minst ein månad rett før utsendinga?","Hvilken utdanning tar du?":"Kva for utdanning tar du?","Oppholdet er permanent":"Opphaldet er permanent","Virksomhetens navn":"Namnet på verksemda","Hvor skal du arbeide?":"Kor skal du arbeide?","50 prosent eller mer":"50 prosent eller meir","Jobber du på samme adresse som virksomheten er registrert?":"Jobbar du på same adresse som verksemda er registrert på?","Vi spør om dette fordi vi ønsker å behandle søknader fra flere i samme familie samtidig.":"Vi spør om dette fordi vi ønskjer å behandle søknader frå fleire i same familie samtidig.","Utenlandsk identifikasjon":"Utanlandsk identifikasjon","Navn på institusjon":"Namn på institusjon","Hvis du oppholder deg mye i to land":"Dersom du oppheld deg mykje i to land","På adressen over":"På adressa over","Her legger du inn adressen der virksomheten er registrert":"Her legg du inn adressa der verksemda er registrert","Med arbeid i studielandet":"Med arbeid i studielandet","Hva skal gjøre etter utenlandsperioden?":"Kva skal du gjere etter utlandsperioden?","Hvilken privat finansiering skal du ha?":"Kva slags privat finansiering skal du ha?","Er denne virksomheten norsk eller utenlandsk?":"Er denne verksemda norsk eller utanlandsk?","Sum utenlandstillegg":"Sum utlandstillegg","Hvilke naturalytelser mottar du?":"Kva type naturalytingar mottar du?","Arbeid i flere land":"Arbeid i fleire land"},"en":{"Jeg er foresatt eller verge":"I am a legal guardian","Søknad om avklaring av trygdetilhørighet under opphold i EØS eller Sveits":"Application for determination of applicable social security legislation during a stay in the EEA or Switzerland","Norsk virksomhet":"Norwegian company","Arbeidsgiver eller virksomhet":"Employer or company","På en annen adresse":"At another address","Som au pair eller praktikant i et annet land":"As an au pair or intern in a country other than Norway","I hvilket land skal du jobbe offshore?":"In which country will you work offshore?","Hva jobber du som i denne virksomheten?":"What do you work as in this company?","Du må legge ved studiebekreftelse.":"You must attach confirmation of studies.","Hvor skal skipet seile?":"Where will the ship sail?","Jeg veksler ofte":"I alternate often","Hvilke land skal du jobbe i?":"Which countries will you be working in?","Hvordan betaler du for studieoppholdet?":"How are you financing your stay abroad?","<p>Arbeidsgiveren din må fylle ut og signere <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav020808\">Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08) (åpnes i ny fane)</a>. Vi kan ikke behandle søknaden din før vi har mottatt dette.</p>":"<p>Your employer must fill in and sign <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav020808\">Form for employer - confirmation of posting in the EEA or Switzerland (NAV 02-08.08) (opens in a new tab).</a> We cannot process your application before receiving this attachment.</p>","Har arbeidsgiver et organisasjonsnummer eller registreringsnummer?":"Does your employer have an organisation or registration number?","Ja, organisasjonsnummer":"Yes, organisation number","Plattform eller annen fast innretning":"Platform or other fixed facility","Hva slags arbeid utfører du i utlandet?":"What kind of work will you perform abroad?","Fødested":"Place of birth","Jeg mottar annen pengestøtte fra NAV (sykepenger, svangerskapspenger, foreldrepenger, pleiepenger, dagpenger eller arbeidsavklaringspenger)":"I receive another type of cash benefit from NAV (sickness allowance, pregnancy allowance, parental allowance, attendance allowance (pleiepenger), unemployment allowance or a work assessment allowance (AAP))","Beskriv arbeidsmønsteret ditt":"Describe your work pattern","Hvor mange arbeidsgivere eller virksomheter skal du jobbe for?":"How many employers or businesses will you work for?","Når forventer du å avslutte studiene? (mm.åååå)":"When do you expect to finish the studies? (mm.yyyy)","Selvstendig næringsdrivende":"Self-employed","Mer enn tre":"More than three","Kopi av arbeidskontrakt":"Copy of employment contract","Mottar du pensjon eller uføretrygd fra et annet land enn Norge?":"Do you receive pension or disability benefits from a country other than Norway?","Hva mottar du?":"What do you receive?","Har arbeidsgiveren sendt deg til utlandet?":"Have you been posted abroad by your employer?","Betaler du skatt til Norge?":"Do you pay tax to Norway?","Studier":"Studies","Arbeidsland":"Country of work","<p>Dette skjemaet bruker du hvis du trenger en avklaring på om norske trygderegler gjelder for deg, eller hvis du har blitt bedt om å levere dokumentasjon på norsk\ntrygdetilhørighet (attest A1) i landet du skal til.</p>\n\n<p>I skjemaet får du spørsmål om situasjonen din i perioden du søker for, blant annet hvor du skal oppholde deg og hva du skal gjøre. Hvis du skal jobbe, trenger vi\ninformasjon om hvem du skal jobbe for og hvor du skal utføre jobben. Vi trenger også informasjon om skatteforholdet ditt. </p>\n\n<p><b>Er du sendt ut av den norske arbeidsgiveren din for å jobbe i et annet land?</b></p>\n<p>Da må arbeidsgiveren din bekrefte utsendelsen ved å fylle ut vedleggsskjemaet\n<a href=\"https://www.nav.no/fyllut/nav020808\" target=\"_blank\">NAV 02-08.08 Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (åpnes i ny fane).</a></p>\n\n<p>Du trenger ikke legge ved skjemaet hvis du arbeider i staten og er statsborger i Norge, et annet EØS-land eller Sveits.</p>":"<p>Use this form if you need clarification as to whether Norwegian social security rules apply to you, or if you have been asked to submit documentation of Norwegian social security affiliation (certificate A1) in the country you are going to.</p>  <p>In the form, you will be asked about your situation during the period you are applying for, including where you will be staying and what you will be doing. If you are going to work, we need information about who you will be working for and where you will be working. We also need information about your tax situation. </p> <p><b>Have you been posted to another country by your Norwegian employer?</b></p> <p>Then your employer must confirm the posting by filling in the attachment form <a href=\"https://www.nav.no/start/arbeidsgiver/arbeidstaker-midlertidig-oppdrag-eos-sveits\" target=\"_blank\">NAV 02-08.08 Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (opens in new tab).</a></p> <p>You do not need to attach the form if you work as a civil servant and additionally are a citizen of Norway, another EEA country or Switzerland.</p> ","Fødselsnummer/d-nummer":"Norwegian national identity number / D number ","Utenlandsk ID-nummer":"Foreign identity number","Til hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"To which date should this address be used? (dd.mm.yyyy)","Opphold til dato (dd.mm.åååå)":"To date (dd.mm.yyyy)","Skal du ha noen midlertidige opphold i Norge i perioden? ":"Will you have periods of stay in Norway during the application period? ","I et annet land enn Norge":"In a country other than Norway","Omtrent hvor ofte skifter du arbeidsland?":"Approximately how often do you alternate countries you are working in?","Hvem utbetaler stipendet?":"Who pays your stipend?","Om søknaden":"About the application","Jeg skal ikke arbeide":"I will not be working","Skal du jobbe på hjemmekontor i landet der du har ditt faste bosted?":"Will you work in a home office in the country where you have your permanent residence?","<p>Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenheten og underenheten(e) har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes hjemmeside.</p>":"<p>All companies consist of a main enterprise and one or more sub-entities. Both the main enterprise and each sub-entity have their own organisation number. The organisation number consists of nine digits. If you have the name of the main enterprise, you can find information on the sub-entites by doing a company search on the Brønnøysund Register Centre website.</p>","Hver måned":"Every month","Fra hvilken dato skal denne adressen brukes?  (dd.mm.åååå)":"From which date should this address be used? (dd.mm.yyyy)","Legg til flere land":"Add more countries","Andre naturalytelser":"Other benefits in kind","Mottar du utenlandstillegg?":"Do you receive a supplementary foreign allowance?","Hvilke andre naturalytelser får du?":"What other benefits in kind do you receive?","Ved et utenlandsk lærested":"At an educational institution abroad","Hvem arbeider du for?":"Who do you work for?","Inntekt fra egen virksomhet":"Income from your own business","Har du bodd eller oppholdt deg i utlandet de siste tolv månedene?":"Have you resided or stayed abroad in the past 12 months?","Virksomhetens organisasjonsnummer":"Organisation number of company","Hvert kvartal":"Every quarter","Pengestøtte fra et annet land enn Norge":"Cash benefits from other countries than Norway","Hva slags pengestøtte mottar du?":"What type of cash benefits do you receive?","Arbeid i et annet land enn Norge":"Work in a country other than Norway","Har du drevet eller skal du drive selvstendig virksomhet i Norge i minst to måneder rett før utreise?":"Have you been, or will you be, self-employed in Norway for at least 2 months before being sent abroad?","Om organisasjonsnummer":"About organisation numbers","Statsansatt":"Civil servant","Mellom 25 og 50 prosent":"Between 25 and 50 percent","Navn på virksomheten":"Name of company","Tre arbeidsgivere eller virksomheter":"Three employers or businesses","Mottar du naturalytelser?":"Do you receive benefits in kind?","Utstederland":"Issuing country","Du kan maksimalt oppgi tre virksomheter i skjemaet. Gi informasjon om andre arbeidsgivere eller virksomheter på siden for tilleggsopplysninger.":"You can enter a maximum of three companies in the form. Provide information about other employers or companies on the page for additional information.","Navn på virksomhet eller arbeidssted":"Name of company or place of work","Om virksomheten":"About the company","Legg til flere arbeidssteder":"Add more work places","Fra hvilket land mottar du pengestøtte?":"From which country do you receive cash benefits?","Mindre enn 25 prosent":"Less than 25 percent","Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenhet og\r\nunderenheten har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til\r\nhovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes\r\nhjemmeside.":"All companies consist of a main enterprise and one or more sub-entities. Both the main enterprise and each sub-entity have their own organisation number. The organisation number consists of nine digits. If you have the name of the main enterprise, you can find information on the sub-entites by doing a company search on the Brønnøysund Register Centre website.","Arbeidsmønster":"Work pattern","Hva er yrket ditt?":"What is your profession?","Fra hvilket land?":"From which country?","Har barnet egen inntekt?":"Does the child have their own income?","Hva skal du gjøre etter utenlandsperioden?":"What will you do after the stay abroad?","Arbeidsgiver / virksomhet 3":"Employer / business 3","Har barnet norsk fødselsnummer eller d-nummer?":"Does the child have a Norwegian national identity number or a D number ?","Får du arbeidsinntekten din fra en norsk eller utenlandsk virksomhet?":"Is your work income from a Norwegian or foreign company?","Legg til flere barn under 18 år":"Add children under the age of 18","Skal følge et familiemedlem":"Will accompany a family member","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"If the end date is unknown, please give an approximate date","Vegnavn og husnummer, evevntuelt postboks":"Street name and house number, or PO box ","Arbeid offshore":"Work offshore","Er dette landet du vanligvis jobber offshore i?":"Is this the country you usually work offshore in?","Hva er navnet på hjemmebasen du vanligvis jobber fra?":"What is the name of your usual home base?","Lønn":"Salary","Jeg skal arbeide":"I will be working","Fyller du ut  søknaden på  vegne av andre  enn deg selv? ":"Are you filling in the application on behalf of someone other than yourself?","Fullmakt":"Power of attorney","Personopplysninger om deg som har fullmakt":"Personal information of the person who has power of attorney","Hva gjør familiemedlemmet du følger?":"What does the family member you are accompanying do?","Virksomhetens adresse":"Company address","Hva skal du gjøre i perioden du søker for?":"What will you do in the application period?","Opplysninger om virksomheten som har fullmakt":"Information on the company with power of attorney","Opphold fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","Kopi av pass (bildeside) eller nasjonalt ID-kort":"Copy of the photo page of your passport or national ID card","Opplysninger om barn under 18 år":"Information on children under the age of 18","<p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav020807\">gå tilbake og velge \"Send i posten\"</a>.</p>":"<p>When you apply on behalf of someone other than yourself, you must send the application by post.</p> <ul> <li><p>If you selected \"Send by post\" on the previous page, you can continue filling in here.</p></li> <li><p>If you chose \"Send digitally\" you must <a href=\"https://www.nav.no/fyllut/nav020807?lang=en\"> go back and select \"Send by post\"</a>.</p></li> </ul>","Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08)":"Employer form \"Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08)\"","Studiebekreftelse":"Confirmation of studies","Jobber du for en norsk eller utenlandsk virksomhet?":"Do you work for a Norwegian or foreign company?","Hva er flagglandet til skipet du jobber på til vanlig?":"What is the flag state of the ship where you usually work?","Hva er situasjonen din i perioden?":"What is your situation be during the period?","25 prosent eller mer":"25 percent or more","Jeg har fast arbeidssted":"I have a fixed place of work","Hvilket land skal du til?":"Which country are you going to?","Mottar du pensjon eller uføretrygd fra andre land enn Norge?":"Do you receive pension or disability benefits from countries other than Norway?","Arbeidsforhold":"Employment","Har personen du reiser med norsk fødselsnummer eller d-nummer?":"Does the person you are travelling with have a Norwegian national identity number or D number ?","Arbeidsland og -steder":"Countries and places of work","Fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","Hva er din rolle?":"What is your role?","Jeg har fullmakt":"I have power of attorney","Beskriv hva annet du skal gjøre ":"Describe what you will do in the period","Opplysninger om den du reiser med":"Information about the person you are travelling with","Hvor mye mottar du per måned?":"How much do you receive per month?","Hva er flagglandet til skipet?":"What is the flag state of the ship?","Opphold i utlandet i løpet av  de siste tolv månedene":"Stay abroad in the last 12 months","Jeg har ikke fast arbeidssted eller veksler ofte":"I do not have a fixed place of work or alternate often","Arbeidsgivers adresse":"Employer's address","Arbeid om bord på fly":"Work on an airplane","Hvilken periode søker du for? ":"Which period are you applying for?","Med støtte fra Lånekassen":"Stipend from Lånekassen","Hvilket land skal du jobbe i?":"Which country will you work in?","I hvilket land jobber du offshore til vanlig?":"Which country do you usually work offshore in?","Ektefelle, partner, samboer og barn <b>over 18 år</b> må sende inn egen søknad.":"Spouse, partner, co-habitant and children <b>over 18 years</b> must send in their own application.","Ved et norsk lærested":"At a Norwegian educational institution","Lichtenstein":"Lichtenstein","Hva er navnet på hjemmebasen?":"What is the name of your home base?","Bor du i Norge eller et annet land til vanlig?":"Do you normally live in Norway or in another country?","Hva er navnet på skipet du skal jobbe på?":"What is the name of the ship you are working on?","Du som fyller ut søknaden må gi opplysninger om virksomheten du representerer nedenfor. Resten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"In the section below you must give us details about the company you represent. The remainder of the questions in the form concern the person for whom you are applying on behalf of, even though the questions are in <b>you-form<b>.","Beskriv hvorfor du skal jobbe i utlandet":"Describe why you will be working abroad","Skatteforhold og inntekt":"Taxes and income","Har du avtalt hjemmekontoret i utlandet med arbeidsgiveren din?":"Have you agreed with your employer to work from a home office abroad?","Au pair eller praktikant":"Au pair or intern","Til dato (dd.mm.åååå)":"To date (dd.mm.yyyy)","Jeg mottar pensjon eller uføretrygd":"I am receiving pension or disability benefits","Skal du gjenoppta virksomheten i Norge etter utenlandsperioden?":"Will you continue to work in Norway after the stay abroad?","Inntekt":"Income","Arbeidsgiver / virksomhet 2":"Employer / business 2","<p>Hvis du skal jobbe i Norge og et annet land, velg \"flere land\".</p>":"<p>If you will be working in Norway and another country, select “several countries”.</p>","I hvilket land har du hjemmebasen din i søknadsperioden?":"In which country do you have your home base during the application period?","Inntekter fra utenlandsk virksomhet":"Income from a foreign company","Hvordan betaler du for studiene?":"How are you financing your studies?","Ja, registreringsnummer":"Yes, registration number","Adressen der du arbeider":"Address where you work","Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenheten og underenheten(e) har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes hjemmeside.":"All companies consist of a main enterprise and one or more sub-entities. Both the main enterprise and each sub-entity have their own organisation number. The organisation number consists of nine digits. If you have the name of the main enterprise, you can find information on the sub-entites by doing a company search on the Brønnøysund Register Centre website.","Om bord på fly":"On an airplane","Beskriv disse her":"Describe here","Pensjon eller uføretrygd fra andre land enn Norge":"Pension or disability benefits from countries other than Norway","Annen":"Other","Hva gjorde du?":"What did you do?","Har du fast arbeidssted i dette landet eller veksler du ofte?":"Do you have a fixed place of work or do you alternate often?","Jeg skal jobbe i flere EØS-land i perioden jeg søker for, men vet foreløpig ikke hvilke.":"I will be working in various EEA countries during the application period, but do not know which ones at this point.","Hvor mye betaler arbeidsgiver for bilen din per måned?":"How much does your employer pay for your car per month?","Legg ved dokumentasjon på at du har en avtale med arbeidsgiveren din om å arbeide på hjemmekontor i utlandet. Dette kan være en arbeidsavtale eller annen bekreftelse fra arbeidsgiver.":"Attach documentation of an agreement with your employer to work at a home office abroad. This can be an employment contract or other type of confirmation from your employer.","På fly, skip eller offshore":"On an airplane, ship or offshore","I hvilket land ligger hjemmebasen du vanligvis jobber fra?":"In which country is your usual home base?","Annet intervall":"Other interval","Oppholdet":"Information about the stay abroad","<p>Vet du ikke nøyaktig hvilke land du kommer til å jobbe i, oppgi land som er sannsynlige.</p>":"<p>If you are not sure which countries you will be working in, state the countries that are most probable.</p>","Avtale om hjemmekontor i utlandet":"Agreement to work at a home office abroad","<p>Du må legge ved arbeidskontrakt.</p>":"<p>You must attach your employment contract.</p>","I et annet land":"In another country","Registreringsnummer":"Registration number","Med lån eller stipend fra annen institusjon":"Loan or stipend from another institution","På skip":"On a ship","Hvor mye forventer du å jobbe i Norge i perioden du søker for?":"How much do you expect to work in Norway during the application period?","Søker du for barn under 18 år som skal være med deg? ":"Are you applying for children under the age of 18 who will accompany you abroad?","Med «pengestøtte» tenker vi her på penger du mottar som erstatning for tapt arbeidsinntekt. Sykepenger, foreldrepenger, dagpenger og arbeidsavklaringspenger er eksempler på slike pengestøtter i Norge.":"By \"cash benefits\" we mean money you receive as compensation for lost earnings. Sickness benefits, parental benefits, unemployment benefits and work assessment allowance (AAP) are examples of cash benefits in Norway.","Du trenger ikke å gi opplysninger om pensjon eller uføretrygd som du mottar fra Norge.":"You do not need to give information about pension or disability benefits you receive from Norway.","Skal du ha hjemmekontor som ditt faste arbeidssted i dette landet?":"Will you have a home office as your fixed place of work in this country?","Hvilken type innretning er dette?":"What type of facility is it?","I utenriks fart":"In foreign waters","Arbeidsgivers adresseopplysninger":"Information about the employer's address","Hvor skal du utføre arbeidet?":"Where will you work?","Fra hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"From which date should this address be used? (dd.mm.yyyy)","Jeg representerer en virksomhet med fullmakt":"I represent a company with power of attorney","Hvorfor skal du oppholde deg i utlandet mens du studerer?":"Why will you stay abroad while you study?","Arbeidsgiver / virksomhet 1":"Employer / business 1","Er et av landene du skal jobbe i Norge? ":"Is Norway one of the countries you will work in?","Svar ut fra samlet arbeidstid.":"Answer based on total work hours.","Legg til pensjon eller uføretrygd":"Add pension or disability benefits","Oppgi brutto.":"Enter gross amount.","Om lærestedet":"About the educational institution","I hvilket land seiler skipet innenriks?":"In which country does the ship sail in domestic waters?","Skal du jobbe for flere virksomheter i perioden du søker for?":"Will you work for several companies in the period you are applying for?","Du må sende inn en egen søknad for barnet, siden det har egen inntekt. ":"You must send in a separate application form for the child, as they have their own income.","Beskriv hvilke oppdrag du skal ha i perioden, og omfanget av disse":"Describe your assignments and their scope during the application period","Skal du arbeide i ett eller flere land?":"Will you be working in one or several countries?","Er dette skipet du jobber på til vanlig?":"Is this the ship where you usually work?","Er dette hjemmebasen du jobber fra til vanlig?":"Is this the home base you usually work from?","I hvilket land har du ditt faste bosted?":"In which country do you have permanent residence?","<p>For eksempel fullmaktsskjemaet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">Generell fullmakt NAV 95-15.36 (åpnes i ny fane)</a>.</p>":"<span>For example form&nbsp;</span><a href=\"https://www.nav.no/start/generell-fullmakt/en\" target=\"_blank\">General power of attorney NAV 95-15.36 (opens in a new tab)</a><span>.</span>","Omtrent hvor mange måneder per år planlegger du å være i Norge?":"Please estimate the total amount of time (in months) you plan on staying in Norway per year","Hvor mye forventer du å jobbe på hjemmekontor?":"How much do you expect to work from your home office?","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av søker":"Documentation showing you have the power of attorney to send in the form on behalf of the applicant","Hvor mye betaler arbeidsgiver for boligen din per måned?":"How much does your employer pay for your housing per month?","Med hjemmebase mener vi flyplassen der du starter og avslutter flyvningene dine.":"With \"home base\" we mean the airport where you start and finish your flights.","Utenlandsk virksomhet":"Foreign company","Legg til virksomhet":"Add company","<p>Oppgi arbeidsgivere du er ansatt av eller virksomheter som du driver selv.</p>":"<p>State employers where you are employed or businesses that you run yourself.</p>","I innenriks fart":"In domestic waters","Du som fyller ut søknaden må gi opplysninger om deg selv nedenfor. \nResten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"In the section below you must give us details about yourself. The remainder of the questions in the form concern the person you are applying on behalf of, even though the questions are in <b>you-form</b>.","Personopplysninger om deg som er foresatt eller verge":"Personal information of the person who is the legal guardian","Offshore":"Offshore","Arbeid på skip":"Work onboard a ship","På adressen der virksomheten er registrert":"At the address where the company is registered","Oppgi i brutto per måned.":"State gross amount per month.","Mellom 5 og 25 prosent":"Between 5 and 25 percent","For eksempel studier, ferie eller selvstendig virksomhet.":"For example studies, holiday or self-employment.","Hva er navnet på skipet du jobber på til vanlig?":"What is the name of the ship where you usually work?","Annet EØS-land":"Other EEA country","Hvor mye mottar du per måned fra dette landet?":"How much do you receive per month from this country?","Adresse":"Address","Personens fødselsdato (dd.mm.åååå)":"The person's date of birth (dd.mm.yyyy)","Med annet":"Other means","Hvor mye får du i stipend?":"How much is your stipend?","Har du noen flere  opplysninger til  søknaden? ":"Do you have more information to add to the application?","Hver uke":"Every week","Jeg følger nettstudier i utlandet":"I will follow online studies abroad","Med privat finansiering (for eksempel sparepenger eller banklån)":"Private funds (for example savings or a bankloan)","Velg institusjonens land":"Choose country of the institution","Fødselsnummer / d-nummer":"Norwegian national identity number / D number ","Jeg vet ikke hva organisasjonsnummeret er":"I do not know the organisation number","Ett land":"One country","Skal du jobbe for en norsk eller utenlandsk virksomhet?":"Will you work for a Norwegian or foreign company?","Bil":"Car","Har familiemedlemmet norsk fødselsnummer eller d-nummer?":"Does your family member have a Norwegian national identity number or a D number ?","Legg til flere pengestøtter":"Add more cash benefits","Svar ut fra hvor du stort sett oppholder deg når du ikke jobber, og hvor du har din faste bolig eller familie.":"Answer based on where you usually stay when not working and where you have your permanent home or family.","Hvordan betaler du for studieoppholdet med andre midler?":"With what other means will you finance your stay abroad?","Hvis inntekten din varierer fra måned til måned, oppgi gjennomsnittlig inntekt i brutto per måned.":"If your income varies from month to month, please state the average gross income per month.","Jeg vet ikke hva organisasjonsnummeret er.":"I do not know the organisation number","Boreskip eller annen flyttbar enhet":"Drillship or other floating unit","Hva er organisasjonsnummeret på virksomheten din i Norge?":"What is the organisation number of your business in Norway?","Vegnavn og husnummer, eventuelt postboks":"Street name and house number, or PO box","Beskriv aktiviteten din måneden før utsendingen":"Describe your activity in the month prior to being sent abroad to work","Beskriv hvor du skal jobbe":"Describe where you will work","Hva er samlet verdi på de andre naturalytelsene?":"What is the total value of the other benefits in kind?","Om institusjonen som gir lån eller stipend":"About the institution that grants the loan or stipend","Har du ektefelle, partner, samboer eller barn over 18 år som sender egen søknad?":"Do you have a spouse, partner, registered co-habitant or children over the age of 18 who are sending their own application?","Mindre enn 5 prosent":"Less than 5 percent","Bolig":"Housing","Jeg skal studere":"I will be studying","Hva er navnet på innretningen du skal jobbe på?":"What is the name of the facility you are working on?","Navn på arbeidsgiver":"Name of employer","Vi trenger informasjon om hva slags arbeid du utfører om bord på skipet.":"We need information on what type of work you perform on the ship.","Hva er stillingen din i denne virksomheten?":"What is your position in this company?","Kjenner du denne virksomhetens organisasjonsnummer eller registreringsnummer?":"Do you know this company's organisation or registration number?","Velg land":"Choose country","Opplysninger om familiemedlemmet":"Information about the family member","To arbeidsgivere eller virksomheter":"Two employers or businesses","Har du faste adresser du jobber på i noen av disse landene?":"Do you have fixed addresses where you work in any of these countries?","Familiemedlemmer":"Family members","Lærestedets navn":"Name of educational institution","Her legger du inn adressen der virksomheten er registrert.":"Please enter the address where company is registered.","Hvilken inntekt har du? ":"What kind of income do you have?","Stipend":"Stipend","Du behøver ikke å oppgi kortere ferieopphold. Med det mener vi opphold på under fem uker per år.":"You do not need to inform us about shorter holiday periods which did not exceed five weeks","Inntekter fra norsk virksomhet":"Income from a Norwegian company","Flere land":"Several countries","Arbeid i Norge":"Work in Norway","Én arbeidsgiver eller virksomhet":"One employer or business","I Norge":"In Norway","Pensjon eller uføretrygd":"Pension or disability benefit","Fødeland":"Country of birth","Mottar du pengestøtte fra et annet EØS-land eller Sveits?":"Do you receive cash benefits from another EEA country or Switzerland?","Arbeidstaker eller frilanser":"Employee or freelancer","<p>Vi trenger informasjon om hvem du skal jobbe for og hvor du skal jobbe.</p><ul><li>Hvis du er i et arbeidsforhold, trenger vi opplysninger om arbeidsgiveren som du er ansatt av.</li><li>Hvis du er selvstendig næringsdrivende, trenger vi opplysninger om virksomheten din.</li></ul><p>Vi spør også om hvor du skal utføre arbeidet for hver arbeidsgiver eller virksomhet.</p>":"<p>We need information about who you will work for and where you will work.</p><ul><li>If you are employed, we need information about the employer.</li><li>If you are self-employed, we need information about your business.</li></ul><p>We also ask where will you carry out the work for each employer or business.</p>","Organisasjonsnummer eller registreringsnummer":"Organisation number or registration number","Arbeidssted":"Place of work","Jeg skal følge med et familiemedlem":"I will be accompanying a family member","Hvor skal du studere?":"Where will you study?","Har du vært eller skal du være i lønnet arbeid i Norge i minst én måned rett før utsendingen?":"Have you been, or will you be, in paid employment in Norway for at least a month before being sent abroad?","Hvilken utdanning tar du?":"What are you studying?","Oppholdet er permanent":"The stay is permanent","Virksomhetens navn":"Name of company or business","Hvor skal du arbeide?":"Where will you work?","50 prosent eller mer":"50 percent or more","Jobber du på samme adresse som virksomheten er registrert?":"Will you be working at the address where the company is registered?","Vi spør om dette fordi vi ønsker å behandle søknader fra flere i samme familie samtidig.":"We ask for this information because we wish to process applications from several members of a family at the same time.","Utenlandsk identifikasjon":"Foreign identity","Navn på institusjon":"Name of institution","Hvis du oppholder deg mye i to land":"If you spend a lot of time in two countries","På adressen over":"At the above address","Her legger du inn adressen der virksomheten er registrert":"Please enter the registered address of the company.","Med arbeid i studielandet":"With work in the country where I study","Hva skal gjøre etter utenlandsperioden?":"What are your plans upon your return from abroad?","Hvilken privat finansiering skal du ha?":"What kind of private financing will you have?","Er denne virksomheten norsk eller utenlandsk?":"Is this company/business Norwegian or foreign?","Sum utenlandstillegg":"Amount of foreign allowance","Hvilke naturalytelser mottar du?":"What benefits in kind do you receive?","Arbeid i flere land":"Work in several countries"},"nb-NO":{"Jeg er foresatt eller verge":"Jeg er foresatt eller verge","Søknad om avklaring av trygdetilhørighet under opphold i EØS eller Sveits":"Søknad om avklaring av trygdetilhørighet under opphold i EØS eller Sveits","Norsk virksomhet":"Norsk virksomhet","Arbeidsgiver eller virksomhet":"Arbeidsgiver eller virksomhet","På en annen adresse":"På en annen adresse","Som au pair eller praktikant i et annet land":"Som au pair eller praktikant i et annet land","I hvilket land skal du jobbe offshore?":"I hvilket land skal du jobbe offshore?","Hva jobber du som i denne virksomheten?":"Hva jobber du som i denne virksomheten?","Du må legge ved studiebekreftelse.":"Du må legge ved studiebekreftelse.","Hvor skal skipet seile?":"Hvor skal skipet seile?","Jeg veksler ofte":"Jeg veksler ofte","Hvilke land skal du jobbe i?":"Hvilke land skal du jobbe i?","Hvordan betaler du for studieoppholdet?":"Hvordan betaler du for studieoppholdet?","<p>Arbeidsgiveren din må fylle ut og signere <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav020808\">Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08) (åpnes i ny fane)</a>. Vi kan ikke behandle søknaden din før vi har mottatt dette.</p>":"<p>Arbeidsgiveren din må fylle ut og signere <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav020808\">Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08) (åpnes i ny fane)</a>. Vi kan ikke behandle søknaden din før vi har mottatt dette.</p>","Har arbeidsgiver et organisasjonsnummer eller registreringsnummer?":"Har arbeidsgiver et organisasjonsnummer eller registreringsnummer?","Ja, organisasjonsnummer":"Ja, organisasjonsnummer","Plattform eller annen fast innretning":"Plattform eller annen fast innretning","Hva slags arbeid utfører du i utlandet?":"Hva slags arbeid utfører du i utlandet?","Fødested":"Fødested","Jeg mottar annen pengestøtte fra NAV (sykepenger, svangerskapspenger, foreldrepenger, pleiepenger, dagpenger eller arbeidsavklaringspenger)":"Jeg mottar annen pengestøtte fra NAV (sykepenger, svangerskapspenger, foreldrepenger, pleiepenger, dagpenger eller arbeidsavklaringspenger)","Beskriv arbeidsmønsteret ditt":"Beskriv arbeidsmønsteret ditt","Hvor mange arbeidsgivere eller virksomheter skal du jobbe for?":"Hvor mange arbeidsgivere eller virksomheter skal du jobbe for?","Når forventer du å avslutte studiene? (mm.åååå)":"Når forventer du å avslutte studiene? (mm.åååå)","Selvstendig næringsdrivende":"Selvstendig næringsdrivende","Mer enn tre":"Mer enn tre","Kopi av arbeidskontrakt":"Kopi av arbeidskontrakt","Mottar du pensjon eller uføretrygd fra et annet land enn Norge?":"Mottar du pensjon eller uføretrygd fra et annet land enn Norge?","Hva mottar du?":"Hva mottar du?","Har arbeidsgiveren sendt deg til utlandet?":"Har arbeidsgiveren sendt deg til utlandet?","Betaler du skatt til Norge?":"Betaler du skatt til Norge?","Studier":"Studier","Arbeidsland":"Arbeidsland","<p>Dette skjemaet bruker du hvis du trenger en avklaring på om norske trygderegler gjelder for deg, eller hvis du har blitt bedt om å levere dokumentasjon på norsk\ntrygdetilhørighet (attest A1) i landet du skal til.</p>\n\n<p>I skjemaet får du spørsmål om situasjonen din i perioden du søker for, blant annet hvor du skal oppholde deg og hva du skal gjøre. Hvis du skal jobbe, trenger vi\ninformasjon om hvem du skal jobbe for og hvor du skal utføre jobben. Vi trenger også informasjon om skatteforholdet ditt. </p>\n\n<p><b>Er du sendt ut av den norske arbeidsgiveren din for å jobbe i et annet land?</b></p>\n<p>Da må arbeidsgiveren din bekrefte utsendelsen ved å fylle ut vedleggsskjemaet\n<a href=\"https://www.nav.no/fyllut/nav020808\" target=\"_blank\">NAV 02-08.08 Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (åpnes i ny fane).</a></p>\n\n<p>Du trenger ikke legge ved skjemaet hvis du arbeider i staten og er statsborger i Norge, et annet EØS-land eller Sveits.</p>":"<p>Dette skjemaet bruker du hvis du trenger en avklaring på om norske trygderegler gjelder for deg, eller hvis du har blitt bedt om å levere dokumentasjon på norsk\ntrygdetilhørighet (attest A1) i landet du skal til.</p>\n\n<p>I skjemaet får du spørsmål om situasjonen din i perioden du søker for, blant annet hvor du skal oppholde deg og hva du skal gjøre. Hvis du skal jobbe, trenger vi\ninformasjon om hvem du skal jobbe for og hvor du skal utføre jobben. Vi trenger også informasjon om skatteforholdet ditt. </p>\n\n<p><b>Er du sendt ut av den norske arbeidsgiveren din for å jobbe i et annet land?</b></p>\n<p>Da må arbeidsgiveren din bekrefte utsendelsen ved å fylle ut vedleggsskjemaet\n<a href=\"https://www.nav.no/fyllut/nav020808\" target=\"_blank\">NAV 02-08.08 Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (åpnes i ny fane).</a></p>\n\n<p>Du trenger ikke legge ved skjemaet hvis du arbeider i staten og er statsborger i Norge, et annet EØS-land eller Sveits.</p>","Fødselsnummer/d-nummer":"Fødselsnummer/d-nummer","Utenlandsk ID-nummer":"Utenlandsk ID-nummer","Til hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"Til hvilken dato skal denne adressen brukes? (dd.mm.åååå)","Opphold til dato (dd.mm.åååå)":"Opphold til dato (dd.mm.åååå)","Skal du ha noen midlertidige opphold i Norge i perioden? ":"Skal du ha noen midlertidige opphold i Norge i perioden? ","I et annet land enn Norge":"I et annet land enn Norge","Omtrent hvor ofte skifter du arbeidsland?":"Omtrent hvor ofte skifter du arbeidsland?","Hvem utbetaler stipendet?":"Hvem utbetaler stipendet?","Om søknaden":"Om søknaden","Jeg skal ikke arbeide":"Jeg skal ikke arbeide","Skal du jobbe på hjemmekontor i landet der du har ditt faste bosted?":"Skal du jobbe på hjemmekontor i landet der du har ditt faste bosted?","<p>Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenheten og underenheten(e) har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes hjemmeside.</p>":"<p>Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenheten og underenheten(e) har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes hjemmeside.</p>","Hver måned":"Hver måned","Fra hvilken dato skal denne adressen brukes?  (dd.mm.åååå)":"Fra hvilken dato skal denne adressen brukes?  (dd.mm.åååå)","Legg til flere land":"Legg til flere land","Andre naturalytelser":"Andre naturalytelser","Mottar du utenlandstillegg?":"Mottar du utenlandstillegg?","Hvilke andre naturalytelser får du?":"Hvilke andre naturalytelser får du?","Ved et utenlandsk lærested":"Ved et utenlandsk lærested","Hvem arbeider du for?":"Hvem arbeider du for?","Inntekt fra egen virksomhet":"Inntekt fra egen virksomhet","Har du bodd eller oppholdt deg i utlandet de siste tolv månedene?":"Har du bodd eller oppholdt deg i utlandet de siste tolv månedene?","Virksomhetens organisasjonsnummer":"Virksomhetens organisasjonsnummer","Hvert kvartal":"Hvert kvartal","Pengestøtte fra et annet land enn Norge":"Pengestøtte fra et annet land enn Norge","Hva slags pengestøtte mottar du?":"Hva slags pengestøtte mottar du?","Arbeid i et annet land enn Norge":"Arbeid i et annet land enn Norge","Har du drevet eller skal du drive selvstendig virksomhet i Norge i minst to måneder rett før utreise?":"Har du drevet eller skal du drive selvstendig virksomhet i Norge i minst to måneder rett før utreise?","Om organisasjonsnummer":"Om organisasjonsnummer","Statsansatt":"Statsansatt","Mellom 25 og 50 prosent":"Mellom 25 og 50 prosent","Navn på virksomheten":"Navn på virksomheten","Tre arbeidsgivere eller virksomheter":"Tre arbeidsgivere eller virksomheter","Mottar du naturalytelser?":"Mottar du naturalytelser?","Utstederland":"Utstederland","Du kan maksimalt oppgi tre virksomheter i skjemaet. Gi informasjon om andre arbeidsgivere eller virksomheter på siden for tilleggsopplysninger.":"Du kan maksimalt oppgi tre virksomheter i skjemaet. Gi informasjon om andre arbeidsgivere eller virksomheter på siden for tilleggsopplysninger.","Navn på virksomhet eller arbeidssted":"Navn på virksomhet eller arbeidssted","Om virksomheten":"Om virksomheten","Legg til flere arbeidssteder":"Legg til flere arbeidssteder","Fra hvilket land mottar du pengestøtte?":"Fra hvilket land mottar du pengestøtte?","Mindre enn 25 prosent":"Mindre enn 25 prosent","Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenhet og\r\nunderenheten har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til\r\nhovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes\r\nhjemmeside.":"Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenhet og\r\nunderenheten har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til\r\nhovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes\r\nhjemmeside.","Arbeidsmønster":"Arbeidsmønster","Hva er yrket ditt?":"Hva er yrket ditt?","Fra hvilket land?":"Fra hvilket land?","Har barnet egen inntekt?":"Har barnet egen inntekt?","Hva skal du gjøre etter utenlandsperioden?":"Hva skal du gjøre etter utenlandsperioden?","Arbeidsgiver / virksomhet 3":"Arbeidsgiver / virksomhet 3","Har barnet norsk fødselsnummer eller d-nummer?":"Har barnet norsk fødselsnummer eller d-nummer?","Får du arbeidsinntekten din fra en norsk eller utenlandsk virksomhet?":"Får du arbeidsinntekten din fra en norsk eller utenlandsk virksomhet?","Legg til flere barn under 18 år":"Legg til flere barn under 18 år","Skal følge et familiemedlem":"Skal følge et familiemedlem","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.","Vegnavn og husnummer, evevntuelt postboks":"Vegnavn og husnummer, evevntuelt postboks","Arbeid offshore":"Arbeid offshore","Er dette landet du vanligvis jobber offshore i?":"Er dette landet du vanligvis jobber offshore i?","Hva er navnet på hjemmebasen du vanligvis jobber fra?":"Hva er navnet på hjemmebasen du vanligvis jobber fra?","Lønn":"Lønn","Jeg skal arbeide":"Jeg skal arbeide","Fyller du ut  søknaden på  vegne av andre  enn deg selv? ":"Fyller du ut  søknaden på  vegne av andre  enn deg selv? ","Fullmakt":"Fullmakt","Personopplysninger om deg som har fullmakt":"Personopplysninger om deg som har fullmakt","Hva gjør familiemedlemmet du følger?":"Hva gjør familiemedlemmet du følger?","Virksomhetens adresse":"Virksomhetens adresse","Hva skal du gjøre i perioden du søker for?":"Hva skal du gjøre i perioden du søker for?","Opplysninger om virksomheten som har fullmakt":"Opplysninger om virksomheten som har fullmakt","Opphold fra dato (dd.mm.åååå)":"Opphold fra dato (dd.mm.åååå)","Kopi av pass (bildeside) eller nasjonalt ID-kort":"Kopi av pass (bildeside) eller nasjonalt ID-kort","Opplysninger om barn under 18 år":"Opplysninger om barn under 18 år","<p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav020807\">gå tilbake og velge \"Send i posten\"</a>.</p>":"<p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav020807\">gå tilbake og velge \"Send i posten\"</a>.</p>","Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08)":"Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08)","Studiebekreftelse":"Studiebekreftelse","Jobber du for en norsk eller utenlandsk virksomhet?":"Jobber du for en norsk eller utenlandsk virksomhet?","Hva er flagglandet til skipet du jobber på til vanlig?":"Hva er flagglandet til skipet du jobber på til vanlig?","Hva er situasjonen din i perioden?":"Hva er situasjonen din i perioden?","25 prosent eller mer":"25 prosent eller mer","Jeg har fast arbeidssted":"Jeg har fast arbeidssted","Hvilket land skal du til?":"Hvilket land skal du til?","Mottar du pensjon eller uføretrygd fra andre land enn Norge?":"Mottar du pensjon eller uføretrygd fra andre land enn Norge?","Arbeidsforhold":"Arbeidsforhold","Har personen du reiser med norsk fødselsnummer eller d-nummer?":"Har personen du reiser med norsk fødselsnummer eller d-nummer?","Arbeidsland og -steder":"Arbeidsland og -steder","Fra dato (dd.mm.åååå)":"Fra dato (dd.mm.åååå)","Hva er din rolle?":"Hva er din rolle?","Jeg har fullmakt":"Jeg har fullmakt","Beskriv hva annet du skal gjøre ":"Beskriv hva annet du skal gjøre ","Opplysninger om den du reiser med":"Opplysninger om den du reiser med","Hvor mye mottar du per måned?":"Hvor mye mottar du per måned?","Hva er flagglandet til skipet?":"Hva er flagglandet til skipet?","Opphold i utlandet i løpet av  de siste tolv månedene":"Opphold i utlandet i løpet av  de siste tolv månedene","Jeg har ikke fast arbeidssted eller veksler ofte":"Jeg har ikke fast arbeidssted eller veksler ofte","Arbeidsgivers adresse":"Arbeidsgivers adresse","Arbeid om bord på fly":"Arbeid om bord på fly","Hvilken periode søker du for? ":"Hvilken periode søker du for? ","Med støtte fra Lånekassen":"Med støtte fra Lånekassen","Hvilket land skal du jobbe i?":"Hvilket land skal du jobbe i?","I hvilket land jobber du offshore til vanlig?":"I hvilket land jobber du offshore til vanlig?","Ektefelle, partner, samboer og barn <b>over 18 år</b> må sende inn egen søknad.":"Ektefelle, partner, samboer og barn <b>over 18 år</b> må sende inn egen søknad.","Ved et norsk lærested":"Ved et norsk lærested","Lichtenstein":"Lichtenstein","Hva er navnet på hjemmebasen?":"Hva er navnet på hjemmebasen?","Bor du i Norge eller et annet land til vanlig?":"Bor du i Norge eller et annet land til vanlig?","Hva er navnet på skipet du skal jobbe på?":"Hva er navnet på skipet du skal jobbe på?","Du som fyller ut søknaden må gi opplysninger om virksomheten du representerer nedenfor. Resten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"Du som fyller ut søknaden må gi opplysninger om virksomheten du representerer nedenfor. Resten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.","Beskriv hvorfor du skal jobbe i utlandet":"Beskriv hvorfor du skal jobbe i utlandet","Skatteforhold og inntekt":"Skatteforhold og inntekt","Har du avtalt hjemmekontoret i utlandet med arbeidsgiveren din?":"Har du avtalt hjemmekontoret i utlandet med arbeidsgiveren din?","Au pair eller praktikant":"Au pair eller praktikant","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Jeg mottar pensjon eller uføretrygd":"Jeg mottar pensjon eller uføretrygd","Skal du gjenoppta virksomheten i Norge etter utenlandsperioden?":"Skal du gjenoppta virksomheten i Norge etter utenlandsperioden?","Inntekt":"Inntekt","Arbeidsgiver / virksomhet 2":"Arbeidsgiver / virksomhet 2","<p>Hvis du skal jobbe i Norge og et annet land, velg \"flere land\".</p>":"<p>Hvis du skal jobbe i Norge og et annet land, velg \"flere land\".</p>","I hvilket land har du hjemmebasen din i søknadsperioden?":"I hvilket land har du hjemmebasen din i søknadsperioden?","Inntekter fra utenlandsk virksomhet":"Inntekter fra utenlandsk virksomhet","Hvordan betaler du for studiene?":"Hvordan betaler du for studiene?","Ja, registreringsnummer":"Ja, registreringsnummer","Adressen der du arbeider":"Adressen der du arbeider","Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenheten og underenheten(e) har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes hjemmeside.":"Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenheten og underenheten(e) har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes hjemmeside.","Om bord på fly":"Om bord på fly","Beskriv disse her":"Beskriv disse her","Pensjon eller uføretrygd fra andre land enn Norge":"Pensjon eller uføretrygd fra andre land enn Norge","Annen":"Annen","Hva gjorde du?":"Hva gjorde du?","Har du fast arbeidssted i dette landet eller veksler du ofte?":"Har du fast arbeidssted i dette landet eller veksler du ofte?","Jeg skal jobbe i flere EØS-land i perioden jeg søker for, men vet foreløpig ikke hvilke.":"Jeg skal jobbe i flere EØS-land i perioden jeg søker for, men vet foreløpig ikke hvilke.","Hvor mye betaler arbeidsgiver for bilen din per måned?":"Hvor mye betaler arbeidsgiver for bilen din per måned?","Legg ved dokumentasjon på at du har en avtale med arbeidsgiveren din om å arbeide på hjemmekontor i utlandet. Dette kan være en arbeidsavtale eller annen bekreftelse fra arbeidsgiver.":"Legg ved dokumentasjon på at du har en avtale med arbeidsgiveren din om å arbeide på hjemmekontor i utlandet. Dette kan være en arbeidsavtale eller annen bekreftelse fra arbeidsgiver.","På fly, skip eller offshore":"På fly, skip eller offshore","I hvilket land ligger hjemmebasen du vanligvis jobber fra?":"I hvilket land ligger hjemmebasen du vanligvis jobber fra?","Annet intervall":"Annet intervall","Oppholdet":"Oppholdet","<p>Vet du ikke nøyaktig hvilke land du kommer til å jobbe i, oppgi land som er sannsynlige.</p>":"<p>Vet du ikke nøyaktig hvilke land du kommer til å jobbe i, oppgi land som er sannsynlige.</p>","Avtale om hjemmekontor i utlandet":"Avtale om hjemmekontor i utlandet","<p>Du må legge ved arbeidskontrakt.</p>":"<p>Du må legge ved arbeidskontrakt.</p>","I et annet land":"I et annet land","Registreringsnummer":"Registreringsnummer","Med lån eller stipend fra annen institusjon":"Med lån eller stipend fra annen institusjon","På skip":"På skip","Hvor mye forventer du å jobbe i Norge i perioden du søker for?":"Hvor mye forventer du å jobbe i Norge i perioden du søker for?","Søker du for barn under 18 år som skal være med deg? ":"Søker du for barn under 18 år som skal være med deg? ","Med «pengestøtte» tenker vi her på penger du mottar som erstatning for tapt arbeidsinntekt. Sykepenger, foreldrepenger, dagpenger og arbeidsavklaringspenger er eksempler på slike pengestøtter i Norge.":"Med «pengestøtte» tenker vi her på penger du mottar som erstatning for tapt arbeidsinntekt. Sykepenger, foreldrepenger, dagpenger og arbeidsavklaringspenger er eksempler på slike pengestøtter i Norge.","Du trenger ikke å gi opplysninger om pensjon eller uføretrygd som du mottar fra Norge.":"Du trenger ikke å gi opplysninger om pensjon eller uføretrygd som du mottar fra Norge.","Skal du ha hjemmekontor som ditt faste arbeidssted i dette landet?":"Skal du ha hjemmekontor som ditt faste arbeidssted i dette landet?","Hvilken type innretning er dette?":"Hvilken type innretning er dette?","I utenriks fart":"I utenriks fart","Arbeidsgivers adresseopplysninger":"Arbeidsgivers adresseopplysninger","Hvor skal du utføre arbeidet?":"Hvor skal du utføre arbeidet?","Fra hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"Fra hvilken dato skal denne adressen brukes? (dd.mm.åååå)","Jeg representerer en virksomhet med fullmakt":"Jeg representerer en virksomhet med fullmakt","Hvorfor skal du oppholde deg i utlandet mens du studerer?":"Hvorfor skal du oppholde deg i utlandet mens du studerer?","Arbeidsgiver / virksomhet 1":"Arbeidsgiver / virksomhet 1","Er et av landene du skal jobbe i Norge? ":"Er et av landene du skal jobbe i Norge? ","Svar ut fra samlet arbeidstid.":"Svar ut fra samlet arbeidstid.","Legg til pensjon eller uføretrygd":"Legg til pensjon eller uføretrygd","Oppgi brutto.":"Oppgi brutto.","Om lærestedet":"Om lærestedet","I hvilket land seiler skipet innenriks?":"I hvilket land seiler skipet innenriks?","Skal du jobbe for flere virksomheter i perioden du søker for?":"Skal du jobbe for flere virksomheter i perioden du søker for?","Du må sende inn en egen søknad for barnet, siden det har egen inntekt. ":"Du må sende inn en egen søknad for barnet, siden det har egen inntekt. ","Beskriv hvilke oppdrag du skal ha i perioden, og omfanget av disse":"Beskriv hvilke oppdrag du skal ha i perioden, og omfanget av disse","Skal du arbeide i ett eller flere land?":"Skal du arbeide i ett eller flere land?","Er dette skipet du jobber på til vanlig?":"Er dette skipet du jobber på til vanlig?","Er dette hjemmebasen du jobber fra til vanlig?":"Er dette hjemmebasen du jobber fra til vanlig?","I hvilket land har du ditt faste bosted?":"I hvilket land har du ditt faste bosted?","<p>For eksempel fullmaktsskjemaet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">Generell fullmakt NAV 95-15.36 (åpnes i ny fane)</a>.</p>":"<p>For eksempel fullmaktsskjemaet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">Generell fullmakt NAV 95-15.36 (åpnes i ny fane)</a>.</p>","Omtrent hvor mange måneder per år planlegger du å være i Norge?":"Omtrent hvor mange måneder per år planlegger du å være i Norge?","Hvor mye forventer du å jobbe på hjemmekontor?":"Hvor mye forventer du å jobbe på hjemmekontor?","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av søker":"Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av søker","Hvor mye betaler arbeidsgiver for boligen din per måned?":"Hvor mye betaler arbeidsgiver for boligen din per måned?","Med hjemmebase mener vi flyplassen der du starter og avslutter flyvningene dine.":"Med hjemmebase mener vi flyplassen der du starter og avslutter flyvningene dine.","Utenlandsk virksomhet":"Utenlandsk virksomhet","Legg til virksomhet":"Legg til virksomhet","<p>Oppgi arbeidsgivere du er ansatt av eller virksomheter som du driver selv.</p>":"<p>Oppgi arbeidsgivere du er ansatt av eller virksomheter som du driver selv.</p>","I innenriks fart":"I innenriks fart","Du som fyller ut søknaden må gi opplysninger om deg selv nedenfor. \nResten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"Du som fyller ut søknaden må gi opplysninger om deg selv nedenfor. \nResten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.","Personopplysninger om deg som er foresatt eller verge":"Personopplysninger om deg som er foresatt eller verge","Offshore":"Offshore","Arbeid på skip":"Arbeid på skip","På adressen der virksomheten er registrert":"På adressen der virksomheten er registrert","Oppgi i brutto per måned.":"Oppgi i brutto per måned.","Mellom 5 og 25 prosent":"Mellom 5 og 25 prosent","For eksempel studier, ferie eller selvstendig virksomhet.":"For eksempel studier, ferie eller selvstendig virksomhet.","Hva er navnet på skipet du jobber på til vanlig?":"Hva er navnet på skipet du jobber på til vanlig?","Annet EØS-land":"Annet EØS-land","Hvor mye mottar du per måned fra dette landet?":"Hvor mye mottar du per måned fra dette landet?","Adresse":"Adresse","Personens fødselsdato (dd.mm.åååå)":"Personens fødselsdato (dd.mm.åååå)","Med annet":"Med annet","Hvor mye får du i stipend?":"Hvor mye får du i stipend?","Har du noen flere  opplysninger til  søknaden? ":"Har du noen flere  opplysninger til  søknaden? ","Hver uke":"Hver uke","Jeg følger nettstudier i utlandet":"Jeg følger nettstudier i utlandet","Med privat finansiering (for eksempel sparepenger eller banklån)":"Med privat finansiering (for eksempel sparepenger eller banklån)","Velg institusjonens land":"Velg institusjonens land","Fødselsnummer / d-nummer":"Fødselsnummer / d-nummer","Jeg vet ikke hva organisasjonsnummeret er":"Jeg vet ikke hva organisasjonsnummeret er","Ett land":"Ett land","Skal du jobbe for en norsk eller utenlandsk virksomhet?":"Skal du jobbe for en norsk eller utenlandsk virksomhet?","Bil":"Bil","Har familiemedlemmet norsk fødselsnummer eller d-nummer?":"Har familiemedlemmet norsk fødselsnummer eller d-nummer?","Legg til flere pengestøtter":"Legg til flere pengestøtter","Svar ut fra hvor du stort sett oppholder deg når du ikke jobber, og hvor du har din faste bolig eller familie.":"Svar ut fra hvor du stort sett oppholder deg når du ikke jobber, og hvor du har din faste bolig eller familie.","Hvordan betaler du for studieoppholdet med andre midler?":"Hvordan betaler du for studieoppholdet med andre midler?","Hvis inntekten din varierer fra måned til måned, oppgi gjennomsnittlig inntekt i brutto per måned.":"Hvis inntekten din varierer fra måned til måned, oppgi gjennomsnittlig inntekt i brutto per måned.","Jeg vet ikke hva organisasjonsnummeret er.":"Jeg vet ikke hva organisasjonsnummeret er.","Boreskip eller annen flyttbar enhet":"Boreskip eller annen flyttbar enhet","Hva er organisasjonsnummeret på virksomheten din i Norge?":"Hva er organisasjonsnummeret på virksomheten din i Norge?","Vegnavn og husnummer, eventuelt postboks":"Vegnavn og husnummer, eventuelt postboks","Beskriv aktiviteten din måneden før utsendingen":"Beskriv aktiviteten din måneden før utsendingen","Beskriv hvor du skal jobbe":"Beskriv hvor du skal jobbe","Hva er samlet verdi på de andre naturalytelsene?":"Hva er samlet verdi på de andre naturalytelsene?","Om institusjonen som gir lån eller stipend":"Om institusjonen som gir lån eller stipend","Har du ektefelle, partner, samboer eller barn over 18 år som sender egen søknad?":"Har du ektefelle, partner, samboer eller barn over 18 år som sender egen søknad?","Mindre enn 5 prosent":"Mindre enn 5 prosent","Bolig":"Bolig","Jeg skal studere":"Jeg skal studere","Hva er navnet på innretningen du skal jobbe på?":"Hva er navnet på innretningen du skal jobbe på?","Navn på arbeidsgiver":"Navn på arbeidsgiver","Vi trenger informasjon om hva slags arbeid du utfører om bord på skipet.":"Vi trenger informasjon om hva slags arbeid du utfører om bord på skipet.","Hva er stillingen din i denne virksomheten?":"Hva er stillingen din i denne virksomheten?","Kjenner du denne virksomhetens organisasjonsnummer eller registreringsnummer?":"Kjenner du denne virksomhetens organisasjonsnummer eller registreringsnummer?","Velg land":"Velg land","Opplysninger om familiemedlemmet":"Opplysninger om familiemedlemmet","To arbeidsgivere eller virksomheter":"To arbeidsgivere eller virksomheter","Har du faste adresser du jobber på i noen av disse landene?":"Har du faste adresser du jobber på i noen av disse landene?","Familiemedlemmer":"Familiemedlemmer","Lærestedets navn":"Lærestedets navn","Her legger du inn adressen der virksomheten er registrert.":"Her legger du inn adressen der virksomheten er registrert.","Hvilken inntekt har du? ":"Hvilken inntekt har du? ","Stipend":"Stipend","Du behøver ikke å oppgi kortere ferieopphold. Med det mener vi opphold på under fem uker per år.":"Du behøver ikke å oppgi kortere ferieopphold. Med det mener vi opphold på under fem uker per år.","Inntekter fra norsk virksomhet":"Inntekter fra norsk virksomhet","Flere land":"Flere land","Arbeid i Norge":"Arbeid i Norge","Én arbeidsgiver eller virksomhet":"Én arbeidsgiver eller virksomhet","I Norge":"I Norge","Pensjon eller uføretrygd":"Pensjon eller uføretrygd","Fødeland":"Fødeland","Mottar du pengestøtte fra et annet EØS-land eller Sveits?":"Mottar du pengestøtte fra et annet EØS-land eller Sveits?","Arbeidstaker eller frilanser":"Arbeidstaker eller frilanser","<p>Vi trenger informasjon om hvem du skal jobbe for og hvor du skal jobbe.</p><ul><li>Hvis du er i et arbeidsforhold, trenger vi opplysninger om arbeidsgiveren som du er ansatt av.</li><li>Hvis du er selvstendig næringsdrivende, trenger vi opplysninger om virksomheten din.</li></ul><p>Vi spør også om hvor du skal utføre arbeidet for hver arbeidsgiver eller virksomhet.</p>":"<p>Vi trenger informasjon om hvem du skal jobbe for og hvor du skal jobbe.</p><ul><li>Hvis du er i et arbeidsforhold, trenger vi opplysninger om arbeidsgiveren som du er ansatt av.</li><li>Hvis du er selvstendig næringsdrivende, trenger vi opplysninger om virksomheten din.</li></ul><p>Vi spør også om hvor du skal utføre arbeidet for hver arbeidsgiver eller virksomhet.</p>","Organisasjonsnummer eller registreringsnummer":"Organisasjonsnummer eller registreringsnummer","Arbeidssted":"Arbeidssted","Jeg skal følge med et familiemedlem":"Jeg skal følge med et familiemedlem","Hvor skal du studere?":"Hvor skal du studere?","Har du vært eller skal du være i lønnet arbeid i Norge i minst én måned rett før utsendingen?":"Har du vært eller skal du være i lønnet arbeid i Norge i minst én måned rett før utsendingen?","Hvilken utdanning tar du?":"Hvilken utdanning tar du?","Oppholdet er permanent":"Oppholdet er permanent","Virksomhetens navn":"Virksomhetens navn","Hvor skal du arbeide?":"Hvor skal du arbeide?","50 prosent eller mer":"50 prosent eller mer","Jobber du på samme adresse som virksomheten er registrert?":"Jobber du på samme adresse som virksomheten er registrert?","Vi spør om dette fordi vi ønsker å behandle søknader fra flere i samme familie samtidig.":"Vi spør om dette fordi vi ønsker å behandle søknader fra flere i samme familie samtidig.","Utenlandsk identifikasjon":"Utenlandsk identifikasjon","Navn på institusjon":"Navn på institusjon","Hvis du oppholder deg mye i to land":"Hvis du oppholder deg mye i to land","På adressen over":"På adressen over","Her legger du inn adressen der virksomheten er registrert":"Her legger du inn adressen der virksomheten er registrert","Med arbeid i studielandet":"Med arbeid i studielandet","Hva skal gjøre etter utenlandsperioden?":"Hva skal gjøre etter utenlandsperioden?","Hvilken privat finansiering skal du ha?":"Hvilken privat finansiering skal du ha?","Er denne virksomheten norsk eller utenlandsk?":"Er denne virksomheten norsk eller utenlandsk?","Sum utenlandstillegg":"Sum utenlandstillegg","Hvilke naturalytelser mottar du?":"Hvilke naturalytelser mottar du?","Arbeid i flere land":"Arbeid i flere land"}}