{"nn-NO":{"Søknad om unntak fra arbeidsgiveransvar for sykepenger til en arbeidstaker som lider av en langvarig eller kronisk sykdom":"Søknad om unntak frå arbeidsgivaransvar for sjukepengar til ein arbeidstakar med langvarig eller kronisk sjukdom","Risiko for særlig stort sykefravær eller svangerskapsrelatert sykefravær, <br>\n<a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/*#KAPITTEL_5-4-2\" target=\"_blank\">folketrygdlovens § 8-20 (åpnes i ny fane)</a>.":"Risiko for særleg stort sjukefråvær eller svangerskapsrelatert sjukefråvær, <br> <a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/*#KAPITTEL_5-4-2\" target=\"_blank\">folketrygdlova § 8-20 (blir opna i ny fane)</a>.","<ol>\n<li><b>Søknad</b><br>\nArbeidsgivere som søker om unntak fra arbeidsgiverperioden bør gjøre dette i samarbeid med arbeidstakeren.\nNAV skal avgjøre søknaden og gi arbeidstakeren og arbeidsgiveren melding om vedtaket.</li>\n<li><b>Saksbehandling og vedtak</b><br>\nEtter at nødvendige opplysninger er innhentet, fatter NAV vedtak.</li>\n<li><b>Plikt til å melde fra om bedring i helsetilstanden</b><br>\nVedtak om unntak fra arbeidsgiveransvaret gjelder for en tidsbestemt periode. \nArbeidstakeren plikter å melde fra til NAV om enhver bedring i helsetilstanden som kan medføre at vilkårene for unntak ikke lenger er til stede.</li>\n<li><b>Krav om refusjon</b><br>\nDersom søknaden blir innvilget kan arbeidsgiveren kreve å få sykepengene refundert av NAV for alle sykdomsfravær uansett diagnose.<br>\nArbeidsgiver skal ikke vente med å sende inn krav om refusjon til søknad om fritak er ferdigbehandlet, \nmen fortløpende sende inn krav for å unngå at fraværsperioden foreldes.<br>\nKrav om refusjon må settes frem på skjema NAV 08-20.12, og det må fremsettes eget krav for hver enkelt fraværsperiode. \nSykepenger i arbeidsgiverperioden kan refunderes for inntil tre måneder forut for den måneden krav om refusjon settes frem, \njf. <a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/KAPITTEL_8-2#%C2%A722-13\" target=\"_blank\">folketrygdlovens § 22-13 (åpnes i ny fane)</a>.</li>\n<li><b> Feriepenger</b><br>\nFeriepenger av utbetalte sykepenger i arbeidsgiverperioden refunderes til arbeidsgiver innen utgangen av mai året etter opptjeningsåret.</li>\n</ol>":"<ol> <li><b>Søknad</b><br> Arbeidsgivarar som søkjer om unntak frå arbeidsgivarperioden, bør gjere dette i samarbeid med arbeidstakaren. NAV skal avgjere søknaden og gi arbeidstakaren og arbeidsgivaren melding om vedtaket.</li> <li><b>Saksbehandling og vedtak</b><br> Etter å ha henta inn nødvendige opplysningar, fattar NAV eit vedtak.</li> <li><b>Plikt til å melde frå om betring i helsetilstanden</b><br> Vedtak om unntak frå arbeidsgivaransvaret gjeld for ein tidsavgrensa periode.  Arbeidstakaren pliktar å melde frå til NAV dersom helsetilstanden betrar seg på ein måte som kan medføre at vilkåra for unntak ikkje lenger er innfridde.</li> <li><b>Krav om refusjon</b><br> Dersom søknaden blir innvilga, kan arbeidsgivar krevje at NAV refunderer sjukepengane for alt sjukdomsfråvær uansett diagnose.<br> For å unngå at fråværsperioden blir forelda, skal arbeidsgivar sende inn krav fortløpande i staden for å vente med å sende inn krav om refusjon til søknaden om fritak er ferdigbehandla.<br> Krav om refusjon må sendast på skjema NAV 08-20.12, og det må sendast inn eige krav for kvar enkelt fråværsperiode.  Sjukepengar i arbeidsgivarperioden kan refunderast for inntil tre månader forut for månaden då kravet om refusjon blir sendt,  jf. <a href=\"https://lovdata.no/dokument/NL/lov/1997-02-28-19/KAPITTEL_8-2#%C2%A722-13\" target=\"_blank\">folketrygdlova § 22-13 (blir opna i ny fane)</a>.</li> <li><b> Feriepengar</b><br> Feriepengar av utbetalte sjukepengar i arbeidsgivarperioden blir refunderte til arbeidsgivar innan utgangen av mai året etter oppteningsåret.</li> </ol>","Opplysninger om arbeidstaker":"Opplysningar om arbeidstakar","Arbeidstakers fødselsnummer / D-nummer":"Fødselsnummeret/D-nummeret til arbeidstakaren","Har arbeidstaker norsk fødselsnummer eller D-nummer?":"Har arbeidstakaren norsk fødselsnummer eller D-nummer?","Arbeidstaker må ha norsk fødselsnummer eller D-nummer for at arbeidsgiver skal kunne søke om \"Unntak fra arbeidsgiveransvar for sykepenger til en arbeidstaker som lider av en langvarig eller kronisk sykdom\".":"Arbeidstakar må ha norsk fødselsnummer eller D-nummer for at arbeidsgivar skal kunne søkje om \"Unntak frå arbeidsgivaransvar for sjukepengar til ein arbeidstakar med langvarig eller kronisk sjukdom.\"","Opplysninger om arbeidsgiver":"Opplysningar om arbeidsgivar","Arbeidsgiver":"Arbeidsgivar","Organisasjonsnummer":"Organisasjonsnummer","Arbeid/sykefravær":"Arbeid/sjukefråvær","Gjør rede for hvor ofte arbeidstakeren har hatt sykefravær de siste 2 år":"Gjer greie for kor ofte arbeidstakaren har hatt sjukefråvær dei siste 2 åra","Sykefravær fra dato (dd.mm.åååå)":"Sjukefråvær frå dato (dd.mm.åååå)","Sykefravær til dato (dd.mm.åååå)":"Sjukefråvær til dato (dd.mm.åååå)"}}