{"nn-NO":{"Er Norge ditt bostedsland?":"Er Noreg bustadslandet ditt?","Søknad om dagpenger (ikke permittert)":"Søknad om dagpengar (ikkje permittert)","Velg det alternativet som passer best for deg":"Vel alternativet som passar best for deg","Kontrakten er utgått":"Kontrakten har gått ut","<p>Som hovedregel må du kunne ta alle typer arbeid for å ha rett til dagpenger.</p>\n<p>Hvis du har helsemessige begrensninger og ikke kan ta alle typer arbeid, vil vi ta hensyn til dette.</p>":"<p>Som hovudregel må du kunne ta alle typar arbeid for å ha rett på dagpengar.</p> <p>Dersom du av helsemessige årsaker ikkje kan ta alle typar arbeid, vil vi ta omsyn til dette.</p>","Hvor mange timer per uke arbeider du i egen næring?":"Kor mange timar per veke jobbar du i eiga næring?","Rotasjon":"Rotasjon","Du kan krysse av for flere alternativer. Du må dokumentere årsaken.":"Du kan krysse av for fleire alternativ. Du må dokumentere årsaka.","Arbeidsforhold i EØS":"Arbeidsforhold i EØS","Sluttdato for arbeidsforholdet (dd.mm.åååå)":"Sluttdato for arbeidsforholdet (dd.mm.åååå)","F.eks.: 2021":"Dette kan til dømes vere 2021","Kopi av sluttavtale":"Kopi av sluttavtale","<p>Hvis du ikke godtar at Nav trekker penger direkte fra konkursboet, kan du få krav om tilbakebetaling av dagpenger.</p>":"<p>Dersom du ikkje godtek at Nav trekkjer pengar direkte frå konkursbuet, kan du få krav om tilbakebetaling av dagpengar</p>","Tjenestebevis":"Tenestebevis","<p>Selv om du driver et eget gårdsbruk må du være villig til å ta annet arbeid.</p><p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p><p>For deg som driver gårdsbruk tar Nav utgangspunkt i størrelsen på bruket, arbeidsomfang, mekaniseringsgrad og beliggenhet.</p>":"<p>Sjølv om du driv eige gardsbruk, må du vere villig til å ta anna arbeid.</p><p>Dersom du jobbar meir enn 50 prosent av tidlegare arbeidstid, har du ikkje rett på dagpengar.</p><p>For deg som driv gardsbruk, tek Nav utgangspunkt i storleiken på bruket, arbeidsomfang, mekaniseringsgrad og geografisk plassering.</p>","Barnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen til barnet (dd.mm.åååå)","<p>Du må legge til alle arbeidsforhold du har hatt i løpet av de siste 12 månedene.</p>":"<p>Du må leggje til alle arbeidsforhold du har hatt i løpet av dei siste 12 månadene.</p>","Hvor mange arbeidstimer blir brukt på gårdsbruket totalt?":"Kor mange arbeidstimar blir brukt på gardsbruket totalt?","For hvilken periode utbetaler Garantikassen for fiskere ytelsen?":"For kva periode blir ytinga utbetalt av Garantikassen for fiskere?","Kan du ta alle typer arbeid?":"Kan du ta alle typar arbeid?","<p>Dersom du mottar ytelser fra andre enn Nav, kan det ha betydning for retten din til dagpenger.</p>":"<p>Dersom du får ytingar frå andre enn Nav, kan det påverke retten din på dagpengar.</p>","Stønad under arbeidsløshet fra Garantikassen for fiskere (GFF)":"Stønad under arbeidsløyse frå Garantikassen for fiskere (GFF)","Du må legge ved dokumentasjon av hvem som utbetaler dagpengene, og for hvilken periode de utbetaler dem.":"Du må leggje ved dokumentasjon på kven som utbetaler dagpengane, og for kva periode.","<p>Hvis du har fått avskjed fra arbeidsgiver, må vi vite hvorfor.</p><p>Avskjed betyr at du må slutte i jobben umiddelbart, uten oppsigelsestid.</p><p>Du må dokumentere eller beskrive grunnen og datoen for avskjeden. Dette kan for eksempel stå i avskjedsbrevet eller i møtereferat.</p><p>Har du fått avskjed vil du normalt ikke få utbetalt dagpenger i 18 uker.</p><p>Det er Nav som vurderer om grunnen til avskjeden får betydning for utbetalingen din.</p>":"<p>Viss du har fått avskjed frå arbeidsgivar, må me vita kvifor.</p><p>Avskjed betyr at du må slutta i jobben umiddelbart, utan oppseiingstid.</p><p>Du må dokumentera eller beskriva grunnen og datoen for avskjeden. Dette kan til dømes stå i avskjedsbrevet eller i møtereferat.</p><p>Har du fått avskjed vil du normalt ikkje få utbetalt dagpengar i 18 veker.</p><p>Det er Nav som vurderer om grunnen til avskjeden får betydning for utbetalinga di.</p>","Dato, inntekt og beregning av dagpenger":"Dato, inntekt og utrekning av dagpengar","<ul><li><strong>Fast arbeidstid</strong> betyr at du har en arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimer</li><li><strong>Varierende arbeidstid</strong> betyr at antall timer du jobber er ulik og har endret seg over tid. Du har for eksempel hatt flere korte arbeidsforhold, jobbet som vikar eller ekstrahjelp. Hvis arbeidstiden din er varierende gjør vi en gjennomsnittsberegning av arbeidstiden din fra de siste 12 månedene.</li></ul><p>Hvis du har jobbet mer i gjennomsnitt <strong>de siste 36 månedene enn de siste 12 månedene</strong>, gjør vi en gjennomsnittsberegning for å finne ut om det lønner seg å ta med arbeidstiden din de siste 36 månedene i vurderingen.</p>":"<ul><li><strong>Fast arbeidstid</strong> betyr at du har ein arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimar.</li><li><strong>Varierande arbeidstid</strong> betyr at talet på timar du arbeider er ulik og har endra seg over tid. Du har til dømes hatt fleire korte arbeidsforhold, jobba som vikar eller ekstrahjelp. Dersom arbeidstida di er varierande, gjer vi ei gjennomsnittsberekning av arbeidstida di frå dei siste 12 månadene.</li></ul><p>Dersom du har jobba meir i gjennomsnitt <strong>dei siste 36 månadene enn dei siste 12 månadene</strong>, gjer vi ei gjennomsnittsberekning for å finne ut om det lønner seg å ta med arbeidstida di dei siste 36 månadene i vurderinga.</p>","Du må legge ved dokumentasjon av andre ytelser: Etterlønn fra arbeidsgiver. Dette gjør du på slutten av søknaden.":"Du må leggje ved dokumentasjon på andre ytingar: Etterløn frå arbeidsgivar. Dette gjer du på slutten av søknaden.","Andre":"Andre","Siden du er over 60 år, kan du søke om dagpenger selv om du ikke ønsker å ta jobb i hele Norge. Du trenger ikke begrunne valget ditt.":"Ettersom du er over 60 år, kan du søkje om dagpengar sjølv om du ikkje ønsker å ta jobb i heile Noreg. Du treng ikkje grunngi valet ditt.","<p>Informasjon vi deler:</p><ul><li>Beløpet du får i dagpenger med Skatteetaten og Statistisk sentralbyrå gjennom A-ordningen</li><li>Informasjon med Statens lånekasse for utdanning</li><li>Utbetalinger fra Nav til offentlige pensjonskasser</li></ul><p>Vi kan også bruke opplysningene dine i andre sammenhenger i Nav, hvis det er relevant og nødvendig.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personvernopplysninger (åpnes i ny fane).</a></p>":"<p>Informasjon me deler</p><ul><li>Beløpet du får i dagpengar med Skatteetaten og Statistisk sentralbyrå gjennom A-ordninga</li><li>Informasjon med Statens lånekasse for utdanning</li><li>Utbetalingar frå Nav til offentlege pensjonskasser</li></ul><p>Me kan òg bruka opplysningane dine i andre samanhengar i Nav, viss det er relevant og nødvendig.</p><p>Les meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personvernopplysningar (blir opna i ny fane).</a></p>","<p>Hvis du har blitt sagt opp av arbeidsgiveren din, må vi vite hvorfor.</p><p>Derfor må du dokumentere grunnen og datoen du ble sagt opp. Dette kan for eksempel stå i oppsigelsen som du legger ved.</p><p>Var du selv skyld i oppsigelsen, vil du normalt ikke få dagpenger utbetalt i 18 uker.</p><p>Det er Nav som vurderer om grunnen for oppsigelsen får betydning for utbetalingen din.</p>":"<p>Dersom du har blitt sagt opp av arbeidsgivaren din, må vi vite kvifor.</p><p>Derfor må du dokumentera grunnen og datoen du vart sagt opp. Dette kan til dømes stå i oppseiinga som du legg ved.</p><p>Dersom du sjølv er skuld i oppseiinga, vil du normalt ikkje få dagpengar dei første 18 vekene.</p><p>Det er Nav som vurderer om grunnen for oppseiinga får betydning for utbetalinga di.</p>","Er du villig til å bytte yrke eller gå ned i lønn?":"Er du villig til å byte yrke eller gå ned i løn?","Hvor mange prosent av inntekten går til andre?":"Kor mange prosent av inntekta går til andre?","<p>Forskudd på lønnsgarantimidler blir utbetalt i inntil én måned.</p>\n<p>Hvis du er uten arbeid etter at perioden med forskudd på lønnsgarantimidler er ferdig, kan du ha rett på dagpenger. Det kan du søke om ved å svare ja på dette spørsmålet.</p>":"<p>Forskot på lønsgarantimidlar blir utbetalt i inntil éin månad.</p> <p>Dersom du står utan arbeid etter at perioden med forskot på lønsgarantimidlar er ferdig, kan du ha rett på dagpengar. Det kan du søkje om ved å svare ja på dette spørsmålet.</p>","Jeg har sagt opp selv":"Eg har sjølv sagt opp","Hvilken type gårdsbruk driver du?":"Kva type gardsbruk driv du?","Jeg":"Eg","Dokumentasjon fra Garantikassen":"Dokumentasjon frå Garantikassen","<p>Fast arbeidstid betyr at du har en arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimer. Du må ha jobbet i minst seks måneder før arbeidstiden din sist ble redusert. Du må legge til arbeidsforholdet nedenfor.</p>":"<p>Fast arbeidstid betyr at du har ein arbeidsavtale med fast stillingsprosent eller eit fast tal på arbeidstimar. Du må ha jobba i minst seks månader før arbeidstida di sist blei redusert. Du må leggje til arbeidsforholdet under.</p>","Før opp antall timer du kan arbeide per uke":"Før opp kor mange timar du kan jobbe per veke","Det er viktig at du i tillegg til denne søknaden sender egen <a href=\"https://www.nav.no/fyllut/nav670101\" target=\"_blank\">søknad om lønnsgarantimidler (åpnes i ny fane)</a>. Dette kan du få hjelp til av bostyrer i konkursboet.":"Det er viktig at du i tillegg til denne søknaden sender ein eigen <a href=\"https://www.nav.no/fyllut/nav670101\" target=\"_blank\">søknad om lønsgarantimidlar (blir opna i ny fane)</a>. Bustyrar i konkursbuet kan hjelpe deg med dette.","Les mer om hvorfor vi vil trekke penger":"Les meir om kvifor vi trekkjer pengar","Hvis du starter et utdanningsløp mens du mottar dagpenger må du sende inn skjema <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Søknad om å beholde dagpengene mens du tar utdanning eller opplæring (åpnes i ny fane)</a>":"<p>Dersom du startar eit utdanningsløp medan du får dagpengar, må du sende inn skjema&nbsp;<a href=\"https://www.nav.no/fyllut/nav040605?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">NAV 04-06.05 Søknad om å behalde dagpengane medan du er under utdanning eller opplæring (blir opna i ny fane)</a></p>","Gårdsbruk":"Gardsbruk","Ektefelle/samboer":"Ektefelle/sambuar","Hvilken ytelse er det?":"Kva yting dreier det seg om?","Ja, jeg har fått tilbud om å fortsette hos arbeidsgiveren min":"Ja, eg har fått tilbod om å halde fram hos arbeidsgivaren min","Oppgi siste dag med avspasering i siste rotasjon (dd.mm.åååå)":"Oppgi siste dag med avspasering i siste rotasjon (dd.mm.åååå)","Hvor mange prosent av inntekten går til deg?":"Kor mange prosent av inntekta går til deg?","Unntak fra hel- og deltidsjobb":"Unntak frå heil- og deltidsjobb","Hva er den siste dagen du har fått utbetalt lønn for? (dd.mm.åååå)":"Kva var den siste dagen du fekk utbetalt løn for? (dd.mm.åååå)","Verneplikt":"Verneplikt","Jeg bekrefter at jeg har lest og forstått denne veiledningen.":"Eg stadfestar å ha lest og forstått denne rettleiinga.","Les mer om arbeidstid":"Les meir om arbeidstid","Eventuell tilleggsinformasjon vedrørende avslutning av arbeidsforholdet":"Eventuell tilleggsinformasjon om avslutning av arbeidsforholdet","Du må legge ved tjenestebevis. Dette gjør du på slutten av søknaden.":"Legg ved tenestebevis. Dette gjer du på slutten av søknaden.","Omsorg for barn under ett år":"Omsorg for barn under eitt år","<p>Du må legge til alle arbeidsforhold du har hatt i løpet av de siste 12 månedene. Har du ikke jobbet i løpet av de siste 12 månedene, må du legge til dine siste arbeidsforhold.</p>":"<p>Du må leggje til alle arbeidsforhold du har hatt i løpet av dei siste 12 månadene. Har du ikkje jobba dei siste 12 månadene, må du leggje til dine siste arbeidsforhold.</p>","Dokumentasjon av vartpenger":"Dokumentasjon av vartpengar","<p>Når arbeidsgiveren din er konkurs, kan du ha krav på å få dekket tapt lønn i oppsigelsestiden fra konkursboet (dividende). Dette kan være full lønn, eller deler av lønnen for en kort eller lengre periode. Fram til boet er gjort opp, er det usikkert hvor mye penger du har krav på. Har du krav på lønn, har du ikke samtidig krav på dagpenger.</p><p>Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du derfor fått dagpenger du egentlig ikke har rett til. For at du skal slippe å tilbakebetale dagpenger til Nav, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet. Samlet sett taper du ikke penger på dette.</p><p>For at vi skal kunne trekke direkte fra boet, trenger vi en godkjenning fra deg.</p>":"<p>Når arbeidsgivaren din er konkurs, kan du ha krav på å få dekt tapt løn i oppseiingstida frå konkursbuet (dividende). Dette kan vere full løn eller delar av løna for ei kortare eller lengre periode. Fram til buet er gjort opp, er det usikkert kor mykje pengar du har krav på. Dersom du har krav på løn, har du ikkje samstundes krav på dagpengar.</p><p>Viss du får innvilga dagpengar for ein periode du seinare får dekt løn for, betyr det at du har fått dagpengar du eigentleg ikkje har rett på. For at du skal sleppe å måtte betale tilbake dagpengar til Nav, vil feilaktig utbetalte dagpengar bli trekte direkte frå konkursbuet. Samla sett taper du ikkje pengar på dette.</p><p>For at vi skal kunne trekkje direkte frå buet, treng vi godkjenning frå deg.</p>","<p>For eksempel: 2021</p>":"<p>For eksempel: 2021</p>","Dokumentasjon av andre ytelser":"Dokumentasjon av andre ytingar","Hvorfor har du sagt opp?":"Kvifor sa du opp?","Arbeidsforholdet er ikke endret":"Arbeidsforholdet er ikkje endra","Hva er årsaken til endringen i arbeidsforholdet ditt?":"Kva er årsaka til endringa i arbeidsforholdet ditt?","Tar du utdanning eller opplæring?":"Er du under utdanning eller opplæring?","Nei, men jeg har avsluttet utdanning eller opplæring i løpet av de siste seks månedene":"Nei, men eg avslutta utdanning eller opplæring i løpet av dei siste seks månadene","Nei, jeg driver ikke gårdsbruk":"Nei, eg driv ikkje gardsbruk","Har du fått utbetalt lønn for dager etter datoen arbeidsgiveren din gikk konkurs eller ble tvangsavviklet?":"Har du fått utbetalt løn for dagar etter datoen då arbeidsgivaren din gjekk konkurs eller blei tvangsavvikla?","Vet du hvor mange timer du har jobbet i uka før arbeidsgiveren din gikk konkurs?":"Veit du kor mange timar du jobba per veke før arbeidsgivaren din gjekk konkurs?","Skriv inn hva du får eller beholder":"Skriv inn kva du får eller beheld","Gårdsbrukets organisasjonsnummer":"Organisasjonsnummer for gardsbruket","Du har krysset av for at du har avtjent verneplikt i minst tre av de siste tolv månedene. Du må sende inn tjenestebevis hvor start- og sluttdato for tjenesteperioden framgår.":"Du har kryssa av for at du har avtent verneplikt i minst tre av dei siste tolv månadene. Du må sende inn tenestebevis som stadfestar start- og sluttdato for tenesteperioden.","Timelister":"Timelister","Nei, jeg er ikke under utdanning eller opplæring, og har ikke vært det de siste seks månedene":"Nei, eg er ikkje under utdanning eller opplæring, og har ikkje vore det dei siste seks månadene","<p>Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du fått dagpenger du egentlig ikke har rett til. For at du skal slippe å tilbakebetale dagpenger til Nav, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet.</p>":"<p>Viss du får innvilga dagpengar for ein periode du seinare får dekt løn for, har du fått dagpengar du eigentleg ikkje har rett på. For at du skal sleppe å måtte betale tilbake dagpengar til Nav, vil feilaktig utbetalte dagpengar bli trekte direkte frå konkursbuet.</p>","Opplysninger om barn":"Opplysningar om barn","Ja, jeg reiste hjem en gang i uken eller oftere":"Ja, eg reiste heim éin gong i veka eller oftare","Jeg har ikke vært i jobb":"Eg har ikkje vore i jobb","Oppgi første dag i siste arbeidsperiode (dd.mm.åååå)":"Oppgi første dag i siste arbeidsperiode (dd.mm.åååå)","Etterlønn fra arbeidsgiver":"Etterløn frå arbeidsgivar","<div><b>Hvis du har uføretrygd</b></div>\nHvis du har uføretrygd må du kunne jobbe minst 11,25 timer per uke.":"<div><b>Dersom du har uføretrygd</b></div> Dersom du har uføretrygd, må du kunne jobbe minst 11,25 timar per veke."," Dokumentasjon av etterlønn / sluttvederlag":"Dokumentasjon av etterløn / sluttvederlag","<p>For å få innvilget dagpenger mens du tar utdanning eller opplæring, må du sende inn <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040605\">Søknad om å beholde dagpengene mens du tar utdanning eller opplæring - NAV 04-06.05 (åpnes i ny fane)</a>, i tillegg til å sende inn denne søknaden om dagpenger.</p><p>Hvis du ikke sender søknaden om å beholde dagpengene mens du tar utdanning eller opplæring, kan vi avslå søknaden din om dagpenger.</p>":"<p>For å få innvilga dagpengar medan du er under utdanning eller opplæring må du sende inn <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040605\">Søknad om å behalde dagpengane medan du er under utdanning eller opplæring - NAV 04-06.05 (blir opna i ny fane)</a>, i tillegg til å sende inn denne søknaden om dagpengar.</p><p>Dersom du ikkje sender søknaden om å behalde dagpengane medan du er under utdanning eller opplæring, kan vi avslå søknaden din om dagpengar.</p>","Jeg er avskjediget":"Eg har fått avskjed","Startdato for arbeidsforholdet (dd.mm.åååå)":"Startdato for arbeidsforholdet (dd.mm.åååå)","Barnetillegg":"Barnetillegg","Oppgi barnets bostedsland":"Oppgi landet barnet bur i","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med,  for barn under 18 år med spesielle behov":"Eineansvar eller delt ansvar med ein annan forelder som du ikkje bur saman med,  for barn under 18 år med spesielle behov","Har fylt 60 år":"Har fylt 60 år","Andre ytelser":"Andre ytingar","Hvis arbeidstiden din er redusert med minst 50 prosent, kan du søke om dagpenger for den reduserte arbeidstiden.":"Dersom arbeidstida di er redusert med minst 50 prosent, kan du søkje om dagpengar for den reduserte arbeidstida.","Nei, jeg verken mottar eller har søkt om noen av disse ytelsene":"Nei, eg verken får eller har søkt om nokon av desse ytingane","Nei, men jeg skal søke om lønnsgarantimidler":"Nei, men eg skal søkje om lønsgarantimidlar","Arbeidsgiver":"Arbeidsgivar","Arbeidstiden er redusert":"Arbeidstida er redusert","<p>Hvis du bor i et EØS-land og jobber i et annet, er du en EØS-pendler. Det er egne regler for hvor du skal søke om penger hvis du blir arbeidsledig eller permittert og du har tilknytning til flere EØS-land.</p><p>Hvilket land du skal søke om penger fra avhenger av</p><ul><li>hvilket land du sist jobbet i</li><li>hvilket land du bor i</li><li>om du er permittert eller delvis arbeidsledig, eller om du er helt arbeidsledig</li></ul><p>Er du usikker på hva du skal svare, kan du lese <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/dagpenger-under-arbeidsloshet-i-eos-land\">mer om hvor du skal søke penger fra (åpnes i ny fane)</a></p>":"<p>Dersom du bur i eitt EØS-land og jobbar i eit anna, blir du rekna som EØS-pendlar. Det gjeld eigne regler for kor du skal søkje om pengar dersom du blir arbeidsledig eller permittert og du har tilknyting til fleire EØS-land.</p><p>Kva land du skal søkje om pengar frå, avheng av</p><ul><li>kva land du sist jobba i</li><li>kva land du bur i</li><li>om du er permittert eller delvis arbeidsledig, eller om du er heilt arbeidsledig</li></ul><p>Viss du er usikker på kva du skal svare, kan du lese <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/dagpenger#ferie\">meir om kor du søkjer pengar frå (blir opna i ny fane)</a></p>","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med,  for barn til og med 7. klasse":"Eineansvar eller delt ansvar med ein annan forelder som du ikkje bur saman med, for barn til og med 7. klasse","Unntak fra alle typer arbeid":"Unntak frå alle typar arbeid","Jord":"Jord","Hvem eier gårdsbruket?":"Kven eig gardsbruket?","Redusert helse, fysisk eller psykisk":"Redusert helse, fysisk eller psykisk","F.eks.: 14/21":"Dette kan til dømes vere 14/21","Hva er den kontraktfestede sluttdatoen på arbeidsforholdet ditt? (dd.mm.åååå)":"Kva er den kontraktfesta sluttdatoen for arbeidsforholdet ditt? (dd.mm.åååå)","Fødselsattest / bostedsbevis for barn under 18 år":"Fødselsattest / bustadsbevis for barn under 18 år","<p>Hvis du har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene, kan vi gjøre en gjennomsnittsberegning og finne ut om det lønner seg for deg å ta med arbeidstiden de siste 36 månedene i vurderingen. Velg dette alternativet hvis du ønsker at vi skal gjøre det. Du må da legge til alle arbeidsforhold du har hatt de siste 36 månedene, sammen med dokumentasjon fra dine arbeidsgivere.</p>":"<p>Dersom du har i gjennomsnitt har jobba meir dei siste 36 månadene enn dei siste 12 månadene, kan vi rekne ut gjennomsnitt og finne ut om det løner seg for deg å ta med arbeidstida dei siste 36 månadene i vurderinga. Vel dette alternativet dersom du ønskjer at vi skal gjere det. Du må då leggje til alle arbeidsforhold du har hatt dei siste 36 månadene, saman med dokumentasjon frå arbeidsgivarane dine.</p>","Vi trenger informasjon om dine arbeidsforhold og hvor mye du har jobbet. Basert på hvor mye du har jobbet vil vi vurdere om du har rett til dagpenger, og eventuelt hvor mye\ndeltid du kan jobbe ved siden av dagpengene.":"Vi treng informasjon om arbeidsforholda dine og kor mykje du har jobba. Vi vil vurdere ut frå kor mykje du har jobba, om du har rett på dagpengar, og eventuelt kor mykje deltid du kan jobbe ved sidan av dagpengane.","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.":"Dersom du jobba like mykje kvar veke, oppgir du denne arbeidstida. Dersom du ikkje jobba like mykje kvar veke, oppgir du timetalet du jobba i snitt dei siste seks månadene","Grunnen til at vi spør om dette":"Grunnen til at me spør om dette","Kopi av arbeidsavtale / sluttårsak":"Kopi av arbeidsavtale / sluttårsak","Godtar du at Nav trekker forskuddet om lønnsgarantimidler direkte fra lønnsgarantiordningen?":"Godtek du at Nav trekkjer forskotet på lønsgarantimidlar direkte frå lønsgarantiordninga?","<p>Du må legge til alle arbeidsforholdene du har hatt de siste 6 månedene.</p>":"<p>Du må leggje til alle arbeidsforholda du har hatt dei siste 6 månadene.</p>","Nei, jeg har ikke fått tilbud om å fortsette hos arbeidsgiveren min":"Nei, eg har ikkje fått tilbod om å halde fram hos arbeidsgivaren min","<p>Dersom du har fått tilbud om å fortsette hos arbeidsgiveren din i samme stilling eller et annet arbeidssted i Norge, kan du få en ventetid på 18 uker før du får dagpenger.</p>\n\n<p>Du bør sende søknaden din nå, selv om du får en ventetid på 18 uker. I tillegg må du være registrert som reell arbeidssøker og sende meldekort i ventetiden.</p>":"<p>Dersom du har fått tilbod om å halde fram hos arbeidsgivaren din i same stilling eller på ein annan arbeidsstad i Noreg, kan du få ei ventetid på 18 veker før du får dagpengar.</p>  <p>Du bør sende søknaden din no, sjølv om du får ei ventetid på 18 veker. I tillegg må du vere registrert som reell arbeidssøkjar og sende meldekort i ventetida.</p>","Planlegger du å starte eller fullføre utdanning eller opplæring samtidig som du mottar dagpenger?":"Planlegg du å starte eller fullføre utdanning eller opplæring samstundes som du får dagpengar?","Forsørger du barn under 18 år?":"Forsørgjer du barn under 18 år?","Ønsker du å søke om forskudd på lønnsgarantimidler?":"Ønskjer du å søkje om forskot på lønsgarantimidlar?","Næringens organisasjonsnummer":"Organisasjonsnummer for næringa","Du må legge ved dokumentasjon av hvilken type ytelse dette er, hvem som utbetaler ytelsen, og for hvilken periode de utbetaler.":"Du må leggje ved dokumentasjon på kva type yting det dreier seg om, kven som utbetaler ytinga, og for kva periode.","<p>Du kan få dagpenger fra første dag du er helt eller delvis arbeidsledig eller permittert, og tidligst fra den dagen du sender inn søknaden. Datoen du søker om dagpenger fra har betydning for beregning av dagpengene dine.</p>":"<p>Du kan få dagpengar frå første dag du er heilt eller delvis arbeidsledig eller permitterte, og tidlegast frå den dagen du sender inn søknaden. Datoen du søkjer om dagpengar frå har betydning for utrekning av dagpengane dine.</p>","<p>Hvis du har sagt opp selv, må vi vite hvorfor.</p><p>Derfor må du dokumentere grunnen. Dokumentasjonen må også ha med datoen du sa opp. Dette kan for eksempel stå i oppsigelsen som du legger ved.</p><p>Hvis du ikke hadde rimelig grunn til å si opp jobben din, får du ikke utbetalt dagpenger i 18 uker.</p><p>Hvis du hadde rimelig grunn til å si opp jobben din, får du utbetaling fra første dag du har rett til dagpenger. Rimelig grunn kan være at du ikke kan fortsette i jobben din på grunn av helseutfordringer, mobbing eller fordi arbeidsgiver nedbemanner. Dette må du dokumentere.</p><p>Det er Nav som vurderer om grunnen til at du har sluttet får betydning for utbetalingen din.</p>":"<p>Viss du har sagt opp sjølv, må me vita kvifor.</p><p>Derfor må du dokumentera grunnen. Dokumentasjonen må òg ha med datoen du sa opp. Dette kan til dømes stå i oppseiinga som du legg ved.</p><p>Viss du ikkje hadde rimeleg grunn til å seia opp jobben din, får du ikkje utbetalt dagpengar i 18 veker.</p><p>Viss du hadde rimeleg grunn til å seia opp jobben din, får du utbetaling frå første dag du har rett til dagpengar. Rimeleg grunn kan vere at du ikkje kan halda fram i jobben din på grunn av helseutfordringar, mobbing eller fordi arbeidsgivar nedbemannar. Dette må du dokumentera.</p><p>Det er Nav som vurderer om grunnen til at du har slutta får betydning for utbetalinga di.</p>","Jeg har hatt varierende arbeidstid, eller fast arbeidstid i mindre enn seks måneder":"Eg har hatt varierande arbeidstid, eller fast arbeidstid i mindre enn seks månader","Barnets etternavn":"Etternamnet til barnet","Unntak fra arbeid i hele Norge":"Unntak frå arbeid overalt i Noreg","Arbeidsgiver er konkurs":"Arbeidsgivar er konkurs","Dokumentasjon av dagpenger fra annet EØS-land":"Dokumentasjon av dagpengar frå anna EØS-land","Til hvilken dato har du jobbet i dette arbeidsforholdet? (dd.mm.åååå)":"Fram til kva dato har du jobba i dette arbeidsforholdet? (dd.mm.åååå","Har du under arbeidsperioden i Norge beholdt bolig i ditt bostedsland?":"Har du under arbeidsperioden i Noreg behalde bustad i bustadslandet ditt?","Reiste du ofte hjem til landet du bor i mens du arbeidet i Norge?":"Reiste du ofte heim til landet du bur i, medan du arbeidde i Noreg?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks\nmånedene før arbeidstiden din ble redusert.":"Dersom du jobba like mykje kvar veke, oppgir du denne arbeidstida. Dersom du ikkje jobba like mykje kvar veke, oppgir du timetalet du jobba i snitt dei siste tre månadene før arbeidstida di blei redusert","<p>Hvis barnet bor i et annet EØS-land, vil Nav innhente bekreftelse fra myndighetene i det landet barnet er bosatt.</p>":"<p>Dersom barnet bur i eit anna EØS-land, vil Nav innhente stadfesting frå styresmaktene i landet der barnet er busett.</p>","<p>Velg dette alternativet hvis du har hatt varierende arbeidstid, en kombinasjon av fast og varierende arbeidstid eller fast arbeidstid i mindre enn seks måneder. Varierende arbeidstid kan være hvis du for eksempel har hatt vikartjeneste, ringehjelp eller annen tilfeldig arbeidstid. Vi vil da gjøre en gjennomsnittsberegning av din arbeidstid de siste 12 månedene. Du må legge til alle arbeidsforhold du har hatt de siste 12 månedene.</p>":"<p>Vel dette alternativet dersom du har hatt varierande arbeidstid, ein kombinasjon av fast og varierande arbeidstid eller fast arbeidstid i mindre enn seks månader. Varierande arbeidstid kan vere dersom du til dømes har hatt vikarteneste, ringehjelp eller anna tilfeldig arbeidstid. Vi vil då rekne ut den gjennomsnittlege arbeidstida du har hatt dei siste 12 månadene. Du må leggje til alle arbeidsforhold du har hatt dei siste 12 månadene.</p>","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du sa opp?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet før du sa opp?","Dokumentasjon av sluttdato":"Dokumentasjon av sluttdato","Er du i et midlertidig arbeidsforhold med en kontraktfestet sluttdato?":"Er du i eit mellombels arbeidsforhold med kontraktfesta sluttdato?","<div><b>Informasjon om skift, turnus og rotasjon</b></div>\n<p>Hvis du arbeider skift, turnus eller rotasjon, opparbeider du deg friperioder eller avspasering. For å kunne gi deg dagpenger fra riktig dato, trenger vi informasjon om\neventuell skift-, turnus- eller rotasjonsordning.</p>":"&lt;b&gt;Informasjon om skift, turnus og rotasjon&lt;/b&gt; <p>Dersom du arbeider skift, turnus eller rotasjon, opparbeider du deg friperiodar eller avspasering. For at vi skal kunne gi deg dagpengar frå rett dato, treng vi informasjon om eventuell skift-, turnus- eller rotasjonsordning.</p>","Ja, jeg er under utdanning eller opplæring nå":"Ja, eg er under utdanning eller opplæring no","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidstiden din ble redusert?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet før arbeidstida di blei redusert?","Dekker lønnsgarantiordningen kravet ditt?":"Dekkjer lønsgarantiordninga kravet ditt?","<p>Hvis du forsørger barn under 18 år, eller er bidragspliktig, kan du få barnetillegg uavhengig av om barnet bor hos deg.</p><p>Barnet må bo i Norge eller i et annet EØS-land, Sveits eller Storbritannia. Hvis barnet i løpet av 12 måneder oppholder seg utenfor disse områdene i mer enn 90 dager, vil du ikke lenger få barnetillegg.</p>":"<p>Viss du forsørgjer barn under 18 år, eller er bidragspliktig, kan du få barnetillegg uavhengig av om barnet bur hos deg.</p><p>Barnet må bu i Noreg, eit anna EØS-land, Sveits eller Storbritannia. Viss barnet i løpet av 12 månader oppheld seg utanfor desse områda i meir enn 90 dagar, vil du ikkje lenger få barnetillegg.</p>","Dokumentasjon i form av bekreftelse fra lege eller annen behandler":"Dokumentasjon i form av stadfesting frå lege eller annan behandlar","Hvor mange timer i uka jobbet du i dette arbeidsforholdet?":"Kor mange timar per veke jobba du i dette arbeidsforholdet?","Du må legge ved dokumentasjon av hvem som utbetaler etterlønnen, og for hvilken periode de utbetaler.":"Du må leggje ved dokumentasjon på kven som utbetaler etterløna, og for kva periode.","Søknad om å beholde dagpenger mens du tar utdanning eller opplæring":"Søknad om å behalde dagpengar medan du er under utdanning eller opplæring","Jeg bekrefter at jeg har gitt riktige og fullstendige opplysninger. Får jeg penger jeg ikke har rett til, er jeg forberedt på at jeg må betale tilbake. Jeg vet at jeg kan miste retten til dagpenger hvis jeg med vilje gir uriktige opplysninger.":"Eg stadfestar å ha gitt korrekte og fullstendige opplysningar. Dersom eg får pengar eg ikkje har rett på, er eg førebudd på å betale dei tilbake. Eg veit at eg kan miste retten til dagpengar dersom eg med vilje gir feil opplysningar.","Siden du er over 60 år, kan du søke om dagpenger selv om du bare ønsker å jobbe deltid. Du trenger ikke begrunne valget ditt, men du må føre opp hvor mange timer du vil arbeide\nper uke. Dette antallet vil anses som full arbeidstid for deg, og vil bli lagt til grunn ved beregning av dagpengene.":"Ettersom du er over 60 år, kan du søkje om dagpengar sjølv om du berre ønskjer å jobbe deltid. Du treng ikkje grunngi valet ditt, men du må føre opp kor mange timar du ønskjer å jobbe per veke. Dette talet vil bli slått fast som full arbeidstid for deg, og lagt til grunn ved utrekning av dagpengane.","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med, for barn til og med 7. klasse":"Eineansvar eller delt ansvar med ein annan forelder som du ikkje bur saman med, for barn til og med 7. klasse","Personalia":"Personalia","Barnets fornavn":"Fornamnet til barnet","Hvor mange timer i uka jobbet du til sammen i alle dine arbeidsforhold før arbeidstiden din ble redusert?":"Kor mange timar per veke jobba du til saman i alle arbeidsforholda dine før arbeidstida di blei redusert?","Du må legge ved dokumentasjon på hvem som utbetaler pensjonen og for hvilken periode de utbetaler den.":"Du må leggje ved dokumentasjon på kven som utbetaler pensjonen, og for kva periode.","<p>Vi beregner hvor mye du kan få i dagpenger basert på hva du har hatt i inntekt de siste 12 eller 36 månedene. Ønsker du å få med siste måneds inntekt, må du søke dagpenger tidligst fra den 6. i måneden etter. Årsaken er at vi får melding om inntekten din fra Skatteetaten den 5. i måneden. Hvis den 5. er en helg eller helligdag, får vi melding om inntekten din neste virkedag.</p><p><strong>Eksempel:</strong></p><p>Hvis du søker dagpenger fra 1. til 5. mars, vil januar bli siste måned med inntekt som tas med i beregningen av dagpengene dine. Søker du dagpenger fra 6. mars, vil februar bli siste måned med inntekt som tas med i beregningen.</p><p>Hvis 6. mars er en lørdag, får vi inn inntekten din mandag 8. mars. Da må du søke dagpenger fra tirsdag 9. mars hvis du vil ha med inntekten din fra februar i beregningen.</p>":"<p>Me bereknar kor mykje du kan få i dagpengar basert på kva du har hatt i inntekt dei siste 12 eller 36 månadene. Ønskjer du å få med siste månads inntekt, må du søkja om dagpengar tidlegast frå den 6. i månaden etter. Årsaka er at me får melding om inntekta di frå Skatteetaten den 5. i månaden. Viss den 5. er ei helg eller heilagdag, får me melding om inntekta di neste virkedag.</p><p><strong>Døme:</strong></p><p>Viss du søkjer om dagpengar frå 1. til 5. mars, vil januar bli siste månad med inntekt som blir teken med i utrekninga av dagpengane dine. Søkjar du om dagpengar frå 6. mars, vil februar bli siste månad med inntekt som blir teken med i utrekninga.</p><p>Viss 6. mars er ein laurdag, får inn inntekta di måndag 8. mars. Då må du søkja om dagpengar frå tysdag 9. mars viss du vil ha med inntekta di frå februar i utrekninga.</p>","Har du fått tilbud om å fortsette hos din arbeidsgiver?":"Har du fått tilbod om å halde fram hos arbeidsgivaren?","Annen ytelse":"Anna yting","Som hovedregel må du være villig til å ta arbeid i hele Norge for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet må du oppgi\nårsaken.":"Som hovudregel må du vere villig til å ta arbeid overalt i Noreg for å ha rett på dagpengar. Det finst nokre få unntak frå hovudregelen. Dersom du svarer \"nei\" på dette spørsmålet, må du oppgi årsaka.","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før kontrakten din gikk ut?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet før kontrakten gjekk ut?","Oppgi første dag med avspasering i siste rotasjon (dd.mm.åååå)":"Oppgi første dag med avspasering i siste rotasjon (dd.mm.åååå)","Hvor mange timer i uka jobbet du i dette arbeidsforholdet før arbeidstiden din ble redusert?":"Kor mange timar per veke jobba du i dette arbeidsforholdet før arbeidstida di blei redusert?","Hvilket land har du jobbet i?":"Kva land har du jobba i?","Ja, jeg arbeidet rotasjon":"Ja, eg arbeidde rotasjon","Lønnsgarantimidler erstatter lønn som du ikke har fått utbetalt fordi arbeidsgiveren din går konkurs. Er du usikker på om du har rett til lønnsgarantimidler,\nanbefaler vi at du søker om forskudd her.":"Lønsgarantimidlar erstattar løn som du ikkje har fått utbetalt fordi arbeidsgivaren din har gått konkurs. Dersom du er usikker på om du har rett på lønsgarantimidlar, anbefaler vi at du søkjer om forskot her.","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa i Folkeregisteret på nettstaden til Skatteetaten (blir opna i ny fane)</a>.</p>","Har du søkt om lønnsgarantimidler?":"Har du søkt om lønsgarantimidlar?","<h3>Vi trenger riktige opplysninger for å vurdere om du har rett til dagpenger</h3><p>Hvis du gir feil eller mangelfulle opplysninger:</p><ul><li>mister du retten til dagpenger</li><li>må du betale tilbake penger du ikke har rett til</li></ul>":"<h3>Me treng riktige opplysningar for å vurdera om du har rett til dagpengar</h3><p>Viss du gir feil eller mangelfulle opplysningar:</p><ul><li>mistar du retten til dagpengar</li><li>må du betala tilbake pengar du ikkje har rett til</li></ul>","Ja, jeg har et midlertidig arbeidsforhold med en kontraktfestet sluttdato":"Ja, eg har eit mellombels arbeidsforhold med kontraktfesta sluttdato","For å ha rett til dagpenger må du være villig til å ta ethvert arbeid du er kvalifisert for. Dette gjelder også innenfor yrker du ikke er utdannet til eller har arbeidserfaring\nfra. Dette betyr også at du må være villig til å gå ned i lønn. Du trenger ikke å ta arbeid som ikke er lønnet etter tariff.":"For å ha rett på dagpengar må du vere villig til å ta alt av arbeid du er kvalifisert for. Dette gjeld også innanfor yrke du ikkje er utdanna til eller har arbeidserfaring frå. Du betyr at du òg må vere villig til å gå ned i løn. Du treng ikkje å ta arbeid som ikkje er løna etter tariff.","Bekreftelse på sluttårsak / nedsatt arbeidstid (ikke permittert)":"Stadfesting av sluttårsak / nedsett arbeidstid (ikkje permittert)","Driver du eget gårdsbruk?":"Driv du eige gardsbruk?","Kopi av oppsigelse":"Kopi av oppseiing","Brev fra bobestyrer / konkursforvalter":"Brev frå bustyrar / konkursforvaltar","<p>Du må opplyse hvor mye du får utbetalt. Hvis du beholder noen gjenstander, må du skrive hvilke. Du trenger ikke opplyse om feriepenger.</p>\n<p>Vi vil bruke disse opplysningene til å beregne når du kan få dagpenger fra.</p>":"<p>Opplys om kor mykje du får utbetalt. Dersom du beheld gjenstandar, må du spesifisere desse. Du treng ikkje opplyse om feriepengar.</p> <p>Vi bruker desse opplysningane til å rekne ut frå kva tid du kan få dagpengar.</p>","Skriv kort om situasjonen din":"Skriv kort om situasjonen din","Skog":"Skog","Jeg har hatt fast arbeidstid i minst seks måneder":"Eg har hatt fast arbeidstid i minst seks månader","Dersom du ikke har vært i arbeid, har du i utgangspunktet ikke rett til dagpenger. Du må derfor regne med å få avslag på søknaden din. Unntaket er hvis du har avtjent\nverneplikt i minst tre av de siste tolv månedene. Du legger ved dokumentasjon på at du har avtjent verneplikt senere i søknaden.":"Dersom du ikkje har vore i arbeid, har du i utgangspunktet ikkje rett på dagpengar. Du må difor rekne med å få avslag på søknaden din. Unntaket er dersom du har avtent verneplikt i minst tre av dei siste tolv månadene. Legg ved dokumentasjon seinare i søknaden på at du har avtent verneplikt.","Hvis du er ansatt i ditt eget aksjeselskap, må du legge til arbeidsforholdet i forrige steg. På dette spørsmålet skal du kun legge til egen næring som \nenkeltpersonsforetak.":"Dersom du er tilsett i ditt eige aksjeselskap, må du leggje til arbeidsforholdet i førre steg. På dette spørsmålet skal du berre leggje til eiga næring som enkeltpersonføretak","Hvis du ikke søker om lønnsgarantimidler, har du ikke rett til forskudd, og du vil få avslag på søknaden din om forskudd på lønnsgarantimidler.":"Dersom du ikkje søkjer om lønsgarantimidlar, har du ikkje rett på forskot, og du vil få avslag på søknaden din om forskot på lønsgarantimidlar.","Ja, jeg driver egen næringsvirksomhet":"Ja, eg driv eiga næringsverksemd","Får du eller vil du få lønn eller andre økonomiske goder fra tidligere arbeidsgiver?":"Får du eller kjem du til å få løn eller andre økonomiske gode frå tidlegare arbeidsgivar?","Arbeidet du skift, turnus eller rotasjon?":"Arbeidde du skift, turnus eller rotasjon?","Gi en kort redegjørelse for hvordan du har beregnet antall arbeidstimer totalt":"Gjer kort greie for korleis du har rekna ut det samla talet på arbeidstimar","<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040803\">NAV 04-08.03 Bekreftelse på sluttårsak/nedsatt arbeidstid (ikke permittert) (åpnes i ny fane).</a></p>":"<p>Du finn vedleggsskjemaet her:&nbsp;<a href=\"https://www.nav.no/fyllut/nav040803?sub=paper&amp;lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">NAV 04-08.03 Stadfesting av sluttårsak / nedsett arbeidstid (ikkje permittert) (blir opna i ny fane)</a>.</p>","Hvor mange prosent av inntekten går til ektefelle/samboer?":"Kor mange prosent av inntekta går til ektefelle/sambuar?","Hvem utbetaler ytelsen og for hvilken periode?":"Kven utbetaler ytinga og for kva periode?","<div><b>Dette regnes som helsemessige begrensninger</b></div>\nMed helsemessige begrensninger mener vi for eksempel funksjonshemming, sykdom, allergier eller lignende som gjør at du ikke kan ta alle typer arbeid. Du må dokumentere hvilke\ntyper arbeid du ikke kan ta på grunn av helsen din.":"<div><b>Følgjande blir rekna som helsemessige avgrensingar</b></div> Med helsemessige avgrensingar meiner til dømes funksjonshemming, sjukdom, allergiar eller liknande som gjer at du ikkje kan ta alle typar arbeid. Du må dokumentere kva typar arbeid du ikkje kan ta grunna helsa.","Legg til flere barn":"Legg til fleire barn","Navn på konkursboets bostyrer":"Namn på bustyrar for konkursbuet","Egen næring":"Eiga næring","Nei, jeg er usikker, bruk opplysninger fra skatteetaten.no/mineinntekter for å beregne min vanlige arbeidstid":"Nei, eg er usikker. Bruk opplysningar frå skatteetaten.no/mineinntekter for å rekne ut den vanlege arbeidstida mi","Med bostedsland mener vi ditt vanlige oppholdssted, som er der du eier eller leier bolig og tilbringer mesteparten av tiden din. Du må som hovedregel oppholde deg i Norge\nfor å ha rett til dagpenger fra Norge.":"Med bustadsland meiner vi den vanlege opphaldsstaden din, som er der du eig eller leiger bustad og er mesteparten av tida. Du må som hovudregel opphalde deg i Noreg for å ha rett på dagpengar frå Noreg.","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du ble avskjediget?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet før du fekk avskjed?","<p>Selv om du driver egen næring må du være villig til å ta annet arbeid. Du må legge til organisasjonsnummeret for egen næring.</p>\n<p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p>":"<p>Sjølv om du driv eiga næring, må du vere villig til å ta anna arbeid. Du må legge til organisasjonsnummeret for eiga næring.</p> <p>Dersom du jobbar meir enn 50 prosent av tidlegare arbeidstid, har du ikkje rett på dagpengar.</p>","Legg til flere arbeidsforhold":"Legg til fleire arbeidsforhold","Kan du jobbe både heltid og deltid?":"Kan du jobbe både heiltid og deltid?","Nei, jeg driver ikke egen næringsvirksomhet":"Nei, eg driv ikkje eiga næringsverksemd","Hvem utbetaler pensjon og for hvilken periode?":"Kven utbetaler pensjonen og for kva periode?","<p>Du må legge ved: Avtale om økonomiske goder.</p>\n<p>Dette gjør du på slutten av søknaden.</p>":"<p>Legg ved følgjande: Avtale om økonomiske gode.</p> <p>Dette gjer du på slutten av søknaden.</p>","Har barnet norsk fødselsnummer eller D-nummer?":"Har barnet norsk fødselsnummer eller D-nummer?","Har du avtjent verneplikt i tre av de siste 12 månedene?":"Har du avtent verneplikt i tre av dei siste 12 månadene?","For å få dagpenger må du være villig til å ta alle typer arbeid. Dersom du opprettholder svaret ditt, vil du sannsynligvis få avslag på søknaden om dagpenger.":"For å få dagpengar må du vere villig til å ta alle typar arbeid. Dersom du opprettheld svaret ditt, vil du sannsynlegvis få avslag på søknaden om dagpengar.","Oppgi hvilket år disse arbeidstimene er hentet fra":"Oppgi kva år desse arbeidstimane er henta frå","Nei, jeg reiste sjeldnere enn en gang i uken eller aldri":"Nei, eg reiste sjeldnare enn éin gong i veka eller aldri","<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040605\">NAV 04-06.05 Søknad om å beholde dagpenger mens du tar utdanning eller opplæring (åpnes i ny fane).</a></p>":"<p>Du finn vedleggsskjemaet her:&nbsp;<a href=\"https://www.nav.no/fyllut/nav040605?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">NAV 04-06.05 Søknad om å behalde dagpengar medan du er under utdanning eller opplæring (blir opna i ny fane)</a>.</p>","Ja, jeg arbeidet skift eller turnus":"Ja, eg arbeidde skift eller turnus","Hvis du har jobbet i et annet EØS-land, Sveits eller Storbritannia kan du ha rett til å få overført arbeidsperioder du har hatt der. Da vil de regnes med i vurderingen av retten til dagpenger i Norge.":"Viss du har jobba i eit anna EØS-land , Sveits eller Storbritannia kan du ha rett til å få overført arbeidsperiodar du har hatt der. Då vil dei reknast med i vurderinga av retten til dagpengar i Noreg.","<h3>Slik søker du</h3><p>I søknaden stiller vi kun spørsmål som er relevante i din situasjon. Antall spørsmål og tiden det tar å søke vil derfor kunne variere. De fleste bruker 20-30 minutter.</p><p>Noen av opplysningene du gir i søknaden må du dokumentere. Du får beskjed underveis i søknaden om hvilken dokumentasjon du må sende inn.</p>":"<h3>Slik søkjer du</h3><p>I søknaden stiller me berre spørsmål som er relevante i din situasjon. Talet på spørsmål og tida det tek å søkja vil derfor kunna variera. Dei fleste bruker 20-30 minutt.</p><p>Nokre av opplysningane du gir i søknaden må du dokumentera. Du får beskjed undervegs i søknaden om kva dokumentasjon du må senda inn.</p>","Hvis du ikke har vært i jobb, hva er da din situasjon?":"Dersom du ikkje har vore i jobb, kva er då situasjonen din?","Hva er årsaken til at du reiste fra Norge?":"Kva er årsaka til at du reiste frå Noreg?","Du kan ha rett til dagpenger hvis du har avtjent militærtjeneste eller obligatorisk sivilforsvarstjeneste i minst tre av de siste tolv månedene.":"Du kan ha rett på dagpengar dersom du har avtent militærteneste eller obligatorisk sivilforsvarsteneste i minst tre av dei siste tolv månadene.","<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe heltid, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>":"<p>Dersom du svarer \"Annan situasjon\" og du ikkje kan dokumentere særs gode grunnar til at du ikkje kan jobbe heiltid, vil du sannsynlegvis få avslag på søknaden om dagpengar.</p>  <p>Annan situasjon kan til dømes vere dersom du har pleietrengjande familie, eller den andre forelderen ikkje kan ta del i den daglege omsorga for barn på grunn av sjukdom eller institusjonsopphald.</p>","Dokumentasjon i form av bekreftelse fra relevant fagpersonell":"Dokumentasjon i form av stadfesting frå relevant fagpersonell","<p><strong>Hvem bør søke om forskudd på lønnsgarantimidler?</strong></p><p>Når arbeidsgiveren din går konkurs kan du i tillegg til dagpenger søke om:</p><ul><li><strong>Lønnsgarantimidler</strong></li></ul><p>Lønnsgarantiordningen skal sikre at du som arbeidstaker får utbetalt lønn, feriepenger og annet arbeidsvederlag som du har til gode når arbeidsgiveren din går konkurs.</p><ul><li><strong>Forskudd på lønnsgarantimidler i form av dagpenger</strong></li></ul><p>Du kan få forskudd på lønnsgarantimidler i form av dagpenger for den første måneden etter at arbeidsgiveren din er konkurs. Dette er fordi det kan ta lang tid å få svar på søknaden om lønnsgaranti.</p><p>Er du usikker på om du har rett til lønnsgarantimidler, anbefaler vi at du søker om forskudd. Du må da også sende en egen søknad om lønnsgarantimidler. Dette kan bostyrer hjelpe deg med.</p>":"<p><strong>Kven bør søkje om forskot på lønsgarantimidlar?</strong></p><p>Dersom arbeidsgivaren din går konkurs, kan du i tillegg til dagpengar søkje om følgjande:</p><ul><li><strong>Lønsgarantimidlar</strong></li></ul><p>Lønsgarantiordninga skal sikre at du som arbeidstakar får utbetalt løn, feriepengar og anna arbeidsvederlag du har til gode når arbeidsgivaren din går konkurs.</p><ul><li><strong>Forskot på lønsgarantimidlar i form av dagpengar</strong></li></ul><p>Du kan få forskot på lønsgarantimidlar i form av dagpengar for den første månaden etter at arbeidsgivaren din har gått konkurs. Årsaka er at det kan ta lang tid å få svar på søknaden om lønsgaranti.</p><p>Dersom du er usikker på om du har rett på lønsgarantimidlar, anbefaler vi at du søkjer om forskot. Du må då også sende ein eigen søknad om lønsgarantimidlar. Dette kan bustyrar hjelpe deg med.</p>","Du må legge ved dokumentasjon av perioden Garantikassen for fiskere utbetaler ytelsen.":"Du må leggje ved dokumentasjon av perioden der Garantikassen for fiskere utbetaler ytinga.","<h3>Vi vil hente og bruke informasjon om deg</h3><p>I tillegg til informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til dagpenger. Vi deler også noe av informasjonen din med andre offentlige virksomheter.</p><p>For å vurdere om du har rett til dagpenger etter folketrygdloven kapittel 4, må vi hente inn informasjon om deg.</p>":"<h3>Me vil henta og bruka informasjon om deg</h3><p>I tillegg til informasjonen du oppgir i søknaden, hentar me inn informasjon om deg for å avgjera om du har rett til dagpengar. Me deler òg noko av informasjonen din med andre offentlege verksemder.</p><p>For å vurdera om du har rett til dagpengar etter folketrygdlova kapittel 4, må me henta inn informasjon om deg.</p>","Arbeidsforhold i EØS-området":"Arbeidsforhold i EØS-området","Mottar du eller har du søkt om noen av disse ytelsene?":"Får du eller har du søkt om nokon av desse ytingane?","Hvilke typer arbeid kan du ikke ta?":"Kva typar arbeid kan du ikkje ta?","Arbeidsgiver har sagt meg opp":"Arbeidsgivar har sagt meg opp","Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du ikke kan jobbe i hele Norge. Dette gjør du på slutten av søknaden.":"Legg ved følgjande: Stadfesting frå relevant fagpersonell på at du ikkje kan jobbe i heile Noreg. Dette gjer du på slutten av søknaden.","Du må legge ved: Bekreftelse fra lege eller annen behandler. Dette gjør du på slutten av søknaden.":"Legg ved følgjande: Stadfesting frå lege eller annan behandlar. Dette gjer du på slutten av søknaden."," Du må legge ved dokumentasjon av hvem som utbetaler vartpengene, og for hvilken periode de utbetaler.":"Du må leggje ved dokumentasjon på kven som utbetaler vartpengane, og for kva periode.","Kan du jobbe i hele Norge?":"Kan du jobbe i heile Noreg?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks \nmånedene før arbeidstiden din ble redusert.":"Dersom du jobba like mykje kvar veke, oppgir du denne arbeidstida. Dersom du ikkje jobba like mykje kvar veke, oppgir du timetalet du jobba i snitt dei siste tre månadene før arbeidstida di blei redusert.","Har du norsk fødselsnummer eller d-nummer?":"Har du norsk fødselsnummer eller d-nummer?","<p>Dette skjemaet benyttes hvis du skal søke om erstatning for tapt arbeidsinntekt. Dersom du har mottatt dagpenger (som ledig eller permittert) innenfor de siste 52 ukene, må du velge skjema <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav041603\">NAV 04-16.03 Søknad om gjenopptak av dagpenger (åpnes i ny fane).</a></p><p>Dagpenger er økonomisk støtte på veien tilbake til arbeid. For å ha rett til dagpenger, må du fylle noen krav. Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/dagpenger\">retten til dagpenger på nav.no (åpnes i ny fane).</a></p>":"<p>Bruk dette skjemaet dersom du skal søkje om erstatning for tapt arbeidsinntekt. Dersom du har fått dagpengar (som ledig eller permittert) i løpet av dei siste 52 vekene, må du velje skjema <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav041603?sub=paper&amp;lang=nn-NO\">NAV 04-16.03 Søknad om gjenopptak av dagpengar (blir opna i ny fane).</a></p><p>Dagpengar er økonomisk støtte på vegen tilbake til arbeid. For å ha rett til dagpengar, må du fylla nokre krav. Du kan lesa meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/dagpenger\">retten til dagpengar på nav.no (blir opna i ny fane).</a></p>","<p>Etterlønn er en ytelse som helt eller delvis dekker bortfall av inntekt for en periode du ikke er omfattet av arbeidsavtalen.</p>\n\n<p>Detter er ikke etterlønn:</p>\n<ul>\n  <li>Vanlig oppsigelsestid.</li>\n  <li>Godtgjørelse som avtales i forbindelse med opphør av arbeidsforholdet.</li>\n  <li>Erstatning for usaklig oppsigelse, som ikke er lønn.</li>\n  <li>Sluttvederlag etter tariffavtale.</li>\n</ul>":"<p>Etterløn er ei yting som heilt eller delvis dekkjer bortfall av inntekt for ein periode der du ikkje er omfatta av arbeidsavtalen.</p>  <p>Følgjande blir ikkje rekna som etterløn:</p> <ul>   <li>Vanleg oppseiingstid.</li>   <li>Godtgjersle som blir avtalt i samband med avvikling av arbeidsforholdet.</li>   <li>Erstatning for usakleg oppseiing, som ikkje er løn.</li>   <li>Sluttvederlag etter tariffavtale.</li> </ul>","<p>I tillegg til opplysninger du oppgir i søknaden henter vi:</p><ul><li>Personinformasjon, opplysninger om bosted og familieforhold fra folkeregisteret</li><li>Inntektsinformasjon og skattekort fra Skatteetaten</li><li>Opplysninger om arbeidsforhold fra arbeidsgiver- og arbeidstakerregisteret. Vi kan også hente informasjon om arbeidsforhold og trygdeperioder fra myndighetene i andre EØS-land</li><li>Informasjon om egen næring fra Brønnøysundregisteret</li></ul><p>Vi kan også hente inn tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>":"<p>I tillegg til informasjonen du oppgir i søknaden, hentar me:</p><ul><li>Personinformasjon, opplysningar om bustad og familieforhold frå folkeregisteret</li><li>Inntektsinformasjon og skattekort frå Skatteetaten</li><li>Opplysningar om arbeidsforhold frå arbeidsgivar- og arbeidstakarregisteret. Me kan òg henta informasjon om arbeidsforhold og trygdeperiodar frå styresmaktene i andre EØS-land</li><li>Informasjon om eiga næring frå Brønnøysundregisteret</li></ul><p>Vi kan òg henta inn tidlegare opplysningar du har gitt oss, eller opplysningar du gir oss i andre samanhengar, viss det er relevant og nødvendig.</p>","Dyr":"Dyr","Vet du hvor mange timer du har jobbet i uka i alle arbeidsforholdene dine før arbeidstiden din ble redusert?":"Veit du kor mange timar du jobba per veke i alle arbeidsforholda dine før arbeidstida di blei redusert?","Har du fått tilbud om forlengelse av arbeidskontrakten eller tilbud om annen stilling hos arbeidsgiveren din?":"Har du fått tilbod om forlenging av arbeidskontrakten eller anna stilling hos arbeidsgivaren din?","For å ha rett til forskudd på lønnsgarantimidler må du søke lønnsgarantiordningen om lønnsgarantimidler. Dette kan bostyrer i konkursboet hjelpe deg med.":"For å ha rett på forskot på lønsgarantimidlar må du søkje lønsgarantiordninga om lønsgarantimidlar. Dette kan bustyrar i konkursbuet hjelpe deg med.","Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du bare kan jobbe deltid. Dette gjør du på slutten av søknaden.":"Legg ved følgjande: Stadfesting frå relevant fagpersonell på at du berre kan jobbe deltid. Dette gjer du på slutten av søknaden.","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidsgiveren din sa deg opp?":"Veit du kor mange timar du jobba per veke i dette arbeidsforholdet før arbeidsgivaren din sa deg opp?","Ja, jeg reiste hjem, men sjeldnere enn en gang i uken og i takt med rotasjon":"Ja, eg reiste heim, men sjeldnare enn éin gong i veka og i takt med rotasjon","Hvilket land bor du i?":"Kva land bur du i?","Har du reist tilbake til bostedslandet ditt etter at du ble arbeidsledig?":"Har du reist tilbake til bustadslandet ditt etter at du blei arbeidsledig?","<p>Hvis du velger å reise tilbake til landet du er bosatt i, kan du miste retten til å få dagpenger fra Norge og må søke om økonomisk støtte fra landet du bor i.</p>":"<p>Dersom du vel å reise tilbake til landet du er busett i, kan du miste retten på dagpengar frå Noreg, og må søkje om økonomisk støtte frå landet du bur i.</p>","Hvilken dato har du returnert til Norge fra bostedslandet ditt? (dd.mm.åååå)":"Kva dato returnerte du til Noreg frå bustadslandet ditt? (dd.mm.åååå)","Hva var årsaken til avskjedigelsen?":"Kva var årsaka til at du fekk avskjed?","Annen situasjon":"Annan situasjon","Har du fått tilbud om å fortsette hos arbeidsgiveren din i en annen stilling eller et annet sted i Norge?":"Har du fått tilbod om å halde fram hos arbeidsgivaren din i ei anna stilling eller på ein annan stad i Noreg?","<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040307\">NAV 04-03.07 Egenerklæring - overdragelse av lønnskrav (åpnes i ny fane).</a></p>":"<p>Du finn vedleggsskjemaet her:&nbsp;<a href=\"https://www.nav.no/fyllut/nav040307?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">NAV 04-03.07 Eigenerklæring – overføring av lønskrav (blir opna i ny fane)</a>.</p>","Jeg vet ikke":"Eg veit ikkje","Hvilken dato søker du dagpenger fra? (dd.mm.åååå)":"Frå kva dato søkjer du dagpengar? (dd.mm.åååå)","<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene.</p>\n\n<p>Hvis du ikke godtar dette, vil du få avslag på søknaden om forskudd på lønnsgarantimidler.</p>\n\n<p>Da får du utbetalt hele summen når søknaden din om lønnsgarantimidler er behandlet. Du får likt beløp i lønnsgarantimidler totalt, uavhengig om du velger forskudd eller ikke.</p>":"<p>Når du får innvilga lønsgarantimidlar, trekkjer vi forskotet frå lønsgarantimidlane.</p>  <p>Dersom du ikkje godtek dette, vil du få avslag på søknaden om forskot på lønsgarantimidlar.</p>  <p>Du får du utbetalt heile summen når søknaden din om lønsgarantimidlar er behandla. Det samla beløpet du får i lønsgarantimidlar, vil vere det same uavhengig av om du vel forskot eller ikkje.</p>","Du må legge ved en oversikt som viser hvor mange timer du har jobbet i egen næring, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.":"Du må leggje ved ei oversikt som viser kor mange timar du har jobba i eiga næring, og kor mange timar du planlegg å jobbe framover, fordelt på veker.","Den andre forelderen jobber skift, turnus eller utenfor nærområdet. Og dere har ansvar for barn til og med 7. klasse eller barn under 18 år med spesielle behov":"Den andre forelderen jobbar skift, turnus eller utanfor nærområdet. Og de har ansvar for barn til og med 7. klasse, eller barn under 18 år med spesielle behov","Ønsker du å søke om dagpenger i tillegg til forskudd om lønnsgarantimidler?":"Ønskjer du å søkje om dagpengar i tillegg til forskot på lønsgarantimidlar?","<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene. Dette fordi forskuddet kun skal dekke den første måneden du venter på svar på søknaden om lønnsgarantimidler. Du taper ikke penger totalt sett.</p><p>Du får likt beløp i lønnsgarantimidler totelt, uavhengig av om det velger forskudd eller ikke.</p>":"<p>Når du får innvilga lønsgarantimidlar, trekkjer vi forskotet frå lønsgarantimidlane. Årsaka er at forskotet berre skal dekkje den første månaden du ventar på svar på søknaden om lønsgarantimidlar. Du taper ikkje pengar totalt sett.</p><p>Det samla beløpet du får utbetalt i lønsgarantimidlar, vil vere det same uavhengig av om du vel forskot eller ikkje.</p>","<p>For å få dagpenger må du være reell arbeidssøker. Dette betyr at du som hovedregel</p><ul><li>må være registrert som arbeidssøker</li><li>er frisk nok til å jobbe minst 50 prosent, som tilsvarer 18,75 timer i uka</li><li>kan ta ethvert arbeid hvor som helst i Norge</li><li>kan delta på arbeidsmarkedstiltak</li></ul><p>I denne delen av søknaden må du svare på spørsmål om hvor og hvor mye du kan jobbe. Det er noen få unntak fra hovedreglene, som du kan lese mer om hvis du svarer \"nei\" på spørsmålene under.</p>":"<p>For at du skal kunne få dagpengar, må du vere reell arbeidssøkjar. Dette betyr at du som hovudregel</p><ul><li>må vere registrert som arbeidssøkjar</li><li>er frisk nok til å jobbe minst 50 prosent (dette svarer til 18,75 timar i veka)</li><li>kan ta alt av arbeid kor som helst i Noreg</li><li>kan delta på arbeidsmarknadstiltak</li></ul><p>I denne delen av søknaden må du svare på spørsmål om kor og kor mykje du kan jobbe. Det finst nokre få unntak frå hovudreglane. Du kan lese meir om desse dersom du svarer \"nei\" på spørsmåla under.</p>","Fra hvilken dato startet du i dette arbeidsforholdet? (dd.mm.åååå)":"Kva dato starta du i dette arbeidsforholdet? (dd.mm.åååå)","<div><b>Grunnen til at vi spør om dette</b></div>\n<p>Hvis du er helt arbeidsledig og har pendlet sjeldnere enn én gang i uken, kan du selv velge å bli i Norge og søke arbeid her. Velger du å bli i Norge kan du også søke om dagpenger.</p>\n\n<p>Om du heller skal søke om penger fra bostedslandet ditt, avhenger av hvor lenge du har vært brte fra Norge etter at du ble arbeidsledig og hva som var formålet med å reise tilbake.</p>\n\n<p>Husk at du må søke om dagpenger for at vi skal kunne vurdere om du oppfyller vilkårene for å få penger fra Norge.</p>":"<div><b>Grunnen til at vi spør om dette</b></div> <p>Dersom du er heilt arbeidsledig og har pendla sjeldnare enn éin gong i veka, kan du sjølv velje å bli verande i Noreg og søkje arbeid her. Dersom du vel å bli verande i Noreg, kan du også søkje om dagpengar.</p>  <p>Om du heller skal søkje om pengar frå bustadslandet ditt, avheng av kor lenge du har vore vekke frå Noreg etter at du blei arbeidsledig, og kva som var formålet med å reise tilbake.</p>  <p>Hugs at du må søkje om dagpengar for at vi skal kunne vurdere om du oppfyller vilkåra for å få pengar frå Noreg.</p>","Arbeidsforhold":"Arbeidsforhold","Nei, jeg arbeidet ikke skift, turnus eller rotasjon":"Nei, eg arbeidde ikkje skift, turnus eller rotasjon","Dokumentasjon av arbeidsforhold i EØS":"Dokumentasjon av arbeidsforhold i EØS","Ja, jeg driver gårdsbruk":"Ja, eg driv gardsbruk","Hvilket land jobber eller jobbet du i?":"Kva land jobbar eller jobba du i?","Godtar du at Nav trekker penger direkte fra konkursboet?":"Godtek du at Nav trekkjer pengar direkte frå konkursbuet?","<p>Legg til alle arbeidsforhold du har hatt i andre EØS-land enn Norge, Sveits eller Storbritannia de siste 36 månedene. Nav kan dermed hente ut opplysninger om disse og inkludere de i vurderingen av din rett til dagpenger i Norge.</p>":"<p>Legg til alle arbeidsforhold du har hatt i andre EØS-land enn Noreg, Sveits eller Storbritannia dei siste 36 månadene. Nav kan dermed hente ut opplysningar om desse og ta dei med i vurderinga av om du har rett på dagpengar i Noreg.</p>","Legg til flere organisasjonsnumre":"Legg til fleire organisasjonsnummer","Hva var årsaken til at du ble sagt opp?":"Kva var årsaka til at du blei sagt opp?","Jeg har fått avskjed":"Eg har fått avskjed","Hvem utbetaler etterlønnen og for hvilken periode?":"Kven utbetaler etterløna og for kva periode?","Hvilket annet EØS-land utbetaler pengene?":"Kva anna EØS-land utbetaler pengane?","Hadde du flere arbeidsforhold da arbeidstiden din ble redusert?":"Hadde du fleire arbeidsforhold då arbeidstida di blei redusert?","Fra hvilken dato er arbeidstiden din redusert? (dd.mm.åååå)":"Frå kva dato blei arbeidstida di redusert? (dd.mm.åååå)","Dagpenger fra et annet EØS-land":"Dagpengar frå eit anna EØS-land","Har du leid eller eid bosted i Norge?":"Har du leigd eller eigd bustad i Noreg?","Fra hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)":"Frå kva periode gjeld dagpengane frå det andre EØS-landet? (dd.mm.åååå)","Har du jobbet i et annet EØS-land, Sveits eller Storbritannia i løpet av de siste 36 månedene?":"Har du jobba i eit anna EØS-land, Sveits eller Storbritannia dei siste 36 månadene?","Driver du egen næringsvirksomhet?":"Driv du eiga næringsverksemd?","Fylles kun ut dersom du har returnert.":"Skal berre fyllast ut dersom du har returnert.","Hvilken dato reiste du tilbake til bostedslandet ditt? (dd.mm.åååå)":"Kva dato reiste du tilbake til bustadslandet ditt? (dd.mm.åååå)","Du kan krysse av for flere.":"Du kan krysse av for fleire.","Dersom du har flere opplysninger som du mener er viktig for søknaden din, kan du legge dem til her.":"Du kan her leggje til eventuelle andre opplysningar du meiner er viktige for søknaden","Barnets fødselsnummer / D-nummer":"Fødselsnummeret / D-nummeret til barnet","Nei, jeg har et fast arbeidsforhold":"Nei, eg har eit fast arbeidsforhold","Garantilott fra Garantikassen for fiskere":"Garantilott frå Garantikassen for fiskere","Utdanning":"Utdanning","Du må dokumentere sluttdatoen. Du kan legge ved bekreftelse på når du avla siste avsluttende eksamen eller aktivitet. Hvis du har avbrutt skolegangen, kan du legge ved\nbekreftelse fra skolen på dette.":"Du må dokumentere sluttdatoen. Du kan leggje ved stadfesting på når du hadde siste avsluttande eksamen eller aktivitet. Dersom du har avbrote skulegangen, kan du leggje ved stadfesting frå skulen på dette.","For å få rett til dagpenger må du normalt kunne arbeide i minst en halv stilling.":"For å ha rett på dagpengar må du normalt kunne jobbe i minst halv stilling","Velg situasjonen som gjelder deg":"Vel situasjonen som gjeld deg","Reell arbeidssøker":"Reell arbeidssøkjar","Til hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)":"Fram til kva periode gjeld dagpengane frå det andre EØS-landet? (dd.mm.åååå)","F.eks. kopi av datert oppsigelse.":"T.d. kopi av datert oppseiing.","Pensjon fra offentlig tjenestepensjonsordning":"Pensjon frå offentleg tenestepensjonsordning","Som hovedregel må du være villig til å ta både hel- og deltidsjobb for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet\nmå du oppgi årsaken og hvor mye du kan jobbe.":"Som hovudregel må du vere villig til å ta både heil- og deltidsjobb for å ha rett på dagpengar. Det finst nokre få unntak frå hovudregelen. Dersom du svarer \"nei\" på dette spørsmålet, må du oppgi årsaka og kor mykje du kan jobbe.","Oppgi type rotasjon":"Oppgi type rotasjon","Oppgi siste arbeidsdag (dd.mm.åååå)":"Oppgi siste arbeidsdag (dd.mm.åååå)","Hva er årsaken til at arbeidstiden din ble redusert?":"Kva er årsaka til at arbeidstida di blei redusert?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.\r\n":"Dersom du jobba like mykje kvar veke, oppgir du denne arbeidstida. Dersom du ikkje jobba like mykje kvar veke, oppgir du timetalet du jobba i snitt dei siste seks månadene.","<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe i hele Norge, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>":"<p>Dersom du svarer \"Annan situasjon\" og du ikkje kan dokumentere særs gode grunnar til at du ikkje kan jobbe i heile Noreg, vil du sannsynlegvis få avslag på søknaden om dagpengar.</p>  <p>Annan situasjon kan til dømes vere dersom du har pleietrengjande familie, eller den andre forelderen ikkje kan ta del i den daglege omsorga for barn på grunn av sjukdom eller institusjonsopphald.</p>","Du må dokumentere den siste rotasjonen du hadde med timeliste eller lignende.":"Du må dokumentere den siste rotasjonen du hadde, med timeliste eller liknande.","<h3>Når du søker dagpenger må du:</h3><p><strong>Være registrert som arbeidssøker og sende meldekort hver 14. dag.</strong></p><p>Du må være registrert som arbeidssøker i hele perioden du mottar dagpenger, også mens du venter på svar på søknaden.</p><p>På hvert meldekort bekrefter du at du fortsatt vil være registrert som arbeidssøker, og du gir informasjon til Nav for at vi skal kunne beregne hvor mye du skal få i dagpenger.</p><p><strong>Gi beskjed hvis situasjonen din endrer seg</strong></p><p>I tillegg til å sende meldekort er det viktig at du gir oss beskjed hvis situasjonen din endrer seg, for eksempel hvis du er tilbake i jobb, er syk eller oppholder deg i utlandet.</p><p><strong>Være reell arbeidssøker</strong></p><p>I søknaden må du svare på spørsmål om du er frisk nok til å jobbe og om du kan ta alle typer arbeid hvor som helst i Norge. Du må i tillegg være registrert som arbeidssøker,&nbsp;være&nbsp;aktiv arbeidssøker og takke ja til arbeidsmarkedstiltak.</p>":"<h3><b>Når du søkjer dagpengar, må du:</b></h3><p><b>Vere registrert som arbeidssøkjar og senda meldekort kvar 14. dag.</b></p><p>Du må vere registrert som arbeidssøkjar i heile perioden du får dagpengar, òg medan du ventar på svar på søknaden.</p><p>På kvart meldekort stadfestar du at du framleis vil vere registrert som arbeidssøkjar, og du gir informasjon til Nav for at me skal kunna berekna kor mykje du skal få i dagpengar.</p><p><b>Gi beskjed viss situasjonen din endrar seg</b></p><p>I tillegg til å senda meldekort er det viktig at du gir oss beskjed viss situasjonen din endrar seg, til dømes viss du er tilbake i jobb, er sjuk eller oppheld deg i utlandet.</p><p><b>Vere reell arbeidssøkjar</b></p><p>I søknaden må du svara på spørsmål om du er frisk nok til å jobbe, og om du kan ta alle typar arbeid kvar som helst i Noreg. Du må i tillegg vere registrert som arbeidssøkjar, vere aktiv arbeidssøkjar og takka ja til arbeidsmarknadstiltak.</p>","Som hovedregel har du ikke rett til dagpenger når du er under utdanning eller opplæring.":"Som hovudregel har du ikkje rett på dagpengar når du er under utdanning eller opplæring.","Din situasjon":"Situasjonen din","Jeg har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene":"Eg har jobba meir i gjennomsnitt dei siste 36 månadene enn dei siste 12 månadene","<p>Du må gi oss beskjed hvis du får lønn, sluttvederlag eller tilsvarende økonomiske goder fra arbeidsgiver. Du trenger ikke å opplyse om feriepenger.</p>\n<p>Du kan ikke få dagpenger samtidig som du er dekket av lønn fra arbeidsgiver. Det er ikke når du får utbetalingen som er avgjørende, men hvilken periode utbetalingen gjelder for.</p>":"<p>Gi oss beskjed dersom du får løn, sluttvederlag eller tilsvarande økonomiske gode frå arbeidsgivar. Du treng ikkje opplyse om feriepengar.</p> <p>Du kan ikkje få dagpengar samstundes som du er dekt av løn frå arbeidsgivar. Det avgjerande er ikkje kva tid du får utbetalinga, men kva periode utbetalinga gjeld.</p>","Du må legge ved en oversikt som viser hvor mange timer du har jobbet på gårdsbruket, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.":"Du må leggje ved ei oversikt som viser kor mange timar du har jobba på gardsbruket, og kor mange timar du planlegg å jobbe framover, fordelt på veker.","Egenerklæring - overdragelse av lønnskrav":"Eigenerklæring – overføring av lønskrav"},"en":{"Er Norge ditt bostedsland?":"Is Norway your country of residence?","Søknad om dagpenger (ikke permittert)":"Application for unemployment benefit (not laid off)","Velg det alternativet som passer best for deg":"Choose the alternative that applies best to you","Kontrakten er utgått":"My contract has ended","<p>Som hovedregel må du kunne ta alle typer arbeid for å ha rett til dagpenger.</p>\n<p>Hvis du har helsemessige begrensninger og ikke kan ta alle typer arbeid, vil vi ta hensyn til dette.</p>":"<p>As a general rule you must be able to take any type of work to have the right to unemployment benefit.</p> <p>If you have health-related limitations and cannot take any type of work, we will take this into consideration.</p>","Hvor mange timer per uke arbeider du i egen næring?":"How many hours per week did you work in your own business?","Rotasjon":"Rotation system","Du kan krysse av for flere alternativer. Du må dokumentere årsaken.":"You can check several alternatives. You must document the reasons.","Arbeidsforhold i EØS":"Work situations in the EEA","Sluttdato for arbeidsforholdet (dd.mm.åååå)":"End date for work situation (dd.mm.yyyy)","F.eks.: 2021":"E.g.: 2021","Kopi av sluttavtale":"Copy of termination agreement","<p>Hvis du ikke godtar at Nav trekker penger direkte fra konkursboet, kan du få krav om tilbakebetaling av dagpenger.</p>":"<p>If you do not accept that Nav can deduct funds directly from the bankrupt estate, you can receive a demand for repayment of unemployment benefit.</p>","Tjenestebevis":"Certificate of military service","<p>Selv om du driver et eget gårdsbruk må du være villig til å ta annet arbeid.</p><p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p><p>For deg som driver gårdsbruk tar Nav utgangspunkt i størrelsen på bruket, arbeidsomfang, mekaniseringsgrad og beliggenhet.</p>":"<p>Even if you run your own farm, you must be willing to take other work.</p><p>If you work more than 50% of previous working hours, you do not have the right to unemployment benefit.</p><p>If you run a farm, Nav will take a starting point in the size of the farm, the extent of work, degree of mechanisation and location.</p>","Barnets fødselsdato (dd.mm.åååå)":"Date of birth of child (dd.mm.yyyy)","<p>Du må legge til alle arbeidsforhold du har hatt i løpet av de siste 12 månedene.</p>":"<p>You must include all employment relationships you have had in the last 12 months.</p>","Hvor mange arbeidstimer blir brukt på gårdsbruket totalt?":"How many working hours are spent on the farm in total?","For hvilken periode utbetaler Garantikassen for fiskere ytelsen?":"For which period does the Guarantee Fund for Fishermen make the payments?","Kan du ta alle typer arbeid?":"Can you take any type of work?","<p>Dersom du mottar ytelser fra andre enn Nav, kan det ha betydning for retten din til dagpenger.</p>":"<p>If you receive payment from any party other than Nav, this may affect your right to unemployment benefit.</p>","Stønad under arbeidsløshet fra Garantikassen for fiskere (GFF)":"Benefits during unemployment from the Guarantee Fund for Fishermen (GFF)","Du må legge ved dokumentasjon av hvem som utbetaler dagpengene, og for hvilken periode de utbetaler dem.":"You must provide documentation of who pays out the unemployment benefit, and for which period these are paid.","<p>Hvis du har fått avskjed fra arbeidsgiver, må vi vite hvorfor.</p><p>Avskjed betyr at du må slutte i jobben umiddelbart, uten oppsigelsestid.</p><p>Du må dokumentere eller beskrive grunnen og datoen for avskjeden. Dette kan for eksempel stå i avskjedsbrevet eller i møtereferat.</p><p>Har du fått avskjed vil du normalt ikke få utbetalt dagpenger i 18 uker.</p><p>Det er Nav som vurderer om grunnen til avskjeden får betydning for utbetalingen din.</p>":"<p>If you have been dismissed by your employer, we need to know why.</p><p>Dismissal means that you must quit your job immediately, with no notice period.</p><p>You must document or describe the reason and date of dismissal. This may, for example, be stated in the resignation letter or in the minutes of the meeting.</p><p>If you have been dismissed, you will normally not be paid unemployment benefit for 18 weeks.</p><p>It is Nav that assesses whether the reason for the dismissal affects your payment.</p>","Dato, inntekt og beregning av dagpenger":"Date, income and calculation of unemployment benefits","<ul><li><strong>Fast arbeidstid</strong> betyr at du har en arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimer</li><li><strong>Varierende arbeidstid</strong> betyr at antall timer du jobber er ulik og har endret seg over tid. Du har for eksempel hatt flere korte arbeidsforhold, jobbet som vikar eller ekstrahjelp. Hvis arbeidstiden din er varierende gjør vi en gjennomsnittsberegning av arbeidstiden din fra de siste 12 månedene.</li></ul><p>Hvis du har jobbet mer i gjennomsnitt <strong>de siste 36 månedene enn de siste 12 månedene</strong>, gjør vi en gjennomsnittsberegning for å finne ut om det lønner seg å ta med arbeidstiden din de siste 36 månedene i vurderingen.</p>":"<ul><li><strong>Fixed working hours</strong> mean that you have an employment contract with a fixed percentage of a full-time position or a fixed number of working hours.</li><li><strong>Variable working hours</strong> mean that the number of hours you work varies and has changed over time. For example, you may have had several short-term jobs, worked as a substitute, or as an extra helper. If your working hours are variable, we calculate an average of your working hours from the last 12 months.</li></ul><p>If you have worked more on average <strong>in the last 36 months than in the last 12 months</strong>, we calculate an average to determine if it is beneficial to include your working hours from the last 36 months in the assessment.</p>","Du må legge ved dokumentasjon av andre ytelser: Etterlønn fra arbeidsgiver. Dette gjør du på slutten av søknaden.":"You must provide documentation of other payments: Post-payment from employer. You can do this at the end of the application.","Andre":"Other","Siden du er over 60 år, kan du søke om dagpenger selv om du ikke ønsker å ta jobb i hele Norge. Du trenger ikke begrunne valget ditt.":"As you are aged over 60, you can apply for unemployment benefit even if you do not wish to take a job anywhere in Norway. You do not need to provide reasons for your choice.","<p>Informasjon vi deler:</p><ul><li>Beløpet du får i dagpenger med Skatteetaten og Statistisk sentralbyrå gjennom A-ordningen</li><li>Informasjon med Statens lånekasse for utdanning</li><li>Utbetalinger fra Nav til offentlige pensjonskasser</li></ul><p>Vi kan også bruke opplysningene dine i andre sammenhenger i Nav, hvis det er relevant og nødvendig.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personvernopplysninger (åpnes i ny fane).</a></p>":"<p>Information we share:</p><ul><li>The amount you receive in unemployment benefit with the Norwegian Tax Administration and Statistics Norway through the A-scheme</li><li>Information with the Norwegian State Educational Loan Fund</li><li>Payments from Nav to public pension funds</li></ul><p>We may also use your information in other contexts in Nav, if relevant and necessary.</p><p>Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes privacy information (opens in a new tab).</a></p>","<p>Hvis du har blitt sagt opp av arbeidsgiveren din, må vi vite hvorfor.</p><p>Derfor må du dokumentere grunnen og datoen du ble sagt opp. Dette kan for eksempel stå i oppsigelsen som du legger ved.</p><p>Var du selv skyld i oppsigelsen, vil du normalt ikke få dagpenger utbetalt i 18 uker.</p><p>Det er Nav som vurderer om grunnen for oppsigelsen får betydning for utbetalingen din.</p>":"<p>If you have been terminated by your employer, we need to know why.</p><p>Therefore, you must document the reason and date you were terminated. This may, for example, be stated in the notice of termination that you attach.</p><p>If you are at fault in your termination, normally you will not receive unemployment benefit for the first 18 weeks.</p><p>It is Nav that assesses whether the reason for termination affects your payment.</p>","Er du villig til å bytte yrke eller gå ned i lønn?":"Are you willing to change your occupation or to accept lower wages?","Hvor mange prosent av inntekten går til andre?":"What percentage of the income goes to others?","<p>Forskudd på lønnsgarantimidler blir utbetalt i inntil én måned.</p>\n<p>Hvis du er uten arbeid etter at perioden med forskudd på lønnsgarantimidler er ferdig, kan du ha rett på dagpenger. Det kan du søke om ved å svare ja på dette spørsmålet.</p>":"<p>Advance payment of wage guarantee funds will be paid out for up to one month.</p> <p>If you are unemployed after the period of advance payment of wage guarantee funds expires, you can have the right to unemployment benefit. You can apply for this by responding \"Yes\" to this question.</p>","Jeg har sagt opp selv":"I have resigned of my own accord","Hvilken type gårdsbruk driver du?":"What type of farm do you run?","Jeg":"I own the farm","Dokumentasjon fra Garantikassen":"Documentation from the Guarantee Fund","<p>Fast arbeidstid betyr at du har en arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimer. Du må ha jobbet i minst seks måneder før arbeidstiden din sist ble redusert. Du må legge til arbeidsforholdet nedenfor.</p>":"<p>\"Regular working hours\" means that you have had an employment contract with a fixed percentage of full-time or a fixed number of working hours. You must have worked for a minimum of six months before your working hours were last reduced. You must enter details of your work situation below.</p>","Før opp antall timer du kan arbeide per uke":"State the number of hours you can work per week","Det er viktig at du i tillegg til denne søknaden sender egen <a href=\"https://www.nav.no/fyllut/nav670101\" target=\"_blank\">søknad om lønnsgarantimidler (åpnes i ny fane)</a>. Dette kan du få hjelp til av bostyrer i konkursboet.":"It Is important that in addition to this application, you send a separate <a href=\"https://www.nav.no/fyllut/nav670101\" target=\"_blank\">application for wage guarantee funds (opens in a new tab)</a>. You can get help to do this from the administrator of the bankrupt estate.","Les mer om hvorfor vi vil trekke penger":"Further information about why we deduct funds","Hvis du starter et utdanningsløp mens du mottar dagpenger må du sende inn skjema <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Søknad om å beholde dagpengene mens du tar utdanning eller opplæring (åpnes i ny fane)</a>":"If you start a course of education whilst you receive unemployment benefit you must send in the form <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Application to retain unemployment benefit whilst undergoing education or training (opens in a new tab)</a>","Gårdsbruk":"Farm","Ektefelle/samboer":"My spouse/cohabiting partner","Hvilken ytelse er det?":"What type of payment is this?","Ja, jeg har fått tilbud om å fortsette hos arbeidsgiveren min":"Yes, I have received an offer to continue with my employer","Oppgi siste dag med avspasering i siste rotasjon (dd.mm.åååå)":"State the last day of time off in lieu in the last rotation (dd.mm.yyyy)","Hvor mange prosent av inntekten går til deg?":"What percentage of the income goes to you?","Unntak fra hel- og deltidsjobb":"Exceptions from full-time and part-time work","Hva er den siste dagen du har fått utbetalt lønn for? (dd.mm.åååå)":"Which was the last day for which she received wages? (dd.mm.yyyy)","Verneplikt":"Compulsory military service","Jeg bekrefter at jeg har lest og forstått denne veiledningen.":"I confirm that I have read and understood these guidelines.","Les mer om arbeidstid":"Learn more about working hours","Eventuell tilleggsinformasjon vedrørende avslutning av arbeidsforholdet":"If applicable, any supplementary information concerning termination of the work situation","Du må legge ved tjenestebevis. Dette gjør du på slutten av søknaden.":"You must submit a certificate of military service. You can do this at the end of the application.","Omsorg for barn under ett år":"Caring for a child under one year of age","<p>Du må legge til alle arbeidsforhold du har hatt i løpet av de siste 12 månedene. Har du ikke jobbet i løpet av de siste 12 månedene, må du legge til dine siste arbeidsforhold.</p>":"<p>You must include all employment relationships you have had in the last 12 months. If you have not worked in the last 12 months, you must include your most recent employment relationships.</p>","Dokumentasjon av vartpenger":"Documentation of severance pay","<p>Når arbeidsgiveren din er konkurs, kan du ha krav på å få dekket tapt lønn i oppsigelsestiden fra konkursboet (dividende). Dette kan være full lønn, eller deler av lønnen for en kort eller lengre periode. Fram til boet er gjort opp, er det usikkert hvor mye penger du har krav på. Har du krav på lønn, har du ikke samtidig krav på dagpenger.</p><p>Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du derfor fått dagpenger du egentlig ikke har rett til. For at du skal slippe å tilbakebetale dagpenger til Nav, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet. Samlet sett taper du ikke penger på dette.</p><p>For at vi skal kunne trekke direkte fra boet, trenger vi en godkjenning fra deg.</p>":"<p>When your employer is declared bankrupt, you can have the right to receive coverage for lost wages during the notice period from the bankrupt estate (dividend). This can be full wages or partial wages for a short or longer period. Until the point the estate is settled, it is uncertain how much funds you can claim. If you have a claim for wages, you do not at the same time have the right to receive unemployment benefit.</p><p>If you are granted unemployment benefit for a period for which you later receive wages, you have received unemployment benefit that you do not actually have the right to receive. In order for you to avoid having to repay unemployment benefit to Nav, we will deduct overpaid unemployment benefit directly from the bankrupt estate. In total you will not lose any money in such case.</p><p>For us to deduct funds directly from the bankrupt estate, we require authorisation from you.</p>","<p>For eksempel: 2021</p>":"<p>For example: 2021</p>","Dokumentasjon av andre ytelser":"Documentation of other payments","Hvorfor har du sagt opp?":"Why did you resign?","Arbeidsforholdet er ikke endret":"My work situation has not changed","Hva er årsaken til endringen i arbeidsforholdet ditt?":"What is the reason for the change in your work situation?","Tar du utdanning eller opplæring?":"Are you in education or undergoing training?","Nei, men jeg har avsluttet utdanning eller opplæring i løpet av de siste seks månedene":"No, but I have concluded education or training during the last six months","Nei, jeg driver ikke gårdsbruk":"No, I do not run my own farm","Har du fått utbetalt lønn for dager etter datoen arbeidsgiveren din gikk konkurs eller ble tvangsavviklet?":"Have you received wages for days after the date your employer was declared bankrupt or was subjected to forced liquidation?","Vet du hvor mange timer du har jobbet i uka før arbeidsgiveren din gikk konkurs?":"Do you know how many hours you have worked in the week before your employer was declared bankrupt?","Skriv inn hva du får eller beholder":"State what you receive or retain","Gårdsbrukets organisasjonsnummer":"Organisation number of the farm","Du har krysset av for at du har avtjent verneplikt i minst tre av de siste tolv månedene. Du må sende inn tjenestebevis hvor start- og sluttdato for tjenesteperioden framgår.":"You have checked the box that you have served compulsory military service in at least three of the last 12 months. You must provide a certificate of military service which states the start and end date of the service period.","Timelister":"Timesheets","Nei, jeg er ikke under utdanning eller opplæring, og har ikke vært det de siste seks månedene":"No, I am not in education or in training, and have not been in either during the last six months","<p>Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du fått dagpenger du egentlig ikke har rett til. For at du skal slippe å tilbakebetale dagpenger til Nav, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet.</p>":"<p>If you are granted unemployment benefit for a period for which you later receive wages, and you have received unemployment benefit that you do not actually have the right to receive. In order for you to avoid having to repay unemployment benefit to Nav, we will deduct overpaid unemployment benefit directly from the bankrupt estate.</p>","Opplysninger om barn":"Information about children","Ja, jeg reiste hjem en gang i uken eller oftere":"Yes, I travelled home once a week or more frequently","Jeg har ikke vært i jobb":"I have not been working","Oppgi første dag i siste arbeidsperiode (dd.mm.åååå)":"State the first day in the last work period (dd.mm.yyyy)","Etterlønn fra arbeidsgiver":"Post-payment of wages from employer","<div><b>Hvis du har uføretrygd</b></div>\nHvis du har uføretrygd må du kunne jobbe minst 11,25 timer per uke.":"<div><b>If you receive disability benefits</b></div> If you receive disability benefits you must be able to work a minimum of 11.25 hours per week."," Dokumentasjon av etterlønn / sluttvederlag":"Documentation of post-payment / final settlement","<p>For å få innvilget dagpenger mens du tar utdanning eller opplæring, må du sende inn <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040605\">Søknad om å beholde dagpengene mens du tar utdanning eller opplæring - NAV 04-06.05 (åpnes i ny fane)</a>, i tillegg til å sende inn denne søknaden om dagpenger.</p><p>Hvis du ikke sender søknaden om å beholde dagpengene mens du tar utdanning eller opplæring, kan vi avslå søknaden din om dagpenger.</p>":"<p>To receive unemployment benefit whilst you are in education or undergoing training, you must send in <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040605\">Application to retain unemployment benefit whilst you are in education or undergoing training - NAV 04-06.05 (opens in a new tab)</a>, in addition to this application for unemployment benefit.</p><p>If you do not submit the application to retain unemployment benefit whilst you are in education or undergoing training, we can reject your application for unemployment benefit.</p>","Jeg er avskjediget":"I have been dismissed","Startdato for arbeidsforholdet (dd.mm.åååå)":"Start date for work situation (dd.mm.yyyy)","Barnetillegg":"Child supplement","Oppgi barnets bostedsland":"State the country of residence of the child","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med,  for barn under 18 år med spesielle behov":"Sole responsibility or shared responsibility with another parent with whom you do not live, for children under 18 years of age with special needs","Har fylt 60 år":"Have reached the age of 60","Andre ytelser":"Other remuneration","Hvis arbeidstiden din er redusert med minst 50 prosent, kan du søke om dagpenger for den reduserte arbeidstiden.":"If your working hours have been reduced by minimum of 50%, you can apply for unemployment benefit for the reduced working hours.","Nei, jeg verken mottar eller har søkt om noen av disse ytelsene":"No, I neither receive nor have applied for any of these payments","Nei, men jeg skal søke om lønnsgarantimidler":"No, but I intend to apply for wage guarantee funds","Arbeidsgiver":"Employer","Arbeidstiden er redusert":"My working hours have been reduced","<p>Hvis du bor i et EØS-land og jobber i et annet, er du en EØS-pendler. Det er egne regler for hvor du skal søke om penger hvis du blir arbeidsledig eller permittert og du har tilknytning til flere EØS-land.</p><p>Hvilket land du skal søke om penger fra avhenger av</p><ul><li>hvilket land du sist jobbet i</li><li>hvilket land du bor i</li><li>om du er permittert eller delvis arbeidsledig, eller om du er helt arbeidsledig</li></ul><p>Er du usikker på hva du skal svare, kan du lese <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/dagpenger-under-arbeidsloshet-i-eos-land\">mer om hvor du skal søke penger fra (åpnes i ny fane)</a></p>":"<p>If you live in an EEA country and work in another, you are an EEA commuter. There are separate rules regarding where you must apply for benefits if you become unemployed or laid off and you have associations with several EEA countries.</p><p>Which particular country you must apply to for benefits will depend on</p><ul><li>in which country you last worked</li><li>in which country you live in</li><li>whether you are laid off or partially unemployed, or whether you are fully unemployed</li></ul><p>If you are uncertain about how to respond, you can read <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/dagpenger/en#holiday\">more about where you need to apply for benefits from (opens in a new tab)</a></p>","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med,  for barn til og med 7. klasse":"Sole responsibility shared responsibility with another parent with whom you do not live, for children up to and including level 7","Unntak fra alle typer arbeid":"Exceptions from all types of work","Jord":"Agricultural","Hvem eier gårdsbruket?":"Who owns the farm?","Redusert helse, fysisk eller psykisk":"Impaired health - physical or psychological","F.eks.: 14/21":"E.g. 14/21","Hva er den kontraktfestede sluttdatoen på arbeidsforholdet ditt? (dd.mm.åååå)":"What is the contracted end date of your work situation? (dd.mm.yyyy)","Fødselsattest / bostedsbevis for barn under 18 år":"Birth certificate / certificate of residence for children under 18 years of age","<p>Hvis du har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene, kan vi gjøre en gjennomsnittsberegning og finne ut om det lønner seg for deg å ta med arbeidstiden de siste 36 månedene i vurderingen. Velg dette alternativet hvis du ønsker at vi skal gjøre det. Du må da legge til alle arbeidsforhold du har hatt de siste 36 månedene, sammen med dokumentasjon fra dine arbeidsgivere.</p>":"<p>If you have worked more than average in the last 36 months than the last 12 months, we will carry out an average calculation to find out whether it is more beneficial to you to include your working hours in the last 36 months in the assessment. Choose this alternative if you would prefer us to do this. You must state all work you have had for the last 36 months and provide documentation from your employers.</p>","Vi trenger informasjon om dine arbeidsforhold og hvor mye du har jobbet. Basert på hvor mye du har jobbet vil vi vurdere om du har rett til dagpenger, og eventuelt hvor mye\ndeltid du kan jobbe ved siden av dagpengene.":"We require information about your working situation and how much you have worked. Based on how much you have worked we will assess whether you have the right to unemployment benefit, and if applicable how much part-time work you can do in addition to receiving unemployment benefit.","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.":"If you Have worked the same number of hours each week, state these working hours. If you have not worked the same number of hours each week, state the number of hours you have worked on average in the last six months.","Grunnen til at vi spør om dette":"The reason we ask this","Kopi av arbeidsavtale / sluttårsak":"Copy of employment contract/ reason for termination","Godtar du at Nav trekker forskuddet om lønnsgarantimidler direkte fra lønnsgarantiordningen?":"Do you accept that Nav can deduct advance payments of wage guarantee funds directly from the wage guarantee arrangement?","<p>Du må legge til alle arbeidsforholdene du har hatt de siste 6 månedene.</p>":"<p>You must include all employment relationships you have had in the last 6 months.</p>","Nei, jeg har ikke fått tilbud om å fortsette hos arbeidsgiveren min":"No, I have not received an offer to continue with my employer","<p>Dersom du har fått tilbud om å fortsette hos arbeidsgiveren din i samme stilling eller et annet arbeidssted i Norge, kan du få en ventetid på 18 uker før du får dagpenger.</p>\n\n<p>Du bør sende søknaden din nå, selv om du får en ventetid på 18 uker. I tillegg må du være registrert som reell arbeidssøker og sende meldekort i ventetiden.</p>":"<p>If you have received an offer to continue with your employer in the same position or at another location in Norway, you can have a waiting period of 18 weeks before you receive unemployment benefit.</p>  <p>You should send in your application immediately, even if you have a waiting period of 18 weeks. In addition, you must be registered as a genuine jobseeker and send in employment status forms during the waiting period.</p>","Planlegger du å starte eller fullføre utdanning eller opplæring samtidig som du mottar dagpenger?":"Are you planning to begin or complete an education or training at the same time as you receive unemployment benefit?","Forsørger du barn under 18 år?":"Do you provide for children under 18 years of age?","Ønsker du å søke om forskudd på lønnsgarantimidler?":"Do you wish to apply for advance payment of wage guarantee funds?","Næringens organisasjonsnummer":"Organisation number of the business","Du må legge ved dokumentasjon av hvilken type ytelse dette er, hvem som utbetaler ytelsen, og for hvilken periode de utbetaler.":"You must provide documentation of which type of payment this relates to, who makes the payment and for which period they are paid.","<p>Du kan få dagpenger fra første dag du er helt eller delvis arbeidsledig eller permittert, og tidligst fra den dagen du sender inn søknaden. Datoen du søker om dagpenger fra har betydning for beregning av dagpengene dine.</p>":"<p>You can receive unemployment benefits from the first day you are fully or partially unemployed or laid off, and at the earliest from the day you submit your application. The date from which you apply for unemployment benefits is important for the calculation of your unemployment benefits.</p>","<p>Hvis du har sagt opp selv, må vi vite hvorfor.</p><p>Derfor må du dokumentere grunnen. Dokumentasjonen må også ha med datoen du sa opp. Dette kan for eksempel stå i oppsigelsen som du legger ved.</p><p>Hvis du ikke hadde rimelig grunn til å si opp jobben din, får du ikke utbetalt dagpenger i 18 uker.</p><p>Hvis du hadde rimelig grunn til å si opp jobben din, får du utbetaling fra første dag du har rett til dagpenger. Rimelig grunn kan være at du ikke kan fortsette i jobben din på grunn av helseutfordringer, mobbing eller fordi arbeidsgiver nedbemanner. Dette må du dokumentere.</p><p>Det er Nav som vurderer om grunnen til at du har sluttet får betydning for utbetalingen din.</p>":"<p>If you have terminated your employment yourself (resigned), we need to know why.</p><p>Therefore, you must document the reason. The documentation must also include the date you cancelled. This may, for example, be stated in the notice of termination that you attach.</p><p>If you did not have reasonable grounds to quit your job, you will not be paid unemployment benefits for 18 weeks.</p><p>If you had reasonable grounds to quit your job, you will be paid from the first day you are entitled to unemployment benefit. Reasonable grounds may be that you cannot continue in your job due to health challenges, bullying or because your employer is downsizing. You must document this.</p><p>It is Nav that assesses whether the reason why you have quit affects your payment.</p>","Jeg har hatt varierende arbeidstid, eller fast arbeidstid i mindre enn seks måneder":"I have had varying working hours, or regular working hours for less than six months","Barnets etternavn":"Surname of child","Unntak fra arbeid i hele Norge":"Exceptions from working anywhere in Norway","Arbeidsgiver er konkurs":"My employer has gone bankrupt","Dokumentasjon av dagpenger fra annet EØS-land":"Documentation of unemployment benefit from another EEA country","Til hvilken dato har du jobbet i dette arbeidsforholdet? (dd.mm.åååå)":"Until which date did you work in this work situation? (dd.mm.yyyy)","Har du under arbeidsperioden i Norge beholdt bolig i ditt bostedsland?":"During the working period in Norway have you retained a dwelling in your country of residence?","Reiste du ofte hjem til landet du bor i mens du arbeidet i Norge?":"Did you travel frequently to your country of residence whilst you worked in Norway?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks\nmånedene før arbeidstiden din ble redusert.":"If you have the same number of hours each week, state these working hours. If you have not worked the same number of hours each week, state the number of hours you have worked on average in the last six months before your working hours were reduced.","<p>Hvis barnet bor i et annet EØS-land, vil Nav innhente bekreftelse fra myndighetene i det landet barnet er bosatt.</p>":"<p>If the child lives in another EEA country, Nav will obtain a confirmation from the authorities in the country in which the child is resident.</p>","<p>Velg dette alternativet hvis du har hatt varierende arbeidstid, en kombinasjon av fast og varierende arbeidstid eller fast arbeidstid i mindre enn seks måneder. Varierende arbeidstid kan være hvis du for eksempel har hatt vikartjeneste, ringehjelp eller annen tilfeldig arbeidstid. Vi vil da gjøre en gjennomsnittsberegning av din arbeidstid de siste 12 månedene. Du må legge til alle arbeidsforhold du har hatt de siste 12 månedene.</p>":"<p>Choose this alternative if you have had varying working hours, a combination of fixed and varying working hours or fixed working hours for less than six months. Varying working hours can be, for example, that you have had stand-in work, on-call work or other casual working hours. We will carry out an average calculation of your working hours for the last 12 months. You must state all work you have had in the last 12 months.</p>","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet?":"Do you know how many hours you have worked per week in this work situation?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du sa opp?":"Do you know how many hours you have worked per week in this work situation before you resigned?","Dokumentasjon av sluttdato":"Documentation of end date","Er du i et midlertidig arbeidsforhold med en kontraktfestet sluttdato?":"Are you in a temporary work situation with a contracted end date?","<div><b>Informasjon om skift, turnus og rotasjon</b></div>\n<p>Hvis du arbeider skift, turnus eller rotasjon, opparbeider du deg friperioder eller avspasering. For å kunne gi deg dagpenger fra riktig dato, trenger vi informasjon om\neventuell skift-, turnus- eller rotasjonsordning.</p>":"<div><b>Information regarding shifts, rotas and work rotation</b></div> <p>If you work shifts, on a rota or job rotation, you will accrue free periods or time off in lieu. For us to grant you unemployment benefit from the correct date, we require information concerning any shift, rota job rotation arrangements.</p>","Ja, jeg er under utdanning eller opplæring nå":"Yes, I am in education or undergoing training at present","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidstiden din ble redusert?":"Do you know how many hours you have worked per week in this work situation before your working hours were reduced?","Dekker lønnsgarantiordningen kravet ditt?":"Does the wage guarantee arrangement cover your claim?","<p>Hvis du forsørger barn under 18 år, eller er bidragspliktig, kan du få barnetillegg uavhengig av om barnet bor hos deg.</p><p>Barnet må bo i Norge eller i et annet EØS-land, Sveits eller Storbritannia. Hvis barnet i løpet av 12 måneder oppholder seg utenfor disse områdene i mer enn 90 dager, vil du ikke lenger få barnetillegg.</p>":"<p>If you support children under the age of 18, or are obliged to pay child support, you can receive child supplement regardless of whether the child lives with you.</p><p>The child must be resident in Norway, another EEA country, Switzerland or Great Britain. You do not receive child supplement if the child stays outside the EEA for more than 90 days in a 12-month period.</p>","Dokumentasjon i form av bekreftelse fra lege eller annen behandler":"Documentation in the form of a confirmation from a doctor or other treating professional","Hvor mange timer i uka jobbet du i dette arbeidsforholdet?":"How many hours per week did you work in this work situation?","Du må legge ved dokumentasjon av hvem som utbetaler etterlønnen, og for hvilken periode de utbetaler.":"You must provide documentation of who is paying out the post-payment, and for which period it is paid.","Søknad om å beholde dagpenger mens du tar utdanning eller opplæring":"Application to retain unemployment benefit whilst you are in education or undergoing training","Jeg bekrefter at jeg har gitt riktige og fullstendige opplysninger. Får jeg penger jeg ikke har rett til, er jeg forberedt på at jeg må betale tilbake. Jeg vet at jeg kan miste retten til dagpenger hvis jeg med vilje gir uriktige opplysninger.":"I declare that I have provided correct and complete information. If I receive benefits that I do not have the right to receive, I understand that these must be repaid. I am aware that I can lose the right to unemployment benefit if I knowingly provide incorrect information.","Siden du er over 60 år, kan du søke om dagpenger selv om du bare ønsker å jobbe deltid. Du trenger ikke begrunne valget ditt, men du må føre opp hvor mange timer du vil arbeide\nper uke. Dette antallet vil anses som full arbeidstid for deg, og vil bli lagt til grunn ved beregning av dagpengene.":"As you are aged over 60, you can apply for unemployment benefit even if you only wish to work part-time. You do not need to provide reasons for your choice; however, you must state the number of hours you will work each week. This number will be considered as full working hours for you and will be applied as a basis when calculating unemployment benefit.","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med, for barn til og med 7. klasse":"Sole responsibility or shared responsibility with another parent with whom you do not live, for children up to and including level 7","Personalia":"Personal details","Barnets fornavn":"First name of child","Hvor mange timer i uka jobbet du til sammen i alle dine arbeidsforhold før arbeidstiden din ble redusert?":"How many hours per week did you work in total in all of your work situations before your working hours were reduced?","Du må legge ved dokumentasjon på hvem som utbetaler pensjonen og for hvilken periode de utbetaler den.":"You must provide documentation of who pays out the pension and for which period it is paid.","<p>Vi beregner hvor mye du kan få i dagpenger basert på hva du har hatt i inntekt de siste 12 eller 36 månedene. Ønsker du å få med siste måneds inntekt, må du søke dagpenger tidligst fra den 6. i måneden etter. Årsaken er at vi får melding om inntekten din fra Skatteetaten den 5. i måneden. Hvis den 5. er en helg eller helligdag, får vi melding om inntekten din neste virkedag.</p><p><strong>Eksempel:</strong></p><p>Hvis du søker dagpenger fra 1. til 5. mars, vil januar bli siste måned med inntekt som tas med i beregningen av dagpengene dine. Søker du dagpenger fra 6. mars, vil februar bli siste måned med inntekt som tas med i beregningen.</p><p>Hvis 6. mars er en lørdag, får vi inn inntekten din mandag 8. mars. Da må du søke dagpenger fra tirsdag 9. mars hvis du vil ha med inntekten din fra februar i beregningen.</p>":"<p>We calculate how much you can get in unemployment benefit based on what you have had in income over the past 12 or 36 months. If you want to include last month's income in the calculation, you must apply for unemployment benefit from the 6th of the following month at the earliest. The reason for this is that we receive a notification of your income from the Norwegian Tax Agency on the 5th of the month. If the 5th is a weekend or public holiday, we will be notified of your income the next working day.</p><p><strong>Example:</strong></p><p>If you apply for unemployment benefit from the 1th to the 5th of March, January will be the last month of income that is taken into account in the calculation of your unemployment benefit. If you apply for unemployment benefit from the 6th of March, February will be the last month of income that is included in the calculation.</p><p>If the 6th of March is a Saturday, your earnings will be received on Monday, the 8th of March. Then you must apply for unemployment benefit from Tuesday the 9th of March if you want to include your income from February in the calculation.</p>","Har du fått tilbud om å fortsette hos din arbeidsgiver?":"Have you received an offer to continue working for your employer?","Annen ytelse":"Other remuneration","Som hovedregel må du være villig til å ta arbeid i hele Norge for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet må du oppgi\nårsaken.":"As a general rule you must be willing to take work anywhere in Norway to have the right to unemployment benefit. There are a few exceptions from the general rule. If you respond \"No\" to this question you must state the reasons.","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før kontrakten din gikk ut?":"Do you know how many hours you have worked per week in this work situation before your contract expired?","Oppgi første dag med avspasering i siste rotasjon (dd.mm.åååå)":"State the first day of time off in lieu in the last rotation (dd.mm.yyyy)","Hvor mange timer i uka jobbet du i dette arbeidsforholdet før arbeidstiden din ble redusert?":"How many hours per week did you work in this work situation before your working hours were reduced?","Hvilket land har du jobbet i?":"Which countries have you worked in?","Ja, jeg arbeidet rotasjon":"Yes, I worked on a job rotation system","Lønnsgarantimidler erstatter lønn som du ikke har fått utbetalt fordi arbeidsgiveren din går konkurs. Er du usikker på om du har rett til lønnsgarantimidler,\nanbefaler vi at du søker om forskudd her.":"Wage guarantee funds replace wages that you have not received because your employer has been declared bankrupt. If you are uncertain as to whether you have the right to wage guarantee funds, we recommend that you apply for an advance payment here.","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers to applications and other communication to your registered address. You can <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\"> check and change your registered address on the Norwegian Tax Administration's website (opens in a new tab) </a>.</p>","Har du søkt om lønnsgarantimidler?":"Have you applied for wage guarantee funds?","<h3>Vi trenger riktige opplysninger for å vurdere om du har rett til dagpenger</h3><p>Hvis du gir feil eller mangelfulle opplysninger:</p><ul><li>mister du retten til dagpenger</li><li>må du betale tilbake penger du ikke har rett til</li></ul>":"<h3>We require correct information to assess whether you have the right to unemployment benefit</h3><p>If you provide incorrect or incomplete information:</p><ul><li>You will lose the right to unemployment benefit</li><li>You will be required to repay benefit you do not have the right to receive</li></ul>","Ja, jeg har et midlertidig arbeidsforhold med en kontraktfestet sluttdato":"Yes, I am in a temporary work situation with a contracted end date","For å ha rett til dagpenger må du være villig til å ta ethvert arbeid du er kvalifisert for. Dette gjelder også innenfor yrker du ikke er utdannet til eller har arbeidserfaring\nfra. Dette betyr også at du må være villig til å gå ned i lønn. Du trenger ikke å ta arbeid som ikke er lønnet etter tariff.":"To have the right to unemployment benefit you must be willing to take any type of work for which you are qualified. This also applies to occupations that you are not trained in or have any work experience. This means that you must be willing to accept lower wages. You do not need to take work that is not paid according to a tariff agreement.","Bekreftelse på sluttårsak / nedsatt arbeidstid (ikke permittert)":"Confirmation of reason for termination / reduced working hours (not laid off)","Driver du eget gårdsbruk?":"Do you run your own farm?","Kopi av oppsigelse":"Copy of termination","Brev fra bobestyrer / konkursforvalter":"Letter from estate administrator / bankruptcy administrator","<p>Du må opplyse hvor mye du får utbetalt. Hvis du beholder noen gjenstander, må du skrive hvilke. Du trenger ikke opplyse om feriepenger.</p>\n<p>Vi vil bruke disse opplysningene til å beregne når du kan få dagpenger fra.</p>":"<p>You must state how much you receiving payment. If you retain objects, you must state which. You do not need to provide information about holiday pay.</p> <p>We will use this information to calculate the date from which you can receive unemployment benefit.</p>","Skriv kort om situasjonen din":"Please provide brief information about your situation","Skog":"Forestry","Jeg har hatt fast arbeidstid i minst seks måneder":"I have had regular working hours for a minimum of six months","Dersom du ikke har vært i arbeid, har du i utgangspunktet ikke rett til dagpenger. Du må derfor regne med å få avslag på søknaden din. Unntaket er hvis du har avtjent\nverneplikt i minst tre av de siste tolv månedene. Du legger ved dokumentasjon på at du har avtjent verneplikt senere i søknaden.":"If you have not worked, in principle you do not have the right to receive unemployment benefit. You must therefore expect your application to be rejected. The exception is if you have served compulsory military service for a minimum of three of the last 12 months. You can provide documentation that you have served compulsory military service later in the application.","Hvis du er ansatt i ditt eget aksjeselskap, må du legge til arbeidsforholdet i forrige steg. På dette spørsmålet skal du kun legge til egen næring som \nenkeltpersonsforetak.":"If you are employed in your own limited company, you must state the work situation in the previous step. For this question you must only state your own business as a self-employed business.","Hvis du ikke søker om lønnsgarantimidler, har du ikke rett til forskudd, og du vil få avslag på søknaden din om forskudd på lønnsgarantimidler.":"If you do not apply for wage guarantee funds, you do not have the right to advance payments and your application for advance payments of wage guarantee funds will be rejected.","Ja, jeg driver egen næringsvirksomhet":"Yes, I run my own business","Får du eller vil du få lønn eller andre økonomiske goder fra tidligere arbeidsgiver?":"Do you receive, or will you receive wages or other financial benefits from a former employer?","Arbeidet du skift, turnus eller rotasjon?":"Did you work shifts, or on a rota or job rotation system?","Gi en kort redegjørelse for hvordan du har beregnet antall arbeidstimer totalt":"Provide brief details of how you have calculated the number of working hours in total","<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040803\">NAV 04-08.03 Bekreftelse på sluttårsak/nedsatt arbeidstid (ikke permittert) (åpnes i ny fane).</a></p>":"<p>The Supplementary information form is available here:&nbsp;<a href=\"https://www.nav.no/fyllut/nav040803?sub=paper&amp;lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">NAV 04-08.03 Confirmation of reason for termination/reduced working hours (not laid off) (opens in a new tab)</a>.</p>","Hvor mange prosent av inntekten går til ektefelle/samboer?":"What percentage of the income goes to your spouse/cohabiting partner?","Hvem utbetaler ytelsen og for hvilken periode?":"Who makes the payment and for which period?","<div><b>Dette regnes som helsemessige begrensninger</b></div>\nMed helsemessige begrensninger mener vi for eksempel funksjonshemming, sykdom, allergier eller lignende som gjør at du ikke kan ta alle typer arbeid. Du må dokumentere hvilke\ntyper arbeid du ikke kan ta på grunn av helsen din.":"<div><b>These are considered health-related limitations</b></div> The term \"Health-related limitations\" means for example a functional disability, illness, allergies or similar, which means that you cannot take all types of work. You must document which types of work you cannot take due to your health.","Legg til flere barn":"Add additional children","Navn på konkursboets bostyrer":"Name of the bankrupt estate administrator","Egen næring":"Own business","Nei, jeg er usikker, bruk opplysninger fra skatteetaten.no/mineinntekter for å beregne min vanlige arbeidstid":"No, I am not sure - use the information from skatteetaten/mineinntekter to calculate my regular working hours","Med bostedsland mener vi ditt vanlige oppholdssted, som er der du eier eller leier bolig og tilbringer mesteparten av tiden din. Du må som hovedregel oppholde deg i Norge\nfor å ha rett til dagpenger fra Norge.":"The term \"country of residence\" means your normal place of residence, which is where you own or rent a dwelling and spend most of your time. In principle, you must remain in Norway to have the right to receive unemployment benefit from Norway.","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du ble avskjediget?":"Do you know how many hours you have worked per week in this work situation before you were dismissed?","<p>Selv om du driver egen næring må du være villig til å ta annet arbeid. Du må legge til organisasjonsnummeret for egen næring.</p>\n<p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p>":"<p>Even though you run your own business, you must be willing to take other work. You must state the organisation number for your own business.</p> <p>If you work more than 50% of previous working hours, you do not have the right to unemployment benefit.</p>","Legg til flere arbeidsforhold":"Add additional work situations","Kan du jobbe både heltid og deltid?":"Are you able to work both full-time and part-time?","Nei, jeg driver ikke egen næringsvirksomhet":"No, I do not run my own business","Hvem utbetaler pensjon og for hvilken periode?":"Who pays out the pension and for which period?","<p>Du må legge ved: Avtale om økonomiske goder.</p>\n<p>Dette gjør du på slutten av søknaden.</p>":"<p>You must provide: Agreement on financial benefits.</p> <p>You can do this at the end of the application.</p>","Har barnet norsk fødselsnummer eller D-nummer?":"Does the child have a Norwegian ID number or D-number?","Har du avtjent verneplikt i tre av de siste 12 månedene?":"Have you served compulsory military service in three of the last 12 months?","For å få dagpenger må du være villig til å ta alle typer arbeid. Dersom du opprettholder svaret ditt, vil du sannsynligvis få avslag på søknaden om dagpenger.":"To receive unemployment benefit you must be willing to take all types of work. If you maintain your response, your application for unemployment benefit will likely be rejected.","Oppgi hvilket år disse arbeidstimene er hentet fra":"State which year these working hours are obtained from","Nei, jeg reiste sjeldnere enn en gang i uken eller aldri":"No, I travelled home less than once per week or never","<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040605\">NAV 04-06.05 Søknad om å beholde dagpenger mens du tar utdanning eller opplæring (åpnes i ny fane).</a></p>":"<p>The supplement form is available here: <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Application to retain unemployment benefit whilst in education or undergoing training (opens in a new tab).</a></p>","Ja, jeg arbeidet skift eller turnus":"Yes, I worked shifts or on a rota","Hvis du har jobbet i et annet EØS-land, Sveits eller Storbritannia kan du ha rett til å få overført arbeidsperioder du har hatt der. Da vil de regnes med i vurderingen av retten til dagpenger i Norge.":"If you have worked in another EEA country, Switzerland or Great Britain, you may have the right to transfer periods of work you have had there. They will then be included in the assessment of the right to unemployment benefits in Norway.","<h3>Slik søker du</h3><p>I søknaden stiller vi kun spørsmål som er relevante i din situasjon. Antall spørsmål og tiden det tar å søke vil derfor kunne variere. De fleste bruker 20-30 minutter.</p><p>Noen av opplysningene du gir i søknaden må du dokumentere. Du får beskjed underveis i søknaden om hvilken dokumentasjon du må sende inn.</p>":"<h3>How to apply</h3><p>In the application, we only ask questions that are relevant to your situation. The number of questions and the time it takes to apply may therefore vary. Most spend 20-30 minutes.</p><p>You must document some of the information you provide in the application. You will be notified during the application of what documentation you must submit.</p>","Hvis du ikke har vært i jobb, hva er da din situasjon?":"If you have not been working, what is your situation?","Hva er årsaken til at du reiste fra Norge?":"What was the reason for your leaving Norway?","Du kan ha rett til dagpenger hvis du har avtjent militærtjeneste eller obligatorisk sivilforsvarstjeneste i minst tre av de siste tolv månedene.":"You can have the right to receive unemployment benefit if you have served military service or mandatory civil defence service in a minimum of three of the last 12 months.","<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe heltid, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>":"<p>If You respond \"Other situation\" and you cannot document extremely good reasons as to why you cannot work full-time, your application for unemployment benefit will likely be rejected. </p>  <p>\"Other situation\" can for example be that you have family requiring special care, or the other parent cannot participate in the daily care of children due to illness or a stay in an institution.</p>","Dokumentasjon i form av bekreftelse fra relevant fagpersonell":"Documentation in the form of a confirmation from relevant professional personnel","<p><strong>Hvem bør søke om forskudd på lønnsgarantimidler?</strong></p><p>Når arbeidsgiveren din går konkurs kan du i tillegg til dagpenger søke om:</p><ul><li><strong>Lønnsgarantimidler</strong></li></ul><p>Lønnsgarantiordningen skal sikre at du som arbeidstaker får utbetalt lønn, feriepenger og annet arbeidsvederlag som du har til gode når arbeidsgiveren din går konkurs.</p><ul><li><strong>Forskudd på lønnsgarantimidler i form av dagpenger</strong></li></ul><p>Du kan få forskudd på lønnsgarantimidler i form av dagpenger for den første måneden etter at arbeidsgiveren din er konkurs. Dette er fordi det kan ta lang tid å få svar på søknaden om lønnsgaranti.</p><p>Er du usikker på om du har rett til lønnsgarantimidler, anbefaler vi at du søker om forskudd. Du må da også sende en egen søknad om lønnsgarantimidler. Dette kan bostyrer hjelpe deg med.</p>":"<p><strong>Who should apply for an advance payment of wage guarantee funds?</strong></p><p>When your employer goes bankrupt, in addition to unemployment benefit you can also apply for:</p><ul><li><strong>Wage guarantee funds</strong></li></ul><p>The wage guarantee arrangement shall ensure that you as an employee receive wages, holiday pay and other work remuneration that you have accrued when your employer goes bankrupt.</p><ul><li><strong>Advance payments of wage guarantee funds in the form of unemployment benefit</strong></li></ul><p>You can receive advance payments of wage guarantee funds in the form of unemployment benefit for the first month after your employer is declared bankrupt. This is because it can take quite some time to receive a response to an application for a wage guarantee.</p><p>If you are uncertain about whether you have the right to wage guarantee funds, we recommend that you apply for advance payment. You must also send in a separate application for wage guarantee funds. The estate administrator will be able to assist you with this.</p>","Du må legge ved dokumentasjon av perioden Garantikassen for fiskere utbetaler ytelsen.":"You must provide documentation of the period that the Guarantee Fund for Fishermen grants the payments.","<h3>Vi vil hente og bruke informasjon om deg</h3><p>I tillegg til informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til dagpenger. Vi deler også noe av informasjonen din med andre offentlige virksomheter.</p><p>For å vurdere om du har rett til dagpenger etter folketrygdloven kapittel 4, må vi hente inn informasjon om deg.</p>":"<h3>We will obtain and use information about you</h3><p>In addition to the information you provide in the application, we obtain information about you, to determine whether you have the right to benefits. We also share some of your information with other public agencies.</p><p>In order to assess whether you are entitled to unemployment benefit pursuant to Chapter 4 of the National Insurance Act, we must collect information about you.</p>","Arbeidsforhold i EØS-området":"Work situations in the EEA area","Mottar du eller har du søkt om noen av disse ytelsene?":"Do you receive or have you applied for any of these remunerations?","Hvilke typer arbeid kan du ikke ta?":"Which types of work can you not take?","Arbeidsgiver har sagt meg opp":"My employer has terminated me","Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du ikke kan jobbe i hele Norge. Dette gjør du på slutten av søknaden.":"You must provide: Confirmation from a relevant professional as you cannot work anywhere in Norway. You can do this at the end of the application.","Du må legge ved: Bekreftelse fra lege eller annen behandler. Dette gjør du på slutten av søknaden.":"You must provide: Confirmation from a doctor or other treating professional. You can do this at the end of the application."," Du må legge ved dokumentasjon av hvem som utbetaler vartpengene, og for hvilken periode de utbetaler.":"You must provide documentation of who is paying out the severance pay, and for which period it is paid.","Kan du jobbe i hele Norge?":"Can you work anywhere in Norway?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks \nmånedene før arbeidstiden din ble redusert.":"If you have worked the same number of hours each week, state these working hours. If you have not worked the same number of hours each week, state the number of hours you have worked on average in the last six months before your working hours were reduced.","Har du norsk fødselsnummer eller d-nummer?":"Do you have a Norwegian national identification number or D number?","<p>Dette skjemaet benyttes hvis du skal søke om erstatning for tapt arbeidsinntekt. Dersom du har mottatt dagpenger (som ledig eller permittert) innenfor de siste 52 ukene, må du velge skjema <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav041603\">NAV 04-16.03 Søknad om gjenopptak av dagpenger (åpnes i ny fane).</a></p><p>Dagpenger er økonomisk støtte på veien tilbake til arbeid. For å ha rett til dagpenger, må du fylle noen krav. Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/dagpenger\">retten til dagpenger på nav.no (åpnes i ny fane).</a></p>":"<p>This form must be used if you are applying for compensation for lost income. If you have received unemployment benefit (as unemployed or laid off) within the last 52 weeks, you must select form <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav041603\">NAV 04-16.03 Application for reinstatement of unemployment benefit (opens in a new tab).</a></p><p>Unemployment benefit is financial support om the way back to work. To be entitled to unemployment benefit, you must meet some requirements. You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/dagpenger/en\">the entitlement to unemployment benefit on nav.no (opens in a new tab).</a></p>","<p>Etterlønn er en ytelse som helt eller delvis dekker bortfall av inntekt for en periode du ikke er omfattet av arbeidsavtalen.</p>\n\n<p>Detter er ikke etterlønn:</p>\n<ul>\n  <li>Vanlig oppsigelsestid.</li>\n  <li>Godtgjørelse som avtales i forbindelse med opphør av arbeidsforholdet.</li>\n  <li>Erstatning for usaklig oppsigelse, som ikke er lønn.</li>\n  <li>Sluttvederlag etter tariffavtale.</li>\n</ul>":"<p>Post-payment is a payment that fully or partially covers the loss of income for a period when you are not covered by the employment contract.</p>  <p>This is not posed payment:</p> <ul>   <li>Normal notice period.</li>   <li>Remuneration that is agreed in connection with termination of the work situation.</li>   <li>Compensation for unfair dismissal, which is not wages.</li>   <li>Final settlement according to tariff agreement.</li> </ul>","<p>I tillegg til opplysninger du oppgir i søknaden henter vi:</p><ul><li>Personinformasjon, opplysninger om bosted og familieforhold fra folkeregisteret</li><li>Inntektsinformasjon og skattekort fra Skatteetaten</li><li>Opplysninger om arbeidsforhold fra arbeidsgiver- og arbeidstakerregisteret. Vi kan også hente informasjon om arbeidsforhold og trygdeperioder fra myndighetene i andre EØS-land</li><li>Informasjon om egen næring fra Brønnøysundregisteret</li></ul><p>Vi kan også hente inn tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>":"<p>In addition to the information you provide in the application, we obtain:</p><ul><li>Personal information, information about place of residence and family circumstances from the National Registry</li><li>Income information and tax deduction card from the Norwegian Tax Administration</li><li>Information on employment from the Register of Employers and Employees. We can also obtain information about working conditions and social security periods from the authorities in other EEA countries</li><li>Information about own industry from the Brønnøysund Register</li></ul><p>We may also collect previous information you have provided to us, or information you provide to us in other contexts, if relevant and necessary.</p>","Dyr":"Animal","Vet du hvor mange timer du har jobbet i uka i alle arbeidsforholdene dine før arbeidstiden din ble redusert?":"Do you know how many hours you have worked per week in all of your work situations before your working hours were reduced?","Har du fått tilbud om forlengelse av arbeidskontrakten eller tilbud om annen stilling hos arbeidsgiveren din?":"Have you received an offer to extend your work contract or an offer of another position with your employer?","For å ha rett til forskudd på lønnsgarantimidler må du søke lønnsgarantiordningen om lønnsgarantimidler. Dette kan bostyrer i konkursboet hjelpe deg med.":"To have the right to advance payment of wage guarantee funds, you must apply to the wage guarantee arrangement for wage guarantee funds. The bankrupt estate administrator will be able to help you with this.","Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du bare kan jobbe deltid. Dette gjør du på slutten av søknaden.":"You must provide: Confirmation from a relevant professional that you can only work part-time. You can do this at the end of the application.","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidsgiveren din sa deg opp?":"Do you know how many hours you have worked per week in this work situation before your employer terminated you?","Ja, jeg reiste hjem, men sjeldnere enn en gang i uken og i takt med rotasjon":"Yes, I travelled home, but less than once per week and in line with a work rota","Hvilket land bor du i?":"Which country do you live in?","Har du reist tilbake til bostedslandet ditt etter at du ble arbeidsledig?":"Have you travelled back to your country of residence after you became unemployed?","<p>Hvis du velger å reise tilbake til landet du er bosatt i, kan du miste retten til å få dagpenger fra Norge og må søke om økonomisk støtte fra landet du bor i.</p>":"<p>If You choose to travel back to the country in which you are resident, you can lose the right to receive unemployment benefit from Norway and will need to apply for financial support from the country in which you reside.</p>","Hvilken dato har du returnert til Norge fra bostedslandet ditt? (dd.mm.åååå)":"On which date did you return to Norway from your country of residence? (dd.mm.yyyy)","Hva var årsaken til avskjedigelsen?":"What was the reason for your dismissal?","Annen situasjon":"Other situation","Har du fått tilbud om å fortsette hos arbeidsgiveren din i en annen stilling eller et annet sted i Norge?":"Have you received an offer to continue with your employer in an alternative position or at another location in Norway?","<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040307\">NAV 04-03.07 Egenerklæring - overdragelse av lønnskrav (åpnes i ny fane).</a></p>":"<p>The supplement form is available here:&nbsp;<a href=\"https://www.nav.no/fyllut/nav040307?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">NAV 04-03.07 Self-declaration - transfer of wage claim (opens in a new tab)</a>.</p>","Jeg vet ikke":"I don't know","Hvilken dato søker du dagpenger fra? (dd.mm.åååå)":"From which date are you applying for unemployment benefit? (dd.mm.yyyy)","<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene.</p>\n\n<p>Hvis du ikke godtar dette, vil du få avslag på søknaden om forskudd på lønnsgarantimidler.</p>\n\n<p>Da får du utbetalt hele summen når søknaden din om lønnsgarantimidler er behandlet. Du får likt beløp i lønnsgarantimidler totalt, uavhengig om du velger forskudd eller ikke.</p>":"<p>When you are granted wage guarantee funds, we will deduct the advance payment from the wage guarantee arrangement.</p>  <p>If you do not accept this, your application for advance payments of wage guarantee funds will be rejected.</p>  <p>In such case you will be paid the entire sum when your application for wage guarantee funds has been processed. You will receive the same amount of wage guarantee funds in total, regardless of whether you choose advance payments, or not.</p>","Du må legge ved en oversikt som viser hvor mange timer du har jobbet i egen næring, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.":"You must provide an overview showing how many hours you have worked in your own business, and how many hours you plan to work in the future, divided across weeks.","Den andre forelderen jobber skift, turnus eller utenfor nærområdet. Og dere har ansvar for barn til og med 7. klasse eller barn under 18 år med spesielle behov":"The other parent works shifts, on a rota system or outside the local area, and you have responsibility for children up to and including level 7 or children under 18 years of age with special needs.","Ønsker du å søke om dagpenger i tillegg til forskudd om lønnsgarantimidler?":"Do you wish to apply for unemployment benefit in addition to advance payment of wage guarantee funds?","<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene. Dette fordi forskuddet kun skal dekke den første måneden du venter på svar på søknaden om lønnsgarantimidler. Du taper ikke penger totalt sett.</p><p>Du får likt beløp i lønnsgarantimidler totelt, uavhengig av om det velger forskudd eller ikke.</p>":"<p>When you are granted wage guarantee funds, we will deduct the advance payment from the wage guarantee arrangement. This is done because the advance payment shall only cover the first month whilst you await a response to your application for wage guarantee funds. In total, you will not lose any money.</p><p>You will receive the same amount in wage guarantee funds in total, regardless of whether you choose advance payments, or not.</p>","<p>For å få dagpenger må du være reell arbeidssøker. Dette betyr at du som hovedregel</p><ul><li>må være registrert som arbeidssøker</li><li>er frisk nok til å jobbe minst 50 prosent, som tilsvarer 18,75 timer i uka</li><li>kan ta ethvert arbeid hvor som helst i Norge</li><li>kan delta på arbeidsmarkedstiltak</li></ul><p>I denne delen av søknaden må du svare på spørsmål om hvor og hvor mye du kan jobbe. Det er noen få unntak fra hovedreglene, som du kan lese mer om hvis du svarer \"nei\" på spørsmålene under.</p>":"<p>To receive unemployment benefit, you must be a genuine jobseeker. This means that you in principle</p><ul><li>must be registered as a jobseeker</li><li>are fit enough to work at least 50%, which corresponds to 18.75 hours per week</li><li>can take any work in any location in Norway</li><li>can take part in labour market activities</li></ul><p>In this part of the application you must respond to questions about where and how much you are able to work. There are a few exceptions to the general rule, about which you can see further information if you respond \"No\" to the questions below.</p>","Fra hvilken dato startet du i dette arbeidsforholdet? (dd.mm.åååå)":"From which date did you start in this work situation? (dd.mm.yyyy)","<div><b>Grunnen til at vi spør om dette</b></div>\n<p>Hvis du er helt arbeidsledig og har pendlet sjeldnere enn én gang i uken, kan du selv velge å bli i Norge og søke arbeid her. Velger du å bli i Norge kan du også søke om dagpenger.</p>\n\n<p>Om du heller skal søke om penger fra bostedslandet ditt, avhenger av hvor lenge du har vært brte fra Norge etter at du ble arbeidsledig og hva som var formålet med å reise tilbake.</p>\n\n<p>Husk at du må søke om dagpenger for at vi skal kunne vurdere om du oppfyller vilkårene for å få penger fra Norge.</p>":"<div><b>Why do we ask this question?</b></div> <p>If you are fully unemployed and you have commuted less than once per week, you can yourself choose to be in Norway and apply for work here. If you choose to be in Norway you can also apply for unemployment benefit.</p>  <p>Your opportunity to apply for benefits from your country of residence will depend on how long you have been away from Norway after you became unemployed and your purpose of returning.</p>  <p>Remember that you will need to apply for unemployment benefit for us to assess whether you meet the criteria for receiving benefits from Norway.</p>","Arbeidsforhold":"Work situation","Nei, jeg arbeidet ikke skift, turnus eller rotasjon":"No, I did not work shifts on a rota or job rotation","Dokumentasjon av arbeidsforhold i EØS":"Documentation of employment relationship in the EEA","Ja, jeg driver gårdsbruk":"Yes, I run my own farm","Hvilket land jobber eller jobbet du i?":"What country do you work in or have worked in?","Godtar du at Nav trekker penger direkte fra konkursboet?":"Do you consent to Nav deducting funds from the bankrupt estate?","<p>Legg til alle arbeidsforhold du har hatt i andre EØS-land enn Norge, Sveits eller Storbritannia de siste 36 månedene. Nav kan dermed hente ut opplysninger om disse og inkludere de i vurderingen av din rett til dagpenger i Norge.</p>":"<p>State all of the work situations you have had in Switzerland, Great Britain or other EEA countries other than Norway in the last 36 months. Nav can then obtain information about these and include them in the assessment of whether you have the right to unemployment benefit in Norway.</p>","Legg til flere organisasjonsnumre":"Add further organisation numbers","Hva var årsaken til at du ble sagt opp?":"What was the reason for your termination?","Jeg har fått avskjed":"I have been dismissed","Hvem utbetaler etterlønnen og for hvilken periode?":"Who pays the severance pay and for what period?","Hvilket annet EØS-land utbetaler pengene?":"Which other EEA country makes the payments?","Hadde du flere arbeidsforhold da arbeidstiden din ble redusert?":"Did you have several work situations when your working hours were reduced?","Fra hvilken dato er arbeidstiden din redusert? (dd.mm.åååå)":"From which date have your working hours been reduced? (dd.mm.yyyy)","Dagpenger fra et annet EØS-land":"Unemployment benefit from another EEA country","Har du leid eller eid bosted i Norge?":"Have you owned or rented a dwelling in Norway?","Fra hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)":"From which period does the unemployment benefit apply from the other EEA country? (dd.mm.yyyy)","Har du jobbet i et annet EØS-land, Sveits eller Storbritannia i løpet av de siste 36 månedene?":"Have you worked in another EEA country, Switzerland or Great Britain during the last 36 months?","Driver du egen næringsvirksomhet?":"Do you run your own business?","Fylles kun ut dersom du har returnert.":"To be completed only if you have returned.","Hvilken dato reiste du tilbake til bostedslandet ditt? (dd.mm.åååå)":"On which date did you return to your country of residence? (dd.mm.yyyy)","Du kan krysse av for flere.":"You can check several alternatives.","Dersom du har flere opplysninger som du mener er viktig for søknaden din, kan du legge dem til her.":"If you have additional information that you believe is important to your application, please provide this here.","Barnets fødselsnummer / D-nummer":"ID number / D number of child","Nei, jeg har et fast arbeidsforhold":"No, I have a fixed work situation","Garantilott fra Garantikassen for fiskere":"Guarantee allotment from the Guarantee Fund for Fishermen","Utdanning":"Education/Training","Du må dokumentere sluttdatoen. Du kan legge ved bekreftelse på når du avla siste avsluttende eksamen eller aktivitet. Hvis du har avbrutt skolegangen, kan du legge ved\nbekreftelse fra skolen på dette.":"You must document the end date. You can include confirmation of when you took the last concluding examination or activity. If you have interrupted your studies, you can include a confirmation of this from the school/college.","For å få rett til dagpenger må du normalt kunne arbeide i minst en halv stilling.":"To have the right to unemployment benefit, you must normally be able to work at least 50% of full-time.","Velg situasjonen som gjelder deg":"Choose the situation that applies to you","Reell arbeidssøker":"Genuine jobseeker","Til hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)":"To which period does the unemployment benefit apply from the other EEA country? (dd.mm.yyyy)","F.eks. kopi av datert oppsigelse.":"E.g. copy of dated notice of termination.","Pensjon fra offentlig tjenestepensjonsordning":"Pension from a public occupational pension scheme","Som hovedregel må du være villig til å ta både hel- og deltidsjobb for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet\nmå du oppgi årsaken og hvor mye du kan jobbe.":"As a general rule you must be willing to take both full-time and part-time work to have the right to unemployment benefit. There are a few exceptions from the general rule. If you respond \"No\" to this question you must state the reason and how much you are able to work.","Oppgi type rotasjon":"Please state the type of rotation system","Oppgi siste arbeidsdag (dd.mm.åååå)":"State the last working day (dd.mm.yyyy)","Hva er årsaken til at arbeidstiden din ble redusert?":"What was the reason why your working hours were reduced?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.\r\n":"If you have worked the same number of hours per week, state these working hours. If you have not worked the same number of hours per week, state the number of hours you have worked on average in the last six months.","<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe i hele Norge, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>":"<p>If you respond \"Other situation\" and you cannot document extremely good reasons as to why you cannot work anywhere in Norway, your application for unemployment benefit will likely be rejected.</p>  <p>\"Other situation\" can be for example if you have family requiring special care, or if the other parent cannot participate in the daily care of children due to illness or a stay in an institution.</p>","Du må dokumentere den siste rotasjonen du hadde med timeliste eller lignende.":"You must document the last rotation you had, with a timesheet or similar.","<h3>Når du søker dagpenger må du:</h3><p><strong>Være registrert som arbeidssøker og sende meldekort hver 14. dag.</strong></p><p>Du må være registrert som arbeidssøker i hele perioden du mottar dagpenger, også mens du venter på svar på søknaden.</p><p>På hvert meldekort bekrefter du at du fortsatt vil være registrert som arbeidssøker, og du gir informasjon til Nav for at vi skal kunne beregne hvor mye du skal få i dagpenger.</p><p><strong>Gi beskjed hvis situasjonen din endrer seg</strong></p><p>I tillegg til å sende meldekort er det viktig at du gir oss beskjed hvis situasjonen din endrer seg, for eksempel hvis du er tilbake i jobb, er syk eller oppholder deg i utlandet.</p><p><strong>Være reell arbeidssøker</strong></p><p>I søknaden må du svare på spørsmål om du er frisk nok til å jobbe og om du kan ta alle typer arbeid hvor som helst i Norge. Du må i tillegg være registrert som arbeidssøker,&nbsp;være&nbsp;aktiv arbeidssøker og takke ja til arbeidsmarkedstiltak.</p>":"<h3>When you apply for unemployment benefit, you must:</h3><p><b>Be registered as a jobseeker and send an employment status form every 14 days.</b></p><p>You must be registered as a jobseeker during the whole period you receive unemployment benefit, including when you are waiting for a response to your application.</p><p>On every unemployment status form you confirm that you will continue to be registered as a jobseeker and that you provide information to Nav so that we can calculate how much you should receive in unemployment benefit.</p><p><b>Notify us if your situation changes</b></p><p>In addition to sending in an unemployment status form, it is important that you notify us if your situation changes, for example if you return to work, are sick or are staying in a foreign country.</p><p><b>Be a genuine jobseeker</b></p><p>In the application you must respond to questions about whether you are fit enough to work and whether you can accept all types of work, anywhere in Norway. In addition, you must be registered as a jobseeker, be an active jobseeker and agree to take part in labour market activities.</p>","Som hovedregel har du ikke rett til dagpenger når du er under utdanning eller opplæring.":"As a rule you do not have the right to unemployment benefit when you are in education or undergoing training.","Din situasjon":"Your situation","Jeg har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene":"I have worked more on average in the last 36 months than in the last 12 months","<p>Du må gi oss beskjed hvis du får lønn, sluttvederlag eller tilsvarende økonomiske goder fra arbeidsgiver. Du trenger ikke å opplyse om feriepenger.</p>\n<p>Du kan ikke få dagpenger samtidig som du er dekket av lønn fra arbeidsgiver. Det er ikke når du får utbetalingen som er avgjørende, men hvilken periode utbetalingen gjelder for.</p>":"<p>You must notify us if you receive wages, a final settlement or corresponding financial benefits from an employer. You do not need to provide information about holiday pay.</p> <p>You cannot receive unemployment benefit at the same time you receive coverage of wages from an employer. It is not when you receive the payments that is decisive, it is which period the payments apply to.</p>","Du må legge ved en oversikt som viser hvor mange timer du har jobbet på gårdsbruket, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.":"You must provide an overview showing how many hours you have worked on the farm, and how many hours you are planning to work in the future, divided across weeks.","Egenerklæring - overdragelse av lønnskrav":"Self-declaration - transfer of wage claim"},"nb-NO":{"Er Norge ditt bostedsland?":"Er Norge ditt bostedsland?","Søknad om dagpenger (ikke permittert)":"Søknad om dagpenger (ikke permittert)","Velg det alternativet som passer best for deg":"Velg det alternativet som passer best for deg","Kontrakten er utgått":"Kontrakten er utgått","<p>Som hovedregel må du kunne ta alle typer arbeid for å ha rett til dagpenger.</p>\n<p>Hvis du har helsemessige begrensninger og ikke kan ta alle typer arbeid, vil vi ta hensyn til dette.</p>":"<p>Som hovedregel må du kunne ta alle typer arbeid for å ha rett til dagpenger.</p>\n<p>Hvis du har helsemessige begrensninger og ikke kan ta alle typer arbeid, vil vi ta hensyn til dette.</p>","Hvor mange timer per uke arbeider du i egen næring?":"Hvor mange timer per uke arbeider du i egen næring?","Rotasjon":"Rotasjon","Du kan krysse av for flere alternativer. Du må dokumentere årsaken.":"Du kan krysse av for flere alternativer. Du må dokumentere årsaken.","Arbeidsforhold i EØS":"Arbeidsforhold i EØS","Sluttdato for arbeidsforholdet (dd.mm.åååå)":"Sluttdato for arbeidsforholdet (dd.mm.åååå)","F.eks.: 2021":"F.eks.: 2021","Kopi av sluttavtale":"Kopi av sluttavtale","<p>Hvis du ikke godtar at Nav trekker penger direkte fra konkursboet, kan du få krav om tilbakebetaling av dagpenger.</p>":"<p>Hvis du ikke godtar at Nav trekker penger direkte fra konkursboet, kan du få krav om tilbakebetaling av dagpenger.</p>","Tjenestebevis":"Tjenestebevis","<p>Selv om du driver et eget gårdsbruk må du være villig til å ta annet arbeid.</p><p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p><p>For deg som driver gårdsbruk tar Nav utgangspunkt i størrelsen på bruket, arbeidsomfang, mekaniseringsgrad og beliggenhet.</p>":"<p>Selv om du driver et eget gårdsbruk må du være villig til å ta annet arbeid.</p><p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p><p>For deg som driver gårdsbruk tar Nav utgangspunkt i størrelsen på bruket, arbeidsomfang, mekaniseringsgrad og beliggenhet.</p>","Barnets fødselsdato (dd.mm.åååå)":"Barnets fødselsdato (dd.mm.åååå)","<p>Du må legge til alle arbeidsforhold du har hatt i løpet av de siste 12 månedene.</p>":"<p>Du må legge til alle arbeidsforhold du har hatt i løpet av de siste 12 månedene.</p>","Hvor mange arbeidstimer blir brukt på gårdsbruket totalt?":"Hvor mange arbeidstimer blir brukt på gårdsbruket totalt?","For hvilken periode utbetaler Garantikassen for fiskere ytelsen?":"For hvilken periode utbetaler Garantikassen for fiskere ytelsen?","Kan du ta alle typer arbeid?":"Kan du ta alle typer arbeid?","<p>Dersom du mottar ytelser fra andre enn Nav, kan det ha betydning for retten din til dagpenger.</p>":"<p>Dersom du mottar ytelser fra andre enn Nav, kan det ha betydning for retten din til dagpenger.</p>","Stønad under arbeidsløshet fra Garantikassen for fiskere (GFF)":"Stønad under arbeidsløshet fra Garantikassen for fiskere (GFF)","Du må legge ved dokumentasjon av hvem som utbetaler dagpengene, og for hvilken periode de utbetaler dem.":"Du må legge ved dokumentasjon av hvem som utbetaler dagpengene, og for hvilken periode de utbetaler dem.","<p>Hvis du har fått avskjed fra arbeidsgiver, må vi vite hvorfor.</p><p>Avskjed betyr at du må slutte i jobben umiddelbart, uten oppsigelsestid.</p><p>Du må dokumentere eller beskrive grunnen og datoen for avskjeden. Dette kan for eksempel stå i avskjedsbrevet eller i møtereferat.</p><p>Har du fått avskjed vil du normalt ikke få utbetalt dagpenger i 18 uker.</p><p>Det er Nav som vurderer om grunnen til avskjeden får betydning for utbetalingen din.</p>":"<p>Hvis du har fått avskjed fra arbeidsgiver, må vi vite hvorfor.</p><p>Avskjed betyr at du må slutte i jobben umiddelbart, uten oppsigelsestid.</p><p>Du må dokumentere eller beskrive grunnen og datoen for avskjeden. Dette kan for eksempel stå i avskjedsbrevet eller i møtereferat.</p><p>Har du fått avskjed vil du normalt ikke få utbetalt dagpenger i 18 uker.</p><p>Det er Nav som vurderer om grunnen til avskjeden får betydning for utbetalingen din.</p>","Dato, inntekt og beregning av dagpenger":"Dato, inntekt og beregning av dagpenger","<ul><li><strong>Fast arbeidstid</strong> betyr at du har en arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimer</li><li><strong>Varierende arbeidstid</strong> betyr at antall timer du jobber er ulik og har endret seg over tid. Du har for eksempel hatt flere korte arbeidsforhold, jobbet som vikar eller ekstrahjelp. Hvis arbeidstiden din er varierende gjør vi en gjennomsnittsberegning av arbeidstiden din fra de siste 12 månedene.</li></ul><p>Hvis du har jobbet mer i gjennomsnitt <strong>de siste 36 månedene enn de siste 12 månedene</strong>, gjør vi en gjennomsnittsberegning for å finne ut om det lønner seg å ta med arbeidstiden din de siste 36 månedene i vurderingen.</p>":"<ul><li><strong>Fast arbeidstid</strong> betyr at du har en arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimer</li><li><strong>Varierende arbeidstid</strong> betyr at antall timer du jobber er ulik og har endret seg over tid. Du har for eksempel hatt flere korte arbeidsforhold, jobbet som vikar eller ekstrahjelp. Hvis arbeidstiden din er varierende gjør vi en gjennomsnittsberegning av arbeidstiden din fra de siste 12 månedene.</li></ul><p>Hvis du har jobbet mer i gjennomsnitt <strong>de siste 36 månedene enn de siste 12 månedene</strong>, gjør vi en gjennomsnittsberegning for å finne ut om det lønner seg å ta med arbeidstiden din de siste 36 månedene i vurderingen.</p>","Du må legge ved dokumentasjon av andre ytelser: Etterlønn fra arbeidsgiver. Dette gjør du på slutten av søknaden.":"Du må legge ved dokumentasjon av andre ytelser: Etterlønn fra arbeidsgiver. Dette gjør du på slutten av søknaden.","Andre":"Andre","Siden du er over 60 år, kan du søke om dagpenger selv om du ikke ønsker å ta jobb i hele Norge. Du trenger ikke begrunne valget ditt.":"Siden du er over 60 år, kan du søke om dagpenger selv om du ikke ønsker å ta jobb i hele Norge. Du trenger ikke begrunne valget ditt.","<p>Informasjon vi deler:</p><ul><li>Beløpet du får i dagpenger med Skatteetaten og Statistisk sentralbyrå gjennom A-ordningen</li><li>Informasjon med Statens lånekasse for utdanning</li><li>Utbetalinger fra Nav til offentlige pensjonskasser</li></ul><p>Vi kan også bruke opplysningene dine i andre sammenhenger i Nav, hvis det er relevant og nødvendig.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personvernopplysninger (åpnes i ny fane).</a></p>":"<p>Informasjon vi deler:</p><ul><li>Beløpet du får i dagpenger med Skatteetaten og Statistisk sentralbyrå gjennom A-ordningen</li><li>Informasjon med Statens lånekasse for utdanning</li><li>Utbetalinger fra Nav til offentlige pensjonskasser</li></ul><p>Vi kan også bruke opplysningene dine i andre sammenhenger i Nav, hvis det er relevant og nødvendig.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personvernopplysninger (åpnes i ny fane).</a></p>","<p>Hvis du har blitt sagt opp av arbeidsgiveren din, må vi vite hvorfor.</p><p>Derfor må du dokumentere grunnen og datoen du ble sagt opp. Dette kan for eksempel stå i oppsigelsen som du legger ved.</p><p>Var du selv skyld i oppsigelsen, vil du normalt ikke få dagpenger utbetalt i 18 uker.</p><p>Det er Nav som vurderer om grunnen for oppsigelsen får betydning for utbetalingen din.</p>":"<p>Hvis du har blitt sagt opp av arbeidsgiveren din, må vi vite hvorfor.</p><p>Derfor må du dokumentere grunnen og datoen du ble sagt opp. Dette kan for eksempel stå i oppsigelsen som du legger ved.</p><p>Var du selv skyld i oppsigelsen, vil du normalt ikke få dagpenger utbetalt i 18 uker.</p><p>Det er Nav som vurderer om grunnen for oppsigelsen får betydning for utbetalingen din.</p>","Er du villig til å bytte yrke eller gå ned i lønn?":"Er du villig til å bytte yrke eller gå ned i lønn?","Hvor mange prosent av inntekten går til andre?":"Hvor mange prosent av inntekten går til andre?","<p>Forskudd på lønnsgarantimidler blir utbetalt i inntil én måned.</p>\n<p>Hvis du er uten arbeid etter at perioden med forskudd på lønnsgarantimidler er ferdig, kan du ha rett på dagpenger. Det kan du søke om ved å svare ja på dette spørsmålet.</p>":"<p>Forskudd på lønnsgarantimidler blir utbetalt i inntil én måned.</p>\n<p>Hvis du er uten arbeid etter at perioden med forskudd på lønnsgarantimidler er ferdig, kan du ha rett på dagpenger. Det kan du søke om ved å svare ja på dette spørsmålet.</p>","Jeg har sagt opp selv":"Jeg har sagt opp selv","Hvilken type gårdsbruk driver du?":"Hvilken type gårdsbruk driver du?","Jeg":"Jeg","Dokumentasjon fra Garantikassen":"Dokumentasjon fra Garantikassen","<p>Fast arbeidstid betyr at du har en arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimer. Du må ha jobbet i minst seks måneder før arbeidstiden din sist ble redusert. Du må legge til arbeidsforholdet nedenfor.</p>":"<p>Fast arbeidstid betyr at du har en arbeidsavtale med fast stillingsprosent eller fast antall arbeidstimer. Du må ha jobbet i minst seks måneder før arbeidstiden din sist ble redusert. Du må legge til arbeidsforholdet nedenfor.</p>","Før opp antall timer du kan arbeide per uke":"Før opp antall timer du kan arbeide per uke","Det er viktig at du i tillegg til denne søknaden sender egen <a href=\"https://www.nav.no/fyllut/nav670101\" target=\"_blank\">søknad om lønnsgarantimidler (åpnes i ny fane)</a>. Dette kan du få hjelp til av bostyrer i konkursboet.":"Det er viktig at du i tillegg til denne søknaden sender egen <a href=\"https://www.nav.no/fyllut/nav670101\" target=\"_blank\">søknad om lønnsgarantimidler (åpnes i ny fane)</a>. Dette kan du få hjelp til av bostyrer i konkursboet.","Les mer om hvorfor vi vil trekke penger":"Les mer om hvorfor vi vil trekke penger","Hvis du starter et utdanningsløp mens du mottar dagpenger må du sende inn skjema <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Søknad om å beholde dagpengene mens du tar utdanning eller opplæring (åpnes i ny fane)</a>":"Hvis du starter et utdanningsløp mens du mottar dagpenger må du sende inn skjema <a href=\"https://www.nav.no/fyllut/nav040605\" target=\"_blank\">NAV 04-06.05 Søknad om å beholde dagpengene mens du tar utdanning eller opplæring (åpnes i ny fane)</a>","Gårdsbruk":"Gårdsbruk","Ektefelle/samboer":"Ektefelle/samboer","Hvilken ytelse er det?":"Hvilken ytelse er det?","Ja, jeg har fått tilbud om å fortsette hos arbeidsgiveren min":"Ja, jeg har fått tilbud om å fortsette hos arbeidsgiveren min","Oppgi siste dag med avspasering i siste rotasjon (dd.mm.åååå)":"Oppgi siste dag med avspasering i siste rotasjon (dd.mm.åååå)","Hvor mange prosent av inntekten går til deg?":"Hvor mange prosent av inntekten går til deg?","Unntak fra hel- og deltidsjobb":"Unntak fra hel- og deltidsjobb","Hva er den siste dagen du har fått utbetalt lønn for? (dd.mm.åååå)":"Hva er den siste dagen du har fått utbetalt lønn for? (dd.mm.åååå)","Verneplikt":"Verneplikt","Jeg bekrefter at jeg har lest og forstått denne veiledningen.":"Jeg bekrefter at jeg har lest og forstått denne veiledningen.","Les mer om arbeidstid":"Les mer om arbeidstid","Eventuell tilleggsinformasjon vedrørende avslutning av arbeidsforholdet":"Eventuell tilleggsinformasjon vedrørende avslutning av arbeidsforholdet","Du må legge ved tjenestebevis. Dette gjør du på slutten av søknaden.":"Du må legge ved tjenestebevis. Dette gjør du på slutten av søknaden.","Omsorg for barn under ett år":"Omsorg for barn under ett år","<p>Du må legge til alle arbeidsforhold du har hatt i løpet av de siste 12 månedene. Har du ikke jobbet i løpet av de siste 12 månedene, må du legge til dine siste arbeidsforhold.</p>":"<p>Du må legge til alle arbeidsforhold du har hatt i løpet av de siste 12 månedene. Har du ikke jobbet i løpet av de siste 12 månedene, må du legge til dine siste arbeidsforhold.</p>","Dokumentasjon av vartpenger":"Dokumentasjon av vartpenger","<p>Når arbeidsgiveren din er konkurs, kan du ha krav på å få dekket tapt lønn i oppsigelsestiden fra konkursboet (dividende). Dette kan være full lønn, eller deler av lønnen for en kort eller lengre periode. Fram til boet er gjort opp, er det usikkert hvor mye penger du har krav på. Har du krav på lønn, har du ikke samtidig krav på dagpenger.</p><p>Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du derfor fått dagpenger du egentlig ikke har rett til. For at du skal slippe å tilbakebetale dagpenger til Nav, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet. Samlet sett taper du ikke penger på dette.</p><p>For at vi skal kunne trekke direkte fra boet, trenger vi en godkjenning fra deg.</p>":"<p>Når arbeidsgiveren din er konkurs, kan du ha krav på å få dekket tapt lønn i oppsigelsestiden fra konkursboet (dividende). Dette kan være full lønn, eller deler av lønnen for en kort eller lengre periode. Fram til boet er gjort opp, er det usikkert hvor mye penger du har krav på. Har du krav på lønn, har du ikke samtidig krav på dagpenger.</p><p>Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du derfor fått dagpenger du egentlig ikke har rett til. For at du skal slippe å tilbakebetale dagpenger til Nav, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet. Samlet sett taper du ikke penger på dette.</p><p>For at vi skal kunne trekke direkte fra boet, trenger vi en godkjenning fra deg.</p>","<p>For eksempel: 2021</p>":"<p>For eksempel: 2021</p>","Dokumentasjon av andre ytelser":"Dokumentasjon av andre ytelser","Hvorfor har du sagt opp?":"Hvorfor har du sagt opp?","Arbeidsforholdet er ikke endret":"Arbeidsforholdet er ikke endret","Hva er årsaken til endringen i arbeidsforholdet ditt?":"Hva er årsaken til endringen i arbeidsforholdet ditt?","Tar du utdanning eller opplæring?":"Tar du utdanning eller opplæring?","Nei, men jeg har avsluttet utdanning eller opplæring i løpet av de siste seks månedene":"Nei, men jeg har avsluttet utdanning eller opplæring i løpet av de siste seks månedene","Nei, jeg driver ikke gårdsbruk":"Nei, jeg driver ikke gårdsbruk","Har du fått utbetalt lønn for dager etter datoen arbeidsgiveren din gikk konkurs eller ble tvangsavviklet?":"Har du fått utbetalt lønn for dager etter datoen arbeidsgiveren din gikk konkurs eller ble tvangsavviklet?","Vet du hvor mange timer du har jobbet i uka før arbeidsgiveren din gikk konkurs?":"Vet du hvor mange timer du har jobbet i uka før arbeidsgiveren din gikk konkurs?","Skriv inn hva du får eller beholder":"Skriv inn hva du får eller beholder","Gårdsbrukets organisasjonsnummer":"Gårdsbrukets organisasjonsnummer","Du har krysset av for at du har avtjent verneplikt i minst tre av de siste tolv månedene. Du må sende inn tjenestebevis hvor start- og sluttdato for tjenesteperioden framgår.":"Du har krysset av for at du har avtjent verneplikt i minst tre av de siste tolv månedene. Du må sende inn tjenestebevis hvor start- og sluttdato for tjenesteperioden framgår.","Timelister":"Timelister","Nei, jeg er ikke under utdanning eller opplæring, og har ikke vært det de siste seks månedene":"Nei, jeg er ikke under utdanning eller opplæring, og har ikke vært det de siste seks månedene","<p>Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du fått dagpenger du egentlig ikke har rett til. For at du skal slippe å tilbakebetale dagpenger til Nav, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet.</p>":"<p>Får du innvilget dagpenger for en periode du senere får dekket lønn for, har du fått dagpenger du egentlig ikke har rett til. For at du skal slippe å tilbakebetale dagpenger til Nav, vil vi trekke for mye utbetalt dagpenger direkte fra konkursboet.</p>","Opplysninger om barn":"Opplysninger om barn","Ja, jeg reiste hjem en gang i uken eller oftere":"Ja, jeg reiste hjem en gang i uken eller oftere","Jeg har ikke vært i jobb":"Jeg har ikke vært i jobb","Oppgi første dag i siste arbeidsperiode (dd.mm.åååå)":"Oppgi første dag i siste arbeidsperiode (dd.mm.åååå)","Etterlønn fra arbeidsgiver":"Etterlønn fra arbeidsgiver","<div><b>Hvis du har uføretrygd</b></div>\nHvis du har uføretrygd må du kunne jobbe minst 11,25 timer per uke.":"<div><b>Hvis du har uføretrygd</b></div>\nHvis du har uføretrygd må du kunne jobbe minst 11,25 timer per uke."," Dokumentasjon av etterlønn / sluttvederlag":" Dokumentasjon av etterlønn / sluttvederlag","<p>For å få innvilget dagpenger mens du tar utdanning eller opplæring, må du sende inn <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040605\">Søknad om å beholde dagpengene mens du tar utdanning eller opplæring - NAV 04-06.05 (åpnes i ny fane)</a>, i tillegg til å sende inn denne søknaden om dagpenger.</p><p>Hvis du ikke sender søknaden om å beholde dagpengene mens du tar utdanning eller opplæring, kan vi avslå søknaden din om dagpenger.</p>":"<p>For å få innvilget dagpenger mens du tar utdanning eller opplæring, må du sende inn <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040605\">Søknad om å beholde dagpengene mens du tar utdanning eller opplæring - NAV 04-06.05 (åpnes i ny fane)</a>, i tillegg til å sende inn denne søknaden om dagpenger.</p><p>Hvis du ikke sender søknaden om å beholde dagpengene mens du tar utdanning eller opplæring, kan vi avslå søknaden din om dagpenger.</p>","Jeg er avskjediget":"Jeg er avskjediget","Startdato for arbeidsforholdet (dd.mm.åååå)":"Startdato for arbeidsforholdet (dd.mm.åååå)","Barnetillegg":"Barnetillegg","Oppgi barnets bostedsland":"Oppgi barnets bostedsland","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med,  for barn under 18 år med spesielle behov":"Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med,  for barn under 18 år med spesielle behov","Har fylt 60 år":"Har fylt 60 år","Andre ytelser":"Andre ytelser","Hvis arbeidstiden din er redusert med minst 50 prosent, kan du søke om dagpenger for den reduserte arbeidstiden.":"Hvis arbeidstiden din er redusert med minst 50 prosent, kan du søke om dagpenger for den reduserte arbeidstiden.","Nei, jeg verken mottar eller har søkt om noen av disse ytelsene":"Nei, jeg verken mottar eller har søkt om noen av disse ytelsene","Nei, men jeg skal søke om lønnsgarantimidler":"Nei, men jeg skal søke om lønnsgarantimidler","Arbeidsgiver":"Arbeidsgiver","Arbeidstiden er redusert":"Arbeidstiden er redusert","<p>Hvis du bor i et EØS-land og jobber i et annet, er du en EØS-pendler. Det er egne regler for hvor du skal søke om penger hvis du blir arbeidsledig eller permittert og du har tilknytning til flere EØS-land.</p><p>Hvilket land du skal søke om penger fra avhenger av</p><ul><li>hvilket land du sist jobbet i</li><li>hvilket land du bor i</li><li>om du er permittert eller delvis arbeidsledig, eller om du er helt arbeidsledig</li></ul><p>Er du usikker på hva du skal svare, kan du lese <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/dagpenger-under-arbeidsloshet-i-eos-land\">mer om hvor du skal søke penger fra (åpnes i ny fane)</a></p>":"<p>Hvis du bor i et EØS-land og jobber i et annet, er du en EØS-pendler. Det er egne regler for hvor du skal søke om penger hvis du blir arbeidsledig eller permittert og du har tilknytning til flere EØS-land.</p><p>Hvilket land du skal søke om penger fra avhenger av</p><ul><li>hvilket land du sist jobbet i</li><li>hvilket land du bor i</li><li>om du er permittert eller delvis arbeidsledig, eller om du er helt arbeidsledig</li></ul><p>Er du usikker på hva du skal svare, kan du lese <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/dagpenger-under-arbeidsloshet-i-eos-land\">mer om hvor du skal søke penger fra (åpnes i ny fane)</a></p>","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med,  for barn til og med 7. klasse":"Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med,  for barn til og med 7. klasse","Unntak fra alle typer arbeid":"Unntak fra alle typer arbeid","Jord":"Jord","Hvem eier gårdsbruket?":"Hvem eier gårdsbruket?","Redusert helse, fysisk eller psykisk":"Redusert helse, fysisk eller psykisk","F.eks.: 14/21":"F.eks.: 14/21","Hva er den kontraktfestede sluttdatoen på arbeidsforholdet ditt? (dd.mm.åååå)":"Hva er den kontraktfestede sluttdatoen på arbeidsforholdet ditt? (dd.mm.åååå)","Fødselsattest / bostedsbevis for barn under 18 år":"Fødselsattest / bostedsbevis for barn under 18 år","<p>Hvis du har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene, kan vi gjøre en gjennomsnittsberegning og finne ut om det lønner seg for deg å ta med arbeidstiden de siste 36 månedene i vurderingen. Velg dette alternativet hvis du ønsker at vi skal gjøre det. Du må da legge til alle arbeidsforhold du har hatt de siste 36 månedene, sammen med dokumentasjon fra dine arbeidsgivere.</p>":"<p>Hvis du har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene, kan vi gjøre en gjennomsnittsberegning og finne ut om det lønner seg for deg å ta med arbeidstiden de siste 36 månedene i vurderingen. Velg dette alternativet hvis du ønsker at vi skal gjøre det. Du må da legge til alle arbeidsforhold du har hatt de siste 36 månedene, sammen med dokumentasjon fra dine arbeidsgivere.</p>","Vi trenger informasjon om dine arbeidsforhold og hvor mye du har jobbet. Basert på hvor mye du har jobbet vil vi vurdere om du har rett til dagpenger, og eventuelt hvor mye\ndeltid du kan jobbe ved siden av dagpengene.":"Vi trenger informasjon om dine arbeidsforhold og hvor mye du har jobbet. Basert på hvor mye du har jobbet vil vi vurdere om du har rett til dagpenger, og eventuelt hvor mye\ndeltid du kan jobbe ved siden av dagpengene.","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.":"Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.","Grunnen til at vi spør om dette":"Grunnen til at vi spør om dette","Kopi av arbeidsavtale / sluttårsak":"Kopi av arbeidsavtale / sluttårsak","Godtar du at Nav trekker forskuddet om lønnsgarantimidler direkte fra lønnsgarantiordningen?":"Godtar du at Nav trekker forskuddet om lønnsgarantimidler direkte fra lønnsgarantiordningen?","<p>Du må legge til alle arbeidsforholdene du har hatt de siste 6 månedene.</p>":"<p>Du må legge til alle arbeidsforholdene du har hatt de siste 6 månedene.</p>","Nei, jeg har ikke fått tilbud om å fortsette hos arbeidsgiveren min":"Nei, jeg har ikke fått tilbud om å fortsette hos arbeidsgiveren min","<p>Dersom du har fått tilbud om å fortsette hos arbeidsgiveren din i samme stilling eller et annet arbeidssted i Norge, kan du få en ventetid på 18 uker før du får dagpenger.</p>\n\n<p>Du bør sende søknaden din nå, selv om du får en ventetid på 18 uker. I tillegg må du være registrert som reell arbeidssøker og sende meldekort i ventetiden.</p>":"<p>Dersom du har fått tilbud om å fortsette hos arbeidsgiveren din i samme stilling eller et annet arbeidssted i Norge, kan du få en ventetid på 18 uker før du får dagpenger.</p>\n\n<p>Du bør sende søknaden din nå, selv om du får en ventetid på 18 uker. I tillegg må du være registrert som reell arbeidssøker og sende meldekort i ventetiden.</p>","Planlegger du å starte eller fullføre utdanning eller opplæring samtidig som du mottar dagpenger?":"Planlegger du å starte eller fullføre utdanning eller opplæring samtidig som du mottar dagpenger?","Forsørger du barn under 18 år?":"Forsørger du barn under 18 år?","Ønsker du å søke om forskudd på lønnsgarantimidler?":"Ønsker du å søke om forskudd på lønnsgarantimidler?","Næringens organisasjonsnummer":"Næringens organisasjonsnummer","Du må legge ved dokumentasjon av hvilken type ytelse dette er, hvem som utbetaler ytelsen, og for hvilken periode de utbetaler.":"Du må legge ved dokumentasjon av hvilken type ytelse dette er, hvem som utbetaler ytelsen, og for hvilken periode de utbetaler.","<p>Du kan få dagpenger fra første dag du er helt eller delvis arbeidsledig eller permittert, og tidligst fra den dagen du sender inn søknaden. Datoen du søker om dagpenger fra har betydning for beregning av dagpengene dine.</p>":"<p>Du kan få dagpenger fra første dag du er helt eller delvis arbeidsledig eller permittert, og tidligst fra den dagen du sender inn søknaden. Datoen du søker om dagpenger fra har betydning for beregning av dagpengene dine.</p>","<p>Hvis du har sagt opp selv, må vi vite hvorfor.</p><p>Derfor må du dokumentere grunnen. Dokumentasjonen må også ha med datoen du sa opp. Dette kan for eksempel stå i oppsigelsen som du legger ved.</p><p>Hvis du ikke hadde rimelig grunn til å si opp jobben din, får du ikke utbetalt dagpenger i 18 uker.</p><p>Hvis du hadde rimelig grunn til å si opp jobben din, får du utbetaling fra første dag du har rett til dagpenger. Rimelig grunn kan være at du ikke kan fortsette i jobben din på grunn av helseutfordringer, mobbing eller fordi arbeidsgiver nedbemanner. Dette må du dokumentere.</p><p>Det er Nav som vurderer om grunnen til at du har sluttet får betydning for utbetalingen din.</p>":"<p>Hvis du har sagt opp selv, må vi vite hvorfor.</p><p>Derfor må du dokumentere grunnen. Dokumentasjonen må også ha med datoen du sa opp. Dette kan for eksempel stå i oppsigelsen som du legger ved.</p><p>Hvis du ikke hadde rimelig grunn til å si opp jobben din, får du ikke utbetalt dagpenger i 18 uker.</p><p>Hvis du hadde rimelig grunn til å si opp jobben din, får du utbetaling fra første dag du har rett til dagpenger. Rimelig grunn kan være at du ikke kan fortsette i jobben din på grunn av helseutfordringer, mobbing eller fordi arbeidsgiver nedbemanner. Dette må du dokumentere.</p><p>Det er Nav som vurderer om grunnen til at du har sluttet får betydning for utbetalingen din.</p>","Jeg har hatt varierende arbeidstid, eller fast arbeidstid i mindre enn seks måneder":"Jeg har hatt varierende arbeidstid, eller fast arbeidstid i mindre enn seks måneder","Barnets etternavn":"Barnets etternavn","Unntak fra arbeid i hele Norge":"Unntak fra arbeid i hele Norge","Arbeidsgiver er konkurs":"Arbeidsgiver er konkurs","Dokumentasjon av dagpenger fra annet EØS-land":"Dokumentasjon av dagpenger fra annet EØS-land","Til hvilken dato har du jobbet i dette arbeidsforholdet? (dd.mm.åååå)":"Til hvilken dato har du jobbet i dette arbeidsforholdet? (dd.mm.åååå)","Har du under arbeidsperioden i Norge beholdt bolig i ditt bostedsland?":"Har du under arbeidsperioden i Norge beholdt bolig i ditt bostedsland?","Reiste du ofte hjem til landet du bor i mens du arbeidet i Norge?":"Reiste du ofte hjem til landet du bor i mens du arbeidet i Norge?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks\nmånedene før arbeidstiden din ble redusert.":"Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks\nmånedene før arbeidstiden din ble redusert.","<p>Hvis barnet bor i et annet EØS-land, vil Nav innhente bekreftelse fra myndighetene i det landet barnet er bosatt.</p>":"<p>Hvis barnet bor i et annet EØS-land, vil Nav innhente bekreftelse fra myndighetene i det landet barnet er bosatt.</p>","<p>Velg dette alternativet hvis du har hatt varierende arbeidstid, en kombinasjon av fast og varierende arbeidstid eller fast arbeidstid i mindre enn seks måneder. Varierende arbeidstid kan være hvis du for eksempel har hatt vikartjeneste, ringehjelp eller annen tilfeldig arbeidstid. Vi vil da gjøre en gjennomsnittsberegning av din arbeidstid de siste 12 månedene. Du må legge til alle arbeidsforhold du har hatt de siste 12 månedene.</p>":"<p>Velg dette alternativet hvis du har hatt varierende arbeidstid, en kombinasjon av fast og varierende arbeidstid eller fast arbeidstid i mindre enn seks måneder. Varierende arbeidstid kan være hvis du for eksempel har hatt vikartjeneste, ringehjelp eller annen tilfeldig arbeidstid. Vi vil da gjøre en gjennomsnittsberegning av din arbeidstid de siste 12 månedene. Du må legge til alle arbeidsforhold du har hatt de siste 12 månedene.</p>","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet?":"Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet?","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du sa opp?":"Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du sa opp?","Dokumentasjon av sluttdato":"Dokumentasjon av sluttdato","Er du i et midlertidig arbeidsforhold med en kontraktfestet sluttdato?":"Er du i et midlertidig arbeidsforhold med en kontraktfestet sluttdato?","<div><b>Informasjon om skift, turnus og rotasjon</b></div>\n<p>Hvis du arbeider skift, turnus eller rotasjon, opparbeider du deg friperioder eller avspasering. For å kunne gi deg dagpenger fra riktig dato, trenger vi informasjon om\neventuell skift-, turnus- eller rotasjonsordning.</p>":"<div><b>Informasjon om skift, turnus og rotasjon</b></div>\n<p>Hvis du arbeider skift, turnus eller rotasjon, opparbeider du deg friperioder eller avspasering. For å kunne gi deg dagpenger fra riktig dato, trenger vi informasjon om\neventuell skift-, turnus- eller rotasjonsordning.</p>","Ja, jeg er under utdanning eller opplæring nå":"Ja, jeg er under utdanning eller opplæring nå","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidstiden din ble redusert?":"Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidstiden din ble redusert?","Dekker lønnsgarantiordningen kravet ditt?":"Dekker lønnsgarantiordningen kravet ditt?","<p>Hvis du forsørger barn under 18 år, eller er bidragspliktig, kan du få barnetillegg uavhengig av om barnet bor hos deg.</p><p>Barnet må bo i Norge eller i et annet EØS-land, Sveits eller Storbritannia. Hvis barnet i løpet av 12 måneder oppholder seg utenfor disse områdene i mer enn 90 dager, vil du ikke lenger få barnetillegg.</p>":"<p>Hvis du forsørger barn under 18 år, eller er bidragspliktig, kan du få barnetillegg uavhengig av om barnet bor hos deg.</p><p>Barnet må bo i Norge eller i et annet EØS-land, Sveits eller Storbritannia. Hvis barnet i løpet av 12 måneder oppholder seg utenfor disse områdene i mer enn 90 dager, vil du ikke lenger få barnetillegg.</p>","Dokumentasjon i form av bekreftelse fra lege eller annen behandler":"Dokumentasjon i form av bekreftelse fra lege eller annen behandler","Hvor mange timer i uka jobbet du i dette arbeidsforholdet?":"Hvor mange timer i uka jobbet du i dette arbeidsforholdet?","Du må legge ved dokumentasjon av hvem som utbetaler etterlønnen, og for hvilken periode de utbetaler.":"Du må legge ved dokumentasjon av hvem som utbetaler etterlønnen, og for hvilken periode de utbetaler.","Søknad om å beholde dagpenger mens du tar utdanning eller opplæring":"Søknad om å beholde dagpenger mens du tar utdanning eller opplæring","Jeg bekrefter at jeg har gitt riktige og fullstendige opplysninger. Får jeg penger jeg ikke har rett til, er jeg forberedt på at jeg må betale tilbake. Jeg vet at jeg kan miste retten til dagpenger hvis jeg med vilje gir uriktige opplysninger.":"Jeg bekrefter at jeg har gitt riktige og fullstendige opplysninger. Får jeg penger jeg ikke har rett til, er jeg forberedt på at jeg må betale tilbake. Jeg vet at jeg kan miste retten til dagpenger hvis jeg med vilje gir uriktige opplysninger.","Siden du er over 60 år, kan du søke om dagpenger selv om du bare ønsker å jobbe deltid. Du trenger ikke begrunne valget ditt, men du må føre opp hvor mange timer du vil arbeide\nper uke. Dette antallet vil anses som full arbeidstid for deg, og vil bli lagt til grunn ved beregning av dagpengene.":"Siden du er over 60 år, kan du søke om dagpenger selv om du bare ønsker å jobbe deltid. Du trenger ikke begrunne valget ditt, men du må føre opp hvor mange timer du vil arbeide\nper uke. Dette antallet vil anses som full arbeidstid for deg, og vil bli lagt til grunn ved beregning av dagpengene.","Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med, for barn til og med 7. klasse":"Eneansvar eller delt ansvar med en annen forelder som du ikke bor sammen med, for barn til og med 7. klasse","Personalia":"Personalia","Barnets fornavn":"Barnets fornavn","Hvor mange timer i uka jobbet du til sammen i alle dine arbeidsforhold før arbeidstiden din ble redusert?":"Hvor mange timer i uka jobbet du til sammen i alle dine arbeidsforhold før arbeidstiden din ble redusert?","Du må legge ved dokumentasjon på hvem som utbetaler pensjonen og for hvilken periode de utbetaler den.":"Du må legge ved dokumentasjon på hvem som utbetaler pensjonen og for hvilken periode de utbetaler den.","<p>Vi beregner hvor mye du kan få i dagpenger basert på hva du har hatt i inntekt de siste 12 eller 36 månedene. Ønsker du å få med siste måneds inntekt, må du søke dagpenger tidligst fra den 6. i måneden etter. Årsaken er at vi får melding om inntekten din fra Skatteetaten den 5. i måneden. Hvis den 5. er en helg eller helligdag, får vi melding om inntekten din neste virkedag.</p><p><strong>Eksempel:</strong></p><p>Hvis du søker dagpenger fra 1. til 5. mars, vil januar bli siste måned med inntekt som tas med i beregningen av dagpengene dine. Søker du dagpenger fra 6. mars, vil februar bli siste måned med inntekt som tas med i beregningen.</p><p>Hvis 6. mars er en lørdag, får vi inn inntekten din mandag 8. mars. Da må du søke dagpenger fra tirsdag 9. mars hvis du vil ha med inntekten din fra februar i beregningen.</p>":"<p>Vi beregner hvor mye du kan få i dagpenger basert på hva du har hatt i inntekt de siste 12 eller 36 månedene. Ønsker du å få med siste måneds inntekt, må du søke dagpenger tidligst fra den 6. i måneden etter. Årsaken er at vi får melding om inntekten din fra Skatteetaten den 5. i måneden. Hvis den 5. er en helg eller helligdag, får vi melding om inntekten din neste virkedag.</p><p><strong>Eksempel:</strong></p><p>Hvis du søker dagpenger fra 1. til 5. mars, vil januar bli siste måned med inntekt som tas med i beregningen av dagpengene dine. Søker du dagpenger fra 6. mars, vil februar bli siste måned med inntekt som tas med i beregningen.</p><p>Hvis 6. mars er en lørdag, får vi inn inntekten din mandag 8. mars. Da må du søke dagpenger fra tirsdag 9. mars hvis du vil ha med inntekten din fra februar i beregningen.</p>","Har du fått tilbud om å fortsette hos din arbeidsgiver?":"Har du fått tilbud om å fortsette hos din arbeidsgiver?","Annen ytelse":"Annen ytelse","Som hovedregel må du være villig til å ta arbeid i hele Norge for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet må du oppgi\nårsaken.":"Som hovedregel må du være villig til å ta arbeid i hele Norge for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet må du oppgi\nårsaken.","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før kontrakten din gikk ut?":"Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før kontrakten din gikk ut?","Oppgi første dag med avspasering i siste rotasjon (dd.mm.åååå)":"Oppgi første dag med avspasering i siste rotasjon (dd.mm.åååå)","Hvor mange timer i uka jobbet du i dette arbeidsforholdet før arbeidstiden din ble redusert?":"Hvor mange timer i uka jobbet du i dette arbeidsforholdet før arbeidstiden din ble redusert?","Hvilket land har du jobbet i?":"Hvilket land har du jobbet i?","Ja, jeg arbeidet rotasjon":"Ja, jeg arbeidet rotasjon","Lønnsgarantimidler erstatter lønn som du ikke har fått utbetalt fordi arbeidsgiveren din går konkurs. Er du usikker på om du har rett til lønnsgarantimidler,\nanbefaler vi at du søker om forskudd her.":"Lønnsgarantimidler erstatter lønn som du ikke har fått utbetalt fordi arbeidsgiveren din går konkurs. Er du usikker på om du har rett til lønnsgarantimidler,\nanbefaler vi at du søker om forskudd her.","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Har du søkt om lønnsgarantimidler?":"Har du søkt om lønnsgarantimidler?","<h3>Vi trenger riktige opplysninger for å vurdere om du har rett til dagpenger</h3><p>Hvis du gir feil eller mangelfulle opplysninger:</p><ul><li>mister du retten til dagpenger</li><li>må du betale tilbake penger du ikke har rett til</li></ul>":"<h3>Vi trenger riktige opplysninger for å vurdere om du har rett til dagpenger</h3><p>Hvis du gir feil eller mangelfulle opplysninger:</p><ul><li>mister du retten til dagpenger</li><li>må du betale tilbake penger du ikke har rett til</li></ul>","Ja, jeg har et midlertidig arbeidsforhold med en kontraktfestet sluttdato":"Ja, jeg har et midlertidig arbeidsforhold med en kontraktfestet sluttdato","For å ha rett til dagpenger må du være villig til å ta ethvert arbeid du er kvalifisert for. Dette gjelder også innenfor yrker du ikke er utdannet til eller har arbeidserfaring\nfra. Dette betyr også at du må være villig til å gå ned i lønn. Du trenger ikke å ta arbeid som ikke er lønnet etter tariff.":"For å ha rett til dagpenger må du være villig til å ta ethvert arbeid du er kvalifisert for. Dette gjelder også innenfor yrker du ikke er utdannet til eller har arbeidserfaring\nfra. Dette betyr også at du må være villig til å gå ned i lønn. Du trenger ikke å ta arbeid som ikke er lønnet etter tariff.","Bekreftelse på sluttårsak / nedsatt arbeidstid (ikke permittert)":"Bekreftelse på sluttårsak / nedsatt arbeidstid (ikke permittert)","Driver du eget gårdsbruk?":"Driver du eget gårdsbruk?","Kopi av oppsigelse":"Kopi av oppsigelse","Brev fra bobestyrer / konkursforvalter":"Brev fra bobestyrer / konkursforvalter","<p>Du må opplyse hvor mye du får utbetalt. Hvis du beholder noen gjenstander, må du skrive hvilke. Du trenger ikke opplyse om feriepenger.</p>\n<p>Vi vil bruke disse opplysningene til å beregne når du kan få dagpenger fra.</p>":"<p>Du må opplyse hvor mye du får utbetalt. Hvis du beholder noen gjenstander, må du skrive hvilke. Du trenger ikke opplyse om feriepenger.</p>\n<p>Vi vil bruke disse opplysningene til å beregne når du kan få dagpenger fra.</p>","Skriv kort om situasjonen din":"Skriv kort om situasjonen din","Skog":"Skog","Jeg har hatt fast arbeidstid i minst seks måneder":"Jeg har hatt fast arbeidstid i minst seks måneder","Dersom du ikke har vært i arbeid, har du i utgangspunktet ikke rett til dagpenger. Du må derfor regne med å få avslag på søknaden din. Unntaket er hvis du har avtjent\nverneplikt i minst tre av de siste tolv månedene. Du legger ved dokumentasjon på at du har avtjent verneplikt senere i søknaden.":"Dersom du ikke har vært i arbeid, har du i utgangspunktet ikke rett til dagpenger. Du må derfor regne med å få avslag på søknaden din. Unntaket er hvis du har avtjent\nverneplikt i minst tre av de siste tolv månedene. Du legger ved dokumentasjon på at du har avtjent verneplikt senere i søknaden.","Hvis du er ansatt i ditt eget aksjeselskap, må du legge til arbeidsforholdet i forrige steg. På dette spørsmålet skal du kun legge til egen næring som \nenkeltpersonsforetak.":"Hvis du er ansatt i ditt eget aksjeselskap, må du legge til arbeidsforholdet i forrige steg. På dette spørsmålet skal du kun legge til egen næring som \nenkeltpersonsforetak.","Hvis du ikke søker om lønnsgarantimidler, har du ikke rett til forskudd, og du vil få avslag på søknaden din om forskudd på lønnsgarantimidler.":"Hvis du ikke søker om lønnsgarantimidler, har du ikke rett til forskudd, og du vil få avslag på søknaden din om forskudd på lønnsgarantimidler.","Ja, jeg driver egen næringsvirksomhet":"Ja, jeg driver egen næringsvirksomhet","Får du eller vil du få lønn eller andre økonomiske goder fra tidligere arbeidsgiver?":"Får du eller vil du få lønn eller andre økonomiske goder fra tidligere arbeidsgiver?","Arbeidet du skift, turnus eller rotasjon?":"Arbeidet du skift, turnus eller rotasjon?","Gi en kort redegjørelse for hvordan du har beregnet antall arbeidstimer totalt":"Gi en kort redegjørelse for hvordan du har beregnet antall arbeidstimer totalt","<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040803\">NAV 04-08.03 Bekreftelse på sluttårsak/nedsatt arbeidstid (ikke permittert) (åpnes i ny fane).</a></p>":"<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040803\">NAV 04-08.03 Bekreftelse på sluttårsak/nedsatt arbeidstid (ikke permittert) (åpnes i ny fane).</a></p>","Hvor mange prosent av inntekten går til ektefelle/samboer?":"Hvor mange prosent av inntekten går til ektefelle/samboer?","Hvem utbetaler ytelsen og for hvilken periode?":"Hvem utbetaler ytelsen og for hvilken periode?","<div><b>Dette regnes som helsemessige begrensninger</b></div>\nMed helsemessige begrensninger mener vi for eksempel funksjonshemming, sykdom, allergier eller lignende som gjør at du ikke kan ta alle typer arbeid. Du må dokumentere hvilke\ntyper arbeid du ikke kan ta på grunn av helsen din.":"<div><b>Dette regnes som helsemessige begrensninger</b></div>\nMed helsemessige begrensninger mener vi for eksempel funksjonshemming, sykdom, allergier eller lignende som gjør at du ikke kan ta alle typer arbeid. Du må dokumentere hvilke\ntyper arbeid du ikke kan ta på grunn av helsen din.","Legg til flere barn":"Legg til flere barn","Navn på konkursboets bostyrer":"Navn på konkursboets bostyrer","Egen næring":"Egen næring","Nei, jeg er usikker, bruk opplysninger fra skatteetaten.no/mineinntekter for å beregne min vanlige arbeidstid":"Nei, jeg er usikker, bruk opplysninger fra skatteetaten.no/mineinntekter for å beregne min vanlige arbeidstid","Med bostedsland mener vi ditt vanlige oppholdssted, som er der du eier eller leier bolig og tilbringer mesteparten av tiden din. Du må som hovedregel oppholde deg i Norge\nfor å ha rett til dagpenger fra Norge.":"Med bostedsland mener vi ditt vanlige oppholdssted, som er der du eier eller leier bolig og tilbringer mesteparten av tiden din. Du må som hovedregel oppholde deg i Norge\nfor å ha rett til dagpenger fra Norge.","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du ble avskjediget?":"Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før du ble avskjediget?","<p>Selv om du driver egen næring må du være villig til å ta annet arbeid. Du må legge til organisasjonsnummeret for egen næring.</p>\n<p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p>":"<p>Selv om du driver egen næring må du være villig til å ta annet arbeid. Du må legge til organisasjonsnummeret for egen næring.</p>\n<p>Hvis du jobber mer enn 50 prosent av tidligere arbeidstid har du ikke rett til dagpenger.</p>","Legg til flere arbeidsforhold":"Legg til flere arbeidsforhold","Kan du jobbe både heltid og deltid?":"Kan du jobbe både heltid og deltid?","Nei, jeg driver ikke egen næringsvirksomhet":"Nei, jeg driver ikke egen næringsvirksomhet","Hvem utbetaler pensjon og for hvilken periode?":"Hvem utbetaler pensjon og for hvilken periode?","<p>Du må legge ved: Avtale om økonomiske goder.</p>\n<p>Dette gjør du på slutten av søknaden.</p>":"<p>Du må legge ved: Avtale om økonomiske goder.</p>\n<p>Dette gjør du på slutten av søknaden.</p>","Har barnet norsk fødselsnummer eller D-nummer?":"Har barnet norsk fødselsnummer eller D-nummer?","Har du avtjent verneplikt i tre av de siste 12 månedene?":"Har du avtjent verneplikt i tre av de siste 12 månedene?","For å få dagpenger må du være villig til å ta alle typer arbeid. Dersom du opprettholder svaret ditt, vil du sannsynligvis få avslag på søknaden om dagpenger.":"For å få dagpenger må du være villig til å ta alle typer arbeid. Dersom du opprettholder svaret ditt, vil du sannsynligvis få avslag på søknaden om dagpenger.","Oppgi hvilket år disse arbeidstimene er hentet fra":"Oppgi hvilket år disse arbeidstimene er hentet fra","Nei, jeg reiste sjeldnere enn en gang i uken eller aldri":"Nei, jeg reiste sjeldnere enn en gang i uken eller aldri","<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040605\">NAV 04-06.05 Søknad om å beholde dagpenger mens du tar utdanning eller opplæring (åpnes i ny fane).</a></p>":"<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040605\">NAV 04-06.05 Søknad om å beholde dagpenger mens du tar utdanning eller opplæring (åpnes i ny fane).</a></p>","Ja, jeg arbeidet skift eller turnus":"Ja, jeg arbeidet skift eller turnus","Hvis du har jobbet i et annet EØS-land, Sveits eller Storbritannia kan du ha rett til å få overført arbeidsperioder du har hatt der. Da vil de regnes med i vurderingen av retten til dagpenger i Norge.":"Hvis du har jobbet i et annet EØS-land, Sveits eller Storbritannia kan du ha rett til å få overført arbeidsperioder du har hatt der. Da vil de regnes med i vurderingen av retten til dagpenger i Norge.","<h3>Slik søker du</h3><p>I søknaden stiller vi kun spørsmål som er relevante i din situasjon. Antall spørsmål og tiden det tar å søke vil derfor kunne variere. De fleste bruker 20-30 minutter.</p><p>Noen av opplysningene du gir i søknaden må du dokumentere. Du får beskjed underveis i søknaden om hvilken dokumentasjon du må sende inn.</p>":"<h3>Slik søker du</h3><p>I søknaden stiller vi kun spørsmål som er relevante i din situasjon. Antall spørsmål og tiden det tar å søke vil derfor kunne variere. De fleste bruker 20-30 minutter.</p><p>Noen av opplysningene du gir i søknaden må du dokumentere. Du får beskjed underveis i søknaden om hvilken dokumentasjon du må sende inn.</p>","Hvis du ikke har vært i jobb, hva er da din situasjon?":"Hvis du ikke har vært i jobb, hva er da din situasjon?","Hva er årsaken til at du reiste fra Norge?":"Hva er årsaken til at du reiste fra Norge?","Du kan ha rett til dagpenger hvis du har avtjent militærtjeneste eller obligatorisk sivilforsvarstjeneste i minst tre av de siste tolv månedene.":"Du kan ha rett til dagpenger hvis du har avtjent militærtjeneste eller obligatorisk sivilforsvarstjeneste i minst tre av de siste tolv månedene.","<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe heltid, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>":"<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe heltid, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>","Dokumentasjon i form av bekreftelse fra relevant fagpersonell":"Dokumentasjon i form av bekreftelse fra relevant fagpersonell","<p><strong>Hvem bør søke om forskudd på lønnsgarantimidler?</strong></p><p>Når arbeidsgiveren din går konkurs kan du i tillegg til dagpenger søke om:</p><ul><li><strong>Lønnsgarantimidler</strong></li></ul><p>Lønnsgarantiordningen skal sikre at du som arbeidstaker får utbetalt lønn, feriepenger og annet arbeidsvederlag som du har til gode når arbeidsgiveren din går konkurs.</p><ul><li><strong>Forskudd på lønnsgarantimidler i form av dagpenger</strong></li></ul><p>Du kan få forskudd på lønnsgarantimidler i form av dagpenger for den første måneden etter at arbeidsgiveren din er konkurs. Dette er fordi det kan ta lang tid å få svar på søknaden om lønnsgaranti.</p><p>Er du usikker på om du har rett til lønnsgarantimidler, anbefaler vi at du søker om forskudd. Du må da også sende en egen søknad om lønnsgarantimidler. Dette kan bostyrer hjelpe deg med.</p>":"<p><strong>Hvem bør søke om forskudd på lønnsgarantimidler?</strong></p><p>Når arbeidsgiveren din går konkurs kan du i tillegg til dagpenger søke om:</p><ul><li><strong>Lønnsgarantimidler</strong></li></ul><p>Lønnsgarantiordningen skal sikre at du som arbeidstaker får utbetalt lønn, feriepenger og annet arbeidsvederlag som du har til gode når arbeidsgiveren din går konkurs.</p><ul><li><strong>Forskudd på lønnsgarantimidler i form av dagpenger</strong></li></ul><p>Du kan få forskudd på lønnsgarantimidler i form av dagpenger for den første måneden etter at arbeidsgiveren din er konkurs. Dette er fordi det kan ta lang tid å få svar på søknaden om lønnsgaranti.</p><p>Er du usikker på om du har rett til lønnsgarantimidler, anbefaler vi at du søker om forskudd. Du må da også sende en egen søknad om lønnsgarantimidler. Dette kan bostyrer hjelpe deg med.</p>","Du må legge ved dokumentasjon av perioden Garantikassen for fiskere utbetaler ytelsen.":"Du må legge ved dokumentasjon av perioden Garantikassen for fiskere utbetaler ytelsen.","<h3>Vi vil hente og bruke informasjon om deg</h3><p>I tillegg til informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til dagpenger. Vi deler også noe av informasjonen din med andre offentlige virksomheter.</p><p>For å vurdere om du har rett til dagpenger etter folketrygdloven kapittel 4, må vi hente inn informasjon om deg.</p>":"<h3>Vi vil hente og bruke informasjon om deg</h3><p>I tillegg til informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til dagpenger. Vi deler også noe av informasjonen din med andre offentlige virksomheter.</p><p>For å vurdere om du har rett til dagpenger etter folketrygdloven kapittel 4, må vi hente inn informasjon om deg.</p>","Arbeidsforhold i EØS-området":"Arbeidsforhold i EØS-området","Mottar du eller har du søkt om noen av disse ytelsene?":"Mottar du eller har du søkt om noen av disse ytelsene?","Hvilke typer arbeid kan du ikke ta?":"Hvilke typer arbeid kan du ikke ta?","Arbeidsgiver har sagt meg opp":"Arbeidsgiver har sagt meg opp","Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du ikke kan jobbe i hele Norge. Dette gjør du på slutten av søknaden.":"Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du ikke kan jobbe i hele Norge. Dette gjør du på slutten av søknaden.","Du må legge ved: Bekreftelse fra lege eller annen behandler. Dette gjør du på slutten av søknaden.":"Du må legge ved: Bekreftelse fra lege eller annen behandler. Dette gjør du på slutten av søknaden."," Du må legge ved dokumentasjon av hvem som utbetaler vartpengene, og for hvilken periode de utbetaler.":" Du må legge ved dokumentasjon av hvem som utbetaler vartpengene, og for hvilken periode de utbetaler.","Kan du jobbe i hele Norge?":"Kan du jobbe i hele Norge?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks \nmånedene før arbeidstiden din ble redusert.":"Har du jobbet like mye hver uke, oppgir du denne arbeidstiden. Hvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har jobbet i snitt de siste seks \nmånedene før arbeidstiden din ble redusert.","Har du norsk fødselsnummer eller d-nummer?":"Har du norsk fødselsnummer eller d-nummer?","<p>Dette skjemaet benyttes hvis du skal søke om erstatning for tapt arbeidsinntekt. Dersom du har mottatt dagpenger (som ledig eller permittert) innenfor de siste 52 ukene, må du velge skjema <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav041603\">NAV 04-16.03 Søknad om gjenopptak av dagpenger (åpnes i ny fane).</a></p><p>Dagpenger er økonomisk støtte på veien tilbake til arbeid. For å ha rett til dagpenger, må du fylle noen krav. Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/dagpenger\">retten til dagpenger på nav.no (åpnes i ny fane).</a></p>":"<p>Dette skjemaet benyttes hvis du skal søke om erstatning for tapt arbeidsinntekt. Dersom du har mottatt dagpenger (som ledig eller permittert) innenfor de siste 52 ukene, må du velge skjema <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav041603\">NAV 04-16.03 Søknad om gjenopptak av dagpenger (åpnes i ny fane).</a></p><p>Dagpenger er økonomisk støtte på veien tilbake til arbeid. For å ha rett til dagpenger, må du fylle noen krav. Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/dagpenger\">retten til dagpenger på nav.no (åpnes i ny fane).</a></p>","<p>Etterlønn er en ytelse som helt eller delvis dekker bortfall av inntekt for en periode du ikke er omfattet av arbeidsavtalen.</p>\n\n<p>Detter er ikke etterlønn:</p>\n<ul>\n  <li>Vanlig oppsigelsestid.</li>\n  <li>Godtgjørelse som avtales i forbindelse med opphør av arbeidsforholdet.</li>\n  <li>Erstatning for usaklig oppsigelse, som ikke er lønn.</li>\n  <li>Sluttvederlag etter tariffavtale.</li>\n</ul>":"<p>Etterlønn er en ytelse som helt eller delvis dekker bortfall av inntekt for en periode du ikke er omfattet av arbeidsavtalen.</p>\n\n<p>Detter er ikke etterlønn:</p>\n<ul>\n  <li>Vanlig oppsigelsestid.</li>\n  <li>Godtgjørelse som avtales i forbindelse med opphør av arbeidsforholdet.</li>\n  <li>Erstatning for usaklig oppsigelse, som ikke er lønn.</li>\n  <li>Sluttvederlag etter tariffavtale.</li>\n</ul>","<p>I tillegg til opplysninger du oppgir i søknaden henter vi:</p><ul><li>Personinformasjon, opplysninger om bosted og familieforhold fra folkeregisteret</li><li>Inntektsinformasjon og skattekort fra Skatteetaten</li><li>Opplysninger om arbeidsforhold fra arbeidsgiver- og arbeidstakerregisteret. Vi kan også hente informasjon om arbeidsforhold og trygdeperioder fra myndighetene i andre EØS-land</li><li>Informasjon om egen næring fra Brønnøysundregisteret</li></ul><p>Vi kan også hente inn tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>":"<p>I tillegg til opplysninger du oppgir i søknaden henter vi:</p><ul><li>Personinformasjon, opplysninger om bosted og familieforhold fra folkeregisteret</li><li>Inntektsinformasjon og skattekort fra Skatteetaten</li><li>Opplysninger om arbeidsforhold fra arbeidsgiver- og arbeidstakerregisteret. Vi kan også hente informasjon om arbeidsforhold og trygdeperioder fra myndighetene i andre EØS-land</li><li>Informasjon om egen næring fra Brønnøysundregisteret</li></ul><p>Vi kan også hente inn tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>","Dyr":"Dyr","Vet du hvor mange timer du har jobbet i uka i alle arbeidsforholdene dine før arbeidstiden din ble redusert?":"Vet du hvor mange timer du har jobbet i uka i alle arbeidsforholdene dine før arbeidstiden din ble redusert?","Har du fått tilbud om forlengelse av arbeidskontrakten eller tilbud om annen stilling hos arbeidsgiveren din?":"Har du fått tilbud om forlengelse av arbeidskontrakten eller tilbud om annen stilling hos arbeidsgiveren din?","For å ha rett til forskudd på lønnsgarantimidler må du søke lønnsgarantiordningen om lønnsgarantimidler. Dette kan bostyrer i konkursboet hjelpe deg med.":"For å ha rett til forskudd på lønnsgarantimidler må du søke lønnsgarantiordningen om lønnsgarantimidler. Dette kan bostyrer i konkursboet hjelpe deg med.","Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du bare kan jobbe deltid. Dette gjør du på slutten av søknaden.":"Du må legge ved: Bekreftelse fra relevant fagpersonell fordi du bare kan jobbe deltid. Dette gjør du på slutten av søknaden.","Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidsgiveren din sa deg opp?":"Vet du hvor mange timer du har jobbet i uka i dette arbeidsforholdet før arbeidsgiveren din sa deg opp?","Ja, jeg reiste hjem, men sjeldnere enn en gang i uken og i takt med rotasjon":"Ja, jeg reiste hjem, men sjeldnere enn en gang i uken og i takt med rotasjon","Hvilket land bor du i?":"Hvilket land bor du i?","Har du reist tilbake til bostedslandet ditt etter at du ble arbeidsledig?":"Har du reist tilbake til bostedslandet ditt etter at du ble arbeidsledig?","<p>Hvis du velger å reise tilbake til landet du er bosatt i, kan du miste retten til å få dagpenger fra Norge og må søke om økonomisk støtte fra landet du bor i.</p>":"<p>Hvis du velger å reise tilbake til landet du er bosatt i, kan du miste retten til å få dagpenger fra Norge og må søke om økonomisk støtte fra landet du bor i.</p>","Hvilken dato har du returnert til Norge fra bostedslandet ditt? (dd.mm.åååå)":"Hvilken dato har du returnert til Norge fra bostedslandet ditt? (dd.mm.åååå)","Hva var årsaken til avskjedigelsen?":"Hva var årsaken til avskjedigelsen?","Annen situasjon":"Annen situasjon","Har du fått tilbud om å fortsette hos arbeidsgiveren din i en annen stilling eller et annet sted i Norge?":"Har du fått tilbud om å fortsette hos arbeidsgiveren din i en annen stilling eller et annet sted i Norge?","<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040307\">NAV 04-03.07 Egenerklæring - overdragelse av lønnskrav (åpnes i ny fane).</a></p>":"<p>Vedleggsskjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav040307\">NAV 04-03.07 Egenerklæring - overdragelse av lønnskrav (åpnes i ny fane).</a></p>","Jeg vet ikke":"Jeg vet ikke","Hvilken dato søker du dagpenger fra? (dd.mm.åååå)":"Hvilken dato søker du dagpenger fra? (dd.mm.åååå)","<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene.</p>\n\n<p>Hvis du ikke godtar dette, vil du få avslag på søknaden om forskudd på lønnsgarantimidler.</p>\n\n<p>Da får du utbetalt hele summen når søknaden din om lønnsgarantimidler er behandlet. Du får likt beløp i lønnsgarantimidler totalt, uavhengig om du velger forskudd eller ikke.</p>":"<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene.</p>\n\n<p>Hvis du ikke godtar dette, vil du få avslag på søknaden om forskudd på lønnsgarantimidler.</p>\n\n<p>Da får du utbetalt hele summen når søknaden din om lønnsgarantimidler er behandlet. Du får likt beløp i lønnsgarantimidler totalt, uavhengig om du velger forskudd eller ikke.</p>","Du må legge ved en oversikt som viser hvor mange timer du har jobbet i egen næring, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.":"Du må legge ved en oversikt som viser hvor mange timer du har jobbet i egen næring, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.","Den andre forelderen jobber skift, turnus eller utenfor nærområdet. Og dere har ansvar for barn til og med 7. klasse eller barn under 18 år med spesielle behov":"Den andre forelderen jobber skift, turnus eller utenfor nærområdet. Og dere har ansvar for barn til og med 7. klasse eller barn under 18 år med spesielle behov","Ønsker du å søke om dagpenger i tillegg til forskudd om lønnsgarantimidler?":"Ønsker du å søke om dagpenger i tillegg til forskudd om lønnsgarantimidler?","<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene. Dette fordi forskuddet kun skal dekke den første måneden du venter på svar på søknaden om lønnsgarantimidler. Du taper ikke penger totalt sett.</p><p>Du får likt beløp i lønnsgarantimidler totelt, uavhengig av om det velger forskudd eller ikke.</p>":"<p>Når du får innvilget lønnsgarantimidler, trekker vi forskuddet fra lønnsgarantimidlene. Dette fordi forskuddet kun skal dekke den første måneden du venter på svar på søknaden om lønnsgarantimidler. Du taper ikke penger totalt sett.</p><p>Du får likt beløp i lønnsgarantimidler totelt, uavhengig av om det velger forskudd eller ikke.</p>","<p>For å få dagpenger må du være reell arbeidssøker. Dette betyr at du som hovedregel</p><ul><li>må være registrert som arbeidssøker</li><li>er frisk nok til å jobbe minst 50 prosent, som tilsvarer 18,75 timer i uka</li><li>kan ta ethvert arbeid hvor som helst i Norge</li><li>kan delta på arbeidsmarkedstiltak</li></ul><p>I denne delen av søknaden må du svare på spørsmål om hvor og hvor mye du kan jobbe. Det er noen få unntak fra hovedreglene, som du kan lese mer om hvis du svarer \"nei\" på spørsmålene under.</p>":"<p>For å få dagpenger må du være reell arbeidssøker. Dette betyr at du som hovedregel</p><ul><li>må være registrert som arbeidssøker</li><li>er frisk nok til å jobbe minst 50 prosent, som tilsvarer 18,75 timer i uka</li><li>kan ta ethvert arbeid hvor som helst i Norge</li><li>kan delta på arbeidsmarkedstiltak</li></ul><p>I denne delen av søknaden må du svare på spørsmål om hvor og hvor mye du kan jobbe. Det er noen få unntak fra hovedreglene, som du kan lese mer om hvis du svarer \"nei\" på spørsmålene under.</p>","Fra hvilken dato startet du i dette arbeidsforholdet? (dd.mm.åååå)":"Fra hvilken dato startet du i dette arbeidsforholdet? (dd.mm.åååå)","<div><b>Grunnen til at vi spør om dette</b></div>\n<p>Hvis du er helt arbeidsledig og har pendlet sjeldnere enn én gang i uken, kan du selv velge å bli i Norge og søke arbeid her. Velger du å bli i Norge kan du også søke om dagpenger.</p>\n\n<p>Om du heller skal søke om penger fra bostedslandet ditt, avhenger av hvor lenge du har vært brte fra Norge etter at du ble arbeidsledig og hva som var formålet med å reise tilbake.</p>\n\n<p>Husk at du må søke om dagpenger for at vi skal kunne vurdere om du oppfyller vilkårene for å få penger fra Norge.</p>":"<div><b>Grunnen til at vi spør om dette</b></div>\n<p>Hvis du er helt arbeidsledig og har pendlet sjeldnere enn én gang i uken, kan du selv velge å bli i Norge og søke arbeid her. Velger du å bli i Norge kan du også søke om dagpenger.</p>\n\n<p>Om du heller skal søke om penger fra bostedslandet ditt, avhenger av hvor lenge du har vært brte fra Norge etter at du ble arbeidsledig og hva som var formålet med å reise tilbake.</p>\n\n<p>Husk at du må søke om dagpenger for at vi skal kunne vurdere om du oppfyller vilkårene for å få penger fra Norge.</p>","Arbeidsforhold":"Arbeidsforhold","Nei, jeg arbeidet ikke skift, turnus eller rotasjon":"Nei, jeg arbeidet ikke skift, turnus eller rotasjon","Dokumentasjon av arbeidsforhold i EØS":"Dokumentasjon av arbeidsforhold i EØS","Ja, jeg driver gårdsbruk":"Ja, jeg driver gårdsbruk","Hvilket land jobber eller jobbet du i?":"Hvilket land jobber eller jobbet du i?","Godtar du at Nav trekker penger direkte fra konkursboet?":"Godtar du at Nav trekker penger direkte fra konkursboet?","<p>Legg til alle arbeidsforhold du har hatt i andre EØS-land enn Norge, Sveits eller Storbritannia de siste 36 månedene. Nav kan dermed hente ut opplysninger om disse og inkludere de i vurderingen av din rett til dagpenger i Norge.</p>":"<p>Legg til alle arbeidsforhold du har hatt i andre EØS-land enn Norge, Sveits eller Storbritannia de siste 36 månedene. Nav kan dermed hente ut opplysninger om disse og inkludere de i vurderingen av din rett til dagpenger i Norge.</p>","Legg til flere organisasjonsnumre":"Legg til flere organisasjonsnumre","Hva var årsaken til at du ble sagt opp?":"Hva var årsaken til at du ble sagt opp?","Jeg har fått avskjed":"Jeg har fått avskjed","Hvem utbetaler etterlønnen og for hvilken periode?":"Hvem utbetaler etterlønnen og for hvilken periode?","Hvilket annet EØS-land utbetaler pengene?":"Hvilket annet EØS-land utbetaler pengene?","Hadde du flere arbeidsforhold da arbeidstiden din ble redusert?":"Hadde du flere arbeidsforhold da arbeidstiden din ble redusert?","Fra hvilken dato er arbeidstiden din redusert? (dd.mm.åååå)":"Fra hvilken dato er arbeidstiden din redusert? (dd.mm.åååå)","Dagpenger fra et annet EØS-land":"Dagpenger fra et annet EØS-land","Har du leid eller eid bosted i Norge?":"Har du leid eller eid bosted i Norge?","Fra hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)":"Fra hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)","Har du jobbet i et annet EØS-land, Sveits eller Storbritannia i løpet av de siste 36 månedene?":"Har du jobbet i et annet EØS-land, Sveits eller Storbritannia i løpet av de siste 36 månedene?","Driver du egen næringsvirksomhet?":"Driver du egen næringsvirksomhet?","Fylles kun ut dersom du har returnert.":"Fylles kun ut dersom du har returnert.","Hvilken dato reiste du tilbake til bostedslandet ditt? (dd.mm.åååå)":"Hvilken dato reiste du tilbake til bostedslandet ditt? (dd.mm.åååå)","Du kan krysse av for flere.":"Du kan krysse av for flere.","Dersom du har flere opplysninger som du mener er viktig for søknaden din, kan du legge dem til her.":"Dersom du har flere opplysninger som du mener er viktig for søknaden din, kan du legge dem til her.","Barnets fødselsnummer / D-nummer":"Barnets fødselsnummer / D-nummer","Nei, jeg har et fast arbeidsforhold":"Nei, jeg har et fast arbeidsforhold","Garantilott fra Garantikassen for fiskere":"Garantilott fra Garantikassen for fiskere","Utdanning":"Utdanning","Du må dokumentere sluttdatoen. Du kan legge ved bekreftelse på når du avla siste avsluttende eksamen eller aktivitet. Hvis du har avbrutt skolegangen, kan du legge ved\nbekreftelse fra skolen på dette.":"Du må dokumentere sluttdatoen. Du kan legge ved bekreftelse på når du avla siste avsluttende eksamen eller aktivitet. Hvis du har avbrutt skolegangen, kan du legge ved\nbekreftelse fra skolen på dette.","For å få rett til dagpenger må du normalt kunne arbeide i minst en halv stilling.":"For å få rett til dagpenger må du normalt kunne arbeide i minst en halv stilling.","Velg situasjonen som gjelder deg":"Velg situasjonen som gjelder deg","Reell arbeidssøker":"Reell arbeidssøker","Til hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)":"Til hvilken periode gjelder dagpengene fra det andre EØS-landet for? (dd.mm.åååå)","F.eks. kopi av datert oppsigelse.":"F.eks. kopi av datert oppsigelse.","Pensjon fra offentlig tjenestepensjonsordning":"Pensjon fra offentlig tjenestepensjonsordning","Som hovedregel må du være villig til å ta både hel- og deltidsjobb for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet\nmå du oppgi årsaken og hvor mye du kan jobbe.":"Som hovedregel må du være villig til å ta både hel- og deltidsjobb for å ha rett til dagpenger. Det er noen få unntak fra hovedregelen. Svarer du \"nei\" på dette spørsmålet\nmå du oppgi årsaken og hvor mye du kan jobbe.","Oppgi type rotasjon":"Oppgi type rotasjon","Oppgi siste arbeidsdag (dd.mm.åååå)":"Oppgi siste arbeidsdag (dd.mm.åååå)","Hva er årsaken til at arbeidstiden din ble redusert?":"Hva er årsaken til at arbeidstiden din ble redusert?","Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.\r\n":"Har du jobbet like mye hver uke, oppgir du denne arbeidstiden.\r\nHvis du ikke har jobbet like mye hver uke, oppgir du det antall timer du har\r\njobbet i snitt de seks siste månedene.\r\n","<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe i hele Norge, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>":"<p>Hvis du svarer \"Annen situasjon\" og du ikke kan dokumentere svært gode grunner til at du ikke kan jobbe i hele Norge, vil du sannsynligvis få avslag på søknaden din om\ndagpenger.</p>\n\n<p>Annen situasjon kan for eksempel være hvis du har pleietrengende familie, eller den andre forelderen ikke kan delta i den daglige omsorgen for barn på grunn av sykdom\neller institusjonsopphold.</p>","Du må dokumentere den siste rotasjonen du hadde med timeliste eller lignende.":"Du må dokumentere den siste rotasjonen du hadde med timeliste eller lignende.","<h3>Når du søker dagpenger må du:</h3><p><strong>Være registrert som arbeidssøker og sende meldekort hver 14. dag.</strong></p><p>Du må være registrert som arbeidssøker i hele perioden du mottar dagpenger, også mens du venter på svar på søknaden.</p><p>På hvert meldekort bekrefter du at du fortsatt vil være registrert som arbeidssøker, og du gir informasjon til Nav for at vi skal kunne beregne hvor mye du skal få i dagpenger.</p><p><strong>Gi beskjed hvis situasjonen din endrer seg</strong></p><p>I tillegg til å sende meldekort er det viktig at du gir oss beskjed hvis situasjonen din endrer seg, for eksempel hvis du er tilbake i jobb, er syk eller oppholder deg i utlandet.</p><p><strong>Være reell arbeidssøker</strong></p><p>I søknaden må du svare på spørsmål om du er frisk nok til å jobbe og om du kan ta alle typer arbeid hvor som helst i Norge. Du må i tillegg være registrert som arbeidssøker,&nbsp;være&nbsp;aktiv arbeidssøker og takke ja til arbeidsmarkedstiltak.</p>":"<h3>Når du søker dagpenger må du:</h3><p><strong>Være registrert som arbeidssøker og sende meldekort hver 14. dag.</strong></p><p>Du må være registrert som arbeidssøker i hele perioden du mottar dagpenger, også mens du venter på svar på søknaden.</p><p>På hvert meldekort bekrefter du at du fortsatt vil være registrert som arbeidssøker, og du gir informasjon til Nav for at vi skal kunne beregne hvor mye du skal få i dagpenger.</p><p><strong>Gi beskjed hvis situasjonen din endrer seg</strong></p><p>I tillegg til å sende meldekort er det viktig at du gir oss beskjed hvis situasjonen din endrer seg, for eksempel hvis du er tilbake i jobb, er syk eller oppholder deg i utlandet.</p><p><strong>Være reell arbeidssøker</strong></p><p>I søknaden må du svare på spørsmål om du er frisk nok til å jobbe og om du kan ta alle typer arbeid hvor som helst i Norge. Du må i tillegg være registrert som arbeidssøker,&nbsp;være&nbsp;aktiv arbeidssøker og takke ja til arbeidsmarkedstiltak.</p>","Som hovedregel har du ikke rett til dagpenger når du er under utdanning eller opplæring.":"Som hovedregel har du ikke rett til dagpenger når du er under utdanning eller opplæring.","Din situasjon":"Din situasjon","Jeg har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene":"Jeg har jobbet mer i gjennomsnitt de siste 36 månedene enn de siste 12 månedene","<p>Du må gi oss beskjed hvis du får lønn, sluttvederlag eller tilsvarende økonomiske goder fra arbeidsgiver. Du trenger ikke å opplyse om feriepenger.</p>\n<p>Du kan ikke få dagpenger samtidig som du er dekket av lønn fra arbeidsgiver. Det er ikke når du får utbetalingen som er avgjørende, men hvilken periode utbetalingen gjelder for.</p>":"<p>Du må gi oss beskjed hvis du får lønn, sluttvederlag eller tilsvarende økonomiske goder fra arbeidsgiver. Du trenger ikke å opplyse om feriepenger.</p>\n<p>Du kan ikke få dagpenger samtidig som du er dekket av lønn fra arbeidsgiver. Det er ikke når du får utbetalingen som er avgjørende, men hvilken periode utbetalingen gjelder for.</p>","Du må legge ved en oversikt som viser hvor mange timer du har jobbet på gårdsbruket, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.":"Du må legge ved en oversikt som viser hvor mange timer du har jobbet på gårdsbruket, og hvor mange timer du planlegger å jobbe fremover, fordelt på uker.","Egenerklæring - overdragelse av lønnskrav":"Egenerklæring - overdragelse av lønnskrav"}}