{"en":{"Søknad om avklaring av trygdetilhørighet under opphold i EØS eller Sveits":"Application for determination of applicable social security legislation during a stay in the EEA or Switzerland","<p>Dette skjemaet bruker du hvis du trenger en avklaring på om norske trygderegler gjelder for deg, eller hvis du har blitt bedt om å levere dokumentasjon på norsk\ntrygdetilhørighet (attest A1) i landet du skal til.</p>\n\n<p>I skjemaet får du spørsmål om situasjonen din i perioden du søker for, blant annet hvor du skal oppholde deg og hva du skal gjøre. Hvis du skal jobbe, trenger vi\ninformasjon om hvem du skal jobbe for og hvor du skal utføre jobben. Vi trenger også informasjon om skatteforholdet ditt. </p>\n\n<p><b>Er du sendt ut av den norske arbeidsgiveren din for å jobbe i et annet land?</b></p>\n<p>Da må arbeidsgiveren din bekrefte utsendelsen ved å fylle ut vedleggsskjemaet\n<a href=\"https://www.nav.no/fyllut/nav020808\" target=\"_blank\">NAV 02-08.08 Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (åpnes i ny fane).</a></p>\n\n<p>Du trenger ikke legge ved skjemaet hvis du arbeider i staten og er statsborger i Norge, et annet EØS-land eller Sveits.</p>":"<p>Use this form if you need clarification as to whether Norwegian social security rules apply to you, or if you have been asked to submit documentation of Norwegian social security affiliation (certificate A1) in the country you are going to.</p>  <p>In the form, you will be asked about your situation during the period you are applying for, including where you will be staying and what you will be doing. If you are going to work, we need information about who you will be working for and where you will be working. We also need information about your tax situation. </p> <p><b>Have you been posted to another country by your Norwegian employer?</b></p> <p>Then your employer must confirm the posting by filling in the attachment form <a href=\"https://www.nav.no/start/arbeidsgiver/arbeidstaker-midlertidig-oppdrag-eos-sveits\" target=\"_blank\">NAV 02-08.08 Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (opens in new tab).</a></p> <p>You do not need to attach the form if you work as a civil servant and additionally are a citizen of Norway, another EEA country or Switzerland.</p> ","Fyller du ut  søknaden på  vegne av andre  enn deg selv? ":"Are you filling in the application on behalf of someone other than yourself?","<p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p>\n<ul>\n  <li><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p></li>\n  <li><p>Hvis du valgte \"Send digitalt\" må du \n<a href=\"https://skjemadelingslenke.ekstern.dev.nav.no/fyllut/nav020807\"> gå tilbake og velge \"Send i posten\"</a>.</p></li>\n</ul>":"<p>When you apply on behalf of someone other than yourself, you must send the application by post.</p> <ul> <li><p>If you selected \"Send by post\" on the previous page, you can continue filling in here.</p></li> <li><p>If you chose \"Send digitally\" you must <a href=\"https://skjemadelingslenke.ekstern.dev.nav.no/fyllut/nav020807\"> go back and select \"Send by post\"</a>.</p></li> </ul>","Fullmakt":"Power of attorney","Hva er din rolle?":"What is your role?","Jeg har fullmakt":"I have power of attorney","Jeg representerer en virksomhet med fullmakt":"I represent a company with power of attorney","Jeg er foresatt eller verge":"I am a legal guardian","Du som fyller ut søknaden må gi opplysninger om deg selv nedenfor. \nResten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"In the section below you must give us details about yourself. The remainder of the questions in the form concern the person you are applying on behalf of, even though the questions are in <b>you-form</b>.","Du som fyller ut søknaden må gi opplysninger om virksomheten du representerer nedenfor. Resten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"In the section below you must give us details about the company you represent. The remainder of the questions in the form concern the person for whom you are applying on behalf of, even though the questions are in <b>you-form<b>.","Personopplysninger om deg som har fullmakt":"Personal information of the person who has power of attorney","Opplysninger om virksomheten som har fullmakt":"Information on the company with power of attorney","Virksomhetens navn":"Name of company or business","Personopplysninger om deg som er foresatt eller verge":"Personal information of the person who is the legal guardian","Har du norsk fødselsnummer eller d-nummer?":"Do you have a Norwegian National Identity Number or a D number?","Fødselsnummer/d-nummer":"Norwegian national identity number / D number ","Fødested":"Place of birth","Fødeland":"Country of birth","Statsborgerskap":"Nationality","Utenlandsk identifikasjon":"Foreign identity","Utstederland":"Issuing country","Utenlandsk ID-nummer":"Foreign identity number","NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. \n<br>\nDu kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">legge til eller endre postadresse på skatteetatens nettsider (åpnes i et nytt vindu).</a>\nHvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDu finner også papirskjema for å endre postadresse på samme side hos Skatteetaten.":"NAV sends responses to applications and other communications to your registered address. <br> You can <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">add or change your postal address on the Tax Authority's website(it opens in a new window).</a> If you wish to receive communications from NAV at another address than your registered address, you can use the link above to enter a postal address in the National Registry. You can also find a paper form for changing your postal address on the same page at the Norwegian Tax Authority.","Fra hvilken dato skal denne adressen brukes?  (dd.mm.åååå)":"From which date should this address be used? (dd.mm.yyyy)","Til hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"To which date should this address be used? (dd.mm.yyyy)","Fra hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"From which date should this address be used? (dd.mm.yyyy)","Om søknaden":"About the application","Hvilken periode søker du for? ":"Which period are you applying for?","Fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","Til dato (dd.mm.åååå)":"To date (dd.mm.yyyy)","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"If the end date is unknown, please give an approximate date","Oppholdet er permanent":"The stay is permanent","Hva skal du gjøre i perioden du søker for?":"What will you do in the application period?","Jeg skal arbeide":"I will be working","Jeg skal ikke arbeide":"I will not be working","Hva er situasjonen din i perioden?":"What is your situation be during the period?","Jeg skal studere":"I will be studying","Jeg skal følge med et familiemedlem":"I will be accompanying a family member","Jeg mottar pensjon eller uføretrygd":"I am receiving pension or disability benefits","Jeg mottar annen pengestøtte fra NAV (sykepenger, svangerskapspenger, foreldrepenger, pleiepenger, dagpenger eller arbeidsavklaringspenger)":"I receive another type of cash benefit from NAV (sickness allowance, pregnancy allowance, parental allowance, attendance allowance (pleiepenger), unemployment allowance or a work assessment allowance (AAP))","Annen":"Other","Beskriv hva annet du skal gjøre ":"Describe what you will do in the period","Hvor skal du arbeide?":"Where will you work?","Jeg skal arbeide i et annet land enn Norge":"I will be working in a country other than Norway","Jeg skal veksle mellom å arbeide i to eller flere land":"I will alternate work between two or more countries","Jeg skal arbeide på fly, skip eller offshore":"I will work on an airplane, ship or offshore","Jeg skal arbeide i Norge":"I will work in Norway","Jeg skal arbeide som au pair eller praktikant i et annet land":"I will work as an au pair or as an intern in another country","Hvor skal du utføre arbeidet?":"Where will you work?","Offshore":"Offshore","På skip":"On a ship","Om bord på fly":"On an airplane","Har du bodd eller oppholdt deg i utlandet de siste tolv månedene?":"Have you resided or stayed abroad in the past 12 months?","Opphold i utlandet i løpet av  de siste tolv månedene":"Stay abroad in the last 12 months","Legg til periode":"Add period","Opphold fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","Opphold til dato (dd.mm.åååå)":"To date (dd.mm.yyyy)","Velg land":"Choose country","Hva gjorde du?":"What did you do?","Oppholdet":"Information about the stay abroad","Hvilket land skal du til?":"Which country are you going to?","Annet EØS-land":"Other EEA country","Skal du ha noen midlertidige opphold i Norge i perioden? ":"Will you have periods of stay in Norway during the application period? ","Omtrent hvor mange måneder per år planlegger du å være i Norge?":"Please estimate the total amount of time (in months) you plan on staying in Norway per year","Pensjon eller uføretrygd":"Pension or disability benefit","Du trenger ikke å gi opplysninger om pensjon eller uføretrygd som du mottar fra Norge.":"You do not need to give information about pension or disability benefits you receive from Norway.","Mottar du pensjon eller uføretrygd fra andre land enn Norge?":"Do you receive pension or disability benefits from countries other than Norway?","Pensjon eller uføretrygd fra andre land enn Norge":"Pension or disability benefits from countries other than Norway","Legg til flere land":"Add more countries","Fra hvilket land?":"From which country?","Hvor mye mottar du per måned fra dette landet?":"How much do you receive per month from this country?","brutto per måned":"Gross amount per month","Betaler du skatt til Norge?":"Do you pay tax to Norway?","Studier":"Studies","Hvor skal du studere?":"Where will you study?","Ved et utenlandsk lærested":"At an educational institution abroad","Ved et norsk lærested":"At a Norwegian educational institution","Jeg følger nettstudier i utlandet":"I will follow online studies abroad","Hvorfor skal du oppholde deg i utlandet mens du studerer?":"Why will you stay abroad while you study?","Om lærestedet":"About the educational institution","Lærestedets navn":"Name of educational institution","Hvilken utdanning tar du?":"What are you studying?","Når forventer du å avslutte studiene?":"When do you expect to finish the studies?","Hvordan betaler du for studiene?":"How are you financing your studies?","Med støtte fra Lånekassen":"Stipend from Lånekassen","Med lån eller stipend fra annen institusjon":"Loan or stipend from another institution","Med privat finansiering (for eksempel sparepenger eller banklån)":"Private funds (for example savings or a bankloan)","Med arbeid i studielandet":"With work in the country where I study","Med annet":"Other means","Hvordan betaler du for studieoppholdet?":"How are you financing your stay abroad?","Om institusjonen som gir lån eller stipend":"About the institution that grants the loan or stipend","Navn på institusjon":"Name of institution","Velg institusjonens land":"Choose country of the institution","Hvilken privat finansiering skal du ha?":"What kind of private financing will you have?","Hvordan betaler du for studieoppholdet med andre midler?":"With what other means will you finance your stay abroad?","Skal følge et familiemedlem":"Will accompany a family member","Opplysninger om den du reiser med":"Information about the person you are travelling with","Har personen du reiser med norsk fødselsnummer eller d-nummer?":"Does the person you are travelling with have a Norwegian national identity number or D number ?","Fødselsnummer / d-nummer":"Norwegian national identity number / D number ","Hva gjør familiemedlemmet du følger?":"What does the family member you are accompanying do?","Arbeid offshore":"Work offshore","Hvem arbeider du for?":"Who do you work for?","Skal du jobbe for en norsk eller utenlandsk virksomhet?":"Will you work for a Norwegian or foreign company?","Norsk virksomhet":"Norwegian company","Utenlandsk virksomhet":"Foreign company","Om virksomheten":"About the company","Navn på virksomheten":"Name of company","Virksomhetens organisasjonsnummer":"Organisation number of company","Om organisasjonsnummer":"About organisation numbers","Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenheten og underenheten(e) har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes hjemmeside.":"All companies consist of a main enterprise and one or more sub-entities. Both the main enterprise and each sub-entity have their own organisation number. The organisation number consists of nine digits. If you have the name of the main enterprise, you can find information on the sub-entites by doing a company search on the Brønnøysund Register Centre website.","Jeg vet ikke hva organisasjonsnummeret er.":"I do not know the organisation number","Arbeidsgivers adresseopplysninger":"Information about the employer's address","Adresse":"Address","Kjenner du denne virksomhetens organisasjonsnummer eller registreringsnummer?":"Do you know this company's organisation or registration number?","Organisasjonsnummer eller registreringsnummer":"Organisation number or registration number","Virksomhetens adresse":"Company address","Her legger du inn adressen der virksomheten er registrert.":"Please enter the address where company is registered.","Arbeidssted":"Place of work","I hvilket land skal du jobbe offshore?":"In which country will you work offshore?","Lichtenstein":"Lichtenstein","Hva er navnet på innretningen du skal jobbe på?":"What is the name of the facility you are working on?","Hvilken type innretning er dette?":"What type of facility is it?","Plattform eller annen fast innretning":"Platform or other fixed facility","Boreskip eller annen flyttbar enhet":"Drillship or other floating unit","Er dette landet du vanligvis jobber offshore i?":"Is this the country you usually work offshore in?","I hvilket land jobber du offshore til vanlig?":"Which country do you usually work offshore in?","Arbeid på skip":"Work onboard a ship","Arbeidsgiver eller virksomhet":"Employer or company","Jobber du for en norsk eller utenlandsk virksomhet?":"Do you work for a Norwegian or foreign company?","Hva er navnet på skipet du skal jobbe på?":"What is the name of the ship you are working on?","Hva er flagglandet til skipet?":"What is the flag state of the ship?","Hvor skal skipet seile?":"Where will the ship sail?","I utenriks fart":"In foreign waters","I innenriks fart":"In domestic waters","I hvilket land seiler skipet innenriks?":"In which country does the ship sail in domestic waters?","Er dette skipet du jobber på til vanlig?":"Is this the ship where you usually work?","Hva er flagglandet til skipet du jobber på til vanlig?":"What is the flag state of the ship where you usually work?","Hva er navnet på skipet du jobber på til vanlig?":"What is the name of the ship where you usually work?","Hva er yrket ditt?":"What is your profession?","Vi trenger informasjon om hva slags arbeid du utfører om bord på skipet.":"We need information on what type of work you perform on the ship.","Arbeid om bord på fly":"Work on an airplane","I hvilket land har du hjemmebasen din i søknadsperioden?":"In which country do you have your home base during the application period?","Med hjemmebase mener vi flyplassen der du starter og avslutter flyvningene dine.":"With \"home base\" we mean the airport where you start and finish your flights.","Hva er navnet på hjemmebasen?":"What is the name of your home base?","Er dette hjemmebasen du jobber fra til vanlig?":"Is this the home base you usually work from?","I hvilket land ligger hjemmebasen du vanligvis jobber fra?":"In which country is your usual home base?","Hva er navnet på hjemmebasen du vanligvis jobber fra?":"What is the name of your usual home base?","Arbeid i Norge":"Work in Norway","Legg til virksomhet":"Add company","Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenhet og\r\nunderenheten har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til\r\nhovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes\r\nhjemmeside.":"All companies consist of a main enterprise and one or more sub-entities. Both the main enterprise and each sub-entity have their own organisation number. The organisation number consists of nine digits. If you have the name of the main enterprise, you can find information on the sub-entites by doing a company search on the Brønnøysund Register Centre website.","Hva jobber du som i denne virksomheten?":"What do you work as in this company?","Arbeidstaker eller frilanser":"Employee or freelancer","Selvstendig næringsdrivende":"Self-employed","Hva er stillingen din i denne virksomheten?":"What is your position in this company?","Beskriv hvilke oppdrag du skal ha i perioden, og omfanget av disse":"Describe your assignments and their scope during the application period","Jobber du på samme adresse som virksomheten er registrert?":"Will you be working at the address where the company is registered?","Navn på virksomhet eller arbeidssted":"Name of company or place of work","Jeg vet ikke hva organisasjonsnummeret er":"I do not know the organisation number","Her legger du inn adressen der virksomheten er registrert":"Please enter the registered address of the company.","Vegnavn og husnummer, eventuelt postboks":"Street name and house number, or PO box","Statsansatt":"Civil servant","Har arbeidsgiveren sendt deg til utlandet?":"Have you been posted abroad by your employer?","Har du vært eller skal du være i lønnet arbeid i Norge i minst én måned rett før utsendingen?":"Have you been, or will you be, in paid employment in Norway for at least a month before being sent abroad?","Beskriv aktiviteten din måneden før utsendingen":"Describe your activity in the month prior to being sent abroad to work","For eksempel studier, ferie eller selvstendig virksomhet.":"For example studies, holiday or self-employment.","Hva slags arbeid utfører du i utlandet?":"What kind of work will you perform abroad?","Har du drevet eller skal du drive selvstendig virksomhet i Norge i minst to måneder rett før utreise?":"Have you been, or will you be, self-employed in Norway for at least 2 months before being sent abroad?","Skal du gjenoppta virksomheten i Norge etter utenlandsperioden?":"Will you continue to work in Norway after the stay abroad?","Hva skal gjøre etter utenlandsperioden?":"What are your plans upon your return from abroad?","Hvilket land skal du jobbe i?":"Which country will you work in?","Har du fast arbeidssted i dette landet eller veksler du ofte?":"Do you have a fixed place of work or do you alternate often?","Jeg har fast arbeidssted":"I have a fixed place of work","Jeg veksler ofte":"I alternate often","Skal du ha hjemmekontor som ditt faste arbeidssted i dette landet?":"Will you have a home office as your fixed place of work in this country?","Vegnavn og husnummer, evevntuelt postboks":"Street name and house number, or PO box ","Har du avtalt hjemmekontoret i utlandet med arbeidsgiveren din?":"Have you agreed with your employer to work from a home office abroad?","Beskriv hvorfor du skal jobbe i utlandet":"Describe why you will be working abroad","Beskriv hvor du skal jobbe":"Describe where you will work","På adressen der virksomheten er registrert":"At the address where the company is registered","På en annen adresse":"At another address","Jeg har ikke fast arbeidssted eller veksler ofte":"I do not have a fixed place of work or alternate often","Skal du jobbe for flere virksomheter i perioden du søker for?":"Will you work for several companies in the period you are applying for?","Bosted":"Place of residence","Bor du i Norge eller et annet land til vanlig?":"Do you normally live in Norway or in another country?","I Norge":"In Norway","I et annet land":"In another country","Hvis du oppholder deg mye i to land":"If you spend a lot of time in two countries","Svar ut fra hvor du stort sett oppholder deg når du ikke jobber, og hvor du har din faste bolig eller familie.":"Answer based on where you usually stay when not working and where you have your permanent home or family.","I hvilket land har du ditt faste bosted?":"In which country do you have permanent residence?","Arbeidsmønster":"Work pattern","Er et av landene du skal jobbe i Norge? ":"Is Norway one of the countries you will work in?","Hvor mye forventer du å jobbe i Norge i perioden du søker for?":"How much do you expect to work in Norway during the application period?","Mindre enn 5 prosent":"Less than 5 percent","Mellom 5 og 25 prosent":"Between 5 and 25 percent","25 prosent eller mer":"25 percent or more","Svar ut fra samlet arbeidstid.":"Answer based on total work hours.","Skal du jobbe på hjemmekontor i landet der du har ditt faste bosted?":"Will you work in a home office in the country where you have your permanent residence?","Hvor mye forventer du å jobbe på hjemmekontor?":"How much do you expect to work from your home office?","Mindre enn 25 prosent":"Less than 25 percent","Mellom 25 og 50 prosent":"Between 25 and 50 percent","50 prosent eller mer":"50 percent or more","Omtrent hvor ofte skifter du arbeidsland?":"Approximately how often do you alternate countries you are working in?","Hver uke":"Every week","Hver måned":"Every month","Hvert kvartal":"Every quarter","Annet intervall":"Other interval","Beskriv arbeidsmønsteret ditt":"Describe your work pattern","Hvor mange arbeidsgivere eller virksomheter skal du jobbe for i perioden du søker for?":"How many employers, companies or businesses will you work for in the application period?","Én virksomhet":"One company","To virksomheter":"Two companies","Tre virksomheter":"Three companies","Mer enn tre virksomheter":"More than three companies","Du kan maksimalt oppgi tre virksomheter i skjemaet. Gi informasjon om andre arbeidsgivere eller virksomheter på siden for tilleggsopplysninger.":"You can enter a maximum of three companies in the form. Provide information about other employers or companies on the page for additional information.","Virksomhet 1":"Company or business 1","Er denne virksomheten norsk eller utenlandsk?":"Is this company/business Norwegian or foreign?","Arbeidsland og -steder":"Countries and places of work","Hvilke land skal du jobbe i?":"Which countries will you be working in?","Arbeidsland":"Country of work","Vet du ikke nøyaktig hvilke land du kommer til å jobbe i, oppgi land som er sannsynlige.":"If you are not sure which countries you will be working in, state the countries that are most probable.","Legg til flere arbeidssteder":"Add more work places","Jeg skal jobbe i flere EØS-land i perioden jeg søker for, men vet foreløpig ikke hvilke.":"I will be working in various EEA countries during the application period, but do not know which ones at this point.","Virksomhet 2":"Company or business 2","Virksomhet 3":"Company or business 3","Au pair eller praktikant":"Au pair or intern","Navn på arbeidsgiver":"Name of employer","Har arbeidsgiver et organisasjonsnummer eller registreringsnummer?":"Does your employer have an organisation or registration number?","Ja, organisasjonsnummer":"Yes, organisation number","Ja, registreringsnummer":"Yes, registration number","Registreringsnummer":"Registration number","Arbeidsgivers adresse":"Employer's address","På adressen over":"At the above address","Adressen der du arbeider":"Address where you work","Skatteforhold og inntekt":"Taxes and income","Får du arbeidsinntekten din fra en norsk eller utenlandsk virksomhet?":"Is your work income from a Norwegian or foreign company?","Hvilken inntekt har du? ":"What kind of income do you have?","Lønn":"Salary","Inntekt fra egen virksomhet":"Income from your own business","Stipend":"Stipend","Hvis inntekten din varierer fra måned til måned, oppgi gjennomsnittlig inntekt i brutto per måned.":"If your income varies from month to month, please state the average gross income per month.","Hvem utbetaler stipendet?":"Who pays your stipend?","Hvor mye får du i stipend?":"How much is your stipend?","Oppgi i brutto per måned.":"State gross amount per month.","Inntekter fra norsk virksomhet":"Income from a Norwegian company","Inntekt":"Income","Mottar du utenlandstillegg?":"Do you receive a supplementary foreign allowance?","Sum utenlandstillegg":"Amount of foreign allowance","Mottar du naturalytelser?":"Do you receive benefits in kind?","Hvilke naturalytelser mottar du?":"What benefits in kind do you receive?","Bolig":"Housing","Bil":"Car","Andre naturalytelser":"Other benefits in kind","Hvor mye betaler arbeidsgiver for boligen din per måned?":"How much does your employer pay for your housing per month?","Hvor mye betaler arbeidsgiver for bilen din per måned?":"How much does your employer pay for your car per month?","Hvilke andre naturalytelser får du?":"What other benefits in kind do you receive?","Hva er samlet verdi på de andre naturalytelsene?":"What is the total value of the other benefits in kind?","Inntekter fra utenlandsk virksomhet":"Income from a foreign company","Mottar du pengestøtte fra et annet EØS-land eller Sveits?":"Do you receive cash benefits from another EEA country or Switzerland?","Med «pengestøtte» tenker vi her på penger du mottar som erstatning for tapt arbeidsinntekt. Sykepenger, foreldrepenger, dagpenger og arbeidsavklaringspenger er eksempler på slike pengestøtter i Norge.":"By \"cash benefits\" we mean money you receive as compensation for lost earnings. Sickness benefits, parental benefits, unemployment benefits and work assessment allowance (AAP) are examples of cash benefits in Norway.","Pengestøtte fra et annet land enn Norge":"Cash benefits from other countries than Norway","Legg til flere pengestøtter":"Add more cash benefits","Hva slags pengestøtte mottar du?":"What type of cash benefits do you receive?","Fra hvilket land mottar du pengestøtte?":"From which country do you receive cash benefits?","Hvor mye mottar du per måned?":"How much do you receive per month?","Oppgi brutto.":"Enter gross amount.","Mottar du pensjon eller uføretrygd fra et annet land enn Norge?":"Do you receive pension or disability benefits from a country other than Norway?","Legg til pensjon eller uføretrygd":"Add pension or disability benefits","Hva mottar du?":"What do you receive?","Familiemedlemmer":"Family members","Søker du for barn under 18 år som skal være med deg? ":"Are you applying for children under the age of 18 who will accompany you abroad?","Opplysninger om barn under 18 år":"Information on children under the age of 18","Legg til flere barn under 18 år":"Add children under the age of 18","Har barnet norsk fødselsnummer eller d-nummer?":"Does the child have a Norwegian national identity number or a D number ?","Fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy)","Har barnet egen inntekt?":"Does the child have their own income?","Du må sende inn en egen søknad for barnet, siden det har egen inntekt. ":"You must send in a separate application form for the child, as they have their own income.","Ektefelle, partner, samboer og barn <b>over 18 år</b> må sende inn egen søknad.":"Spouse, partner, co-habitant and children <b>over 18 years</b> must send in their own application.","Har du ektefelle, partner, samboer eller barn over 18 år som sender egen søknad?":"Do you have a spouse, partner, registered co-habitant or children over the age of 18 who are sending their own application?","Vi spør om dette fordi vi ønsker å behandle søknader fra flere i samme familie samtidig.":"We ask for this information because we wish to process applications from several members of a family at the same time.","Opplysninger om familiemedlemmet":"Information about the family member","Har familiemedlemmet norsk fødselsnummer eller d-nummer?":"Does your family member have a Norwegian national identity number or a D number ?","Har du noen flere  opplysninger til  søknaden? ":"Do you have more information to add to the application?","Beskriv disse her":"Describe here","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av søker":"Documentation showing you have the power of attorney to send in the form on behalf of the applicant","For eksempel fullmaktsskjemaet <a href=\"https://www.nav.no/start/generell-fullmakt\" target=\"_blank\">Generell fullmakt NAV 95-15.36 (åpnes i ny fane)</a>.":"For example form <a href=\"https://www.nav.no/start/generell-fullmakt/en\" target=\"_blank\">General power of attorney NAV 95-15.36 (opens in a new tab)</a>.","Kopi av pass (bildeside) eller nasjonalt ID-kort":"Copy of the photo page of your passport or national ID card","Kopi av arbeidskontrakt":"Copy of employment contract","Du må legge ved arbeidskontrakt.":"You must attach your employment contract.","Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08)":"Employer form \"Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08)","Arbeidsgiveren din må fylle ut og signere <a href=\"https://www.nav.no/fyllut/nav020808\" target=\"_blank\">Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08) (åpnes i ny fane)</a>. \nVi kan ikke behandle søknaden din før vi har mottatt dette.\n\n":"Your employer must fill in and sign <a href=\"https://www.nav.no/fyllut/nav020808\" target=_blank\">Form for employer - confirmation of posting in the EEA or Switzerland (NAV 02-08.08) (opens in a new tab)</a>. We cannot process your application before receiving this attachment.","Studiebekreftelse":"Confirmation of studies","Du må legge ved studiebekreftelse.":"You must attach confirmation of studies.","Avtale om hjemmekontor i utlandet":"Agreement to work at a home office abroad","Legg ved dokumentasjon på at du har en avtale med arbeidsgiveren din om å arbeide på hjemmekontor i utlandet. Dette kan være en arbeidsavtale eller annen bekreftelse fra arbeidsgiver.":"Attach documentation of an agreement with your employer to work at a home office abroad. This can be an employment contract or other type of confirmation from your employer.","Jeg bekrefter at opplysningene er riktige, og er kjent med at NAV kan innhente opplysninger som er nødvendige for å vurdere søknaden.":"I confirm that the information provided is correct, and am aware that NAV is authorised to obtain information that is necessary to assess the application.","Du behøver ikke å oppgi kortere ferieopphold. Med det mener vi opphold på under fem uker per år.":"You do not need to inform us about shorter holiday periods which did not exceed five weeks","Personens fødselsdato (dd.mm.åååå)":"The person's date of birth (dd.mm.yyyy)","Arbeid i et annet land enn Norge":"Work in a country other than Norway","Hva skal du gjøre etter utenlandsperioden?":"What will you do after the stay abroad?","Har du faste adresser du jobber på i noen av disse landene?":"Do you have fixed addresses where you work in any of these countries?"},"nn-NO":{"Søknad om avklaring av trygdetilhørighet under opphold i EØS eller Sveits":"Søknad om avklaring av trygdetilhøyrsle under opphald i EØS eller Sveits","<p>Dette skjemaet bruker du hvis du trenger en avklaring på om norske trygderegler gjelder for deg, eller hvis du har blitt bedt om å levere dokumentasjon på norsk\ntrygdetilhørighet (attest A1) i landet du skal til.</p>\n\n<p>I skjemaet får du spørsmål om situasjonen din i perioden du søker for, blant annet hvor du skal oppholde deg og hva du skal gjøre. Hvis du skal jobbe, trenger vi\ninformasjon om hvem du skal jobbe for og hvor du skal utføre jobben. Vi trenger også informasjon om skatteforholdet ditt. </p>\n\n<p><b>Er du sendt ut av den norske arbeidsgiveren din for å jobbe i et annet land?</b></p>\n<p>Da må arbeidsgiveren din bekrefte utsendelsen ved å fylle ut vedleggsskjemaet\n<a href=\"https://www.nav.no/fyllut/nav020808\" target=\"_blank\">NAV 02-08.08 Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (åpnes i ny fane).</a></p>\n\n<p>Du trenger ikke legge ved skjemaet hvis du arbeider i staten og er statsborger i Norge, et annet EØS-land eller Sveits.</p>":"<p>Dette skjemaet bruker du dersom du treng ei avklaring på om norske trygdereglar gjeld for deg, eller om du har blitt bedt om å levere dokumentasjon på norsk trygdetilhøyrsle (attest A1) i landet du skal til. </p> <p>I skjemaet får du spørsmål om situasjonen din i perioden du søker for, mellom anna kor du skal opphalde deg og kva du skal gjere. Dersom du skal jobbe, treng vi informasjon om kven du skal jobbe for, og kor du skal utføre jobben. Vi treng også informasjon om skatteforholdet ditt. </p>  <p><b>Er du sendt ut av den norske arbeidsgivaren din for å jobbe i eit anna land?</b></p> <p>Då må arbeidsgivaren din stadfeste utsendinga ved å fylle ut vedleggsskjemaet <a href=\"https://www.nav.no/start/arbeidsgiver/arbeidstaker-midlertidig-oppdrag-eos-sveits\" target=\"_blank\">NAV 02-08.08 Skjema for arbeidsgivar – stadfesting på utsending i EØS eller Sveits (blir opna i ny fane).</a></p>  <p>Du treng ikkje legge ved skjemaet dersom du arbeider i staten og er statsborgar i Noreg, eit anna EØS-land eller Sveits.</p>","Fyller du ut  søknaden på  vegne av andre  enn deg selv? ":"Fyller du ut søknaden på vegner av andre enn deg sjølv?","<p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p>\n<ul>\n  <li><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p></li>\n  <li><p>Hvis du valgte \"Send digitalt\" må du \n<a href=\"https://skjemadelingslenke.ekstern.dev.nav.no/fyllut/nav020807\"> gå tilbake og velge \"Send i posten\"</a>.</p></li>\n</ul>":"<p>Når du søker på vegner av andre enn deg sjølv må du sende søknaden per post.</p> <ul>   <li><p>Dersom du valde \"Send i posten\" på førre side kan du halde fram utfyllinga her.</p></li>   <li><p>Dersom du valde \"Send digitalt\" må du  <a href=\"https://skjemadelingslenke.ekstern.dev.nav.no/fyllut/nav020807\"> gå attende og velje \"Send i posten\"</a>.</p></li> </ul>","Fullmakt":"Fullmakt","Hva er din rolle?":"Kva er rolla di?","Jeg har fullmakt":"Eg har fullmakt","Jeg representerer en virksomhet med fullmakt":"Eg representerer ei verksemd med fullmakt","Jeg er foresatt eller verge":"Eg er føresett eller verje","Du som fyller ut søknaden må gi opplysninger om deg selv nedenfor. \nResten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"Du som fyller ut søknaden må gi opplysningar om deg sjølv nedanfor.  Resten av spørsmåla i skjemaet handlar om personen som du søker for, sjølv om tekstene er formulert i <b>du-form</b>.","Du som fyller ut søknaden må gi opplysninger om virksomheten du representerer nedenfor. Resten av spørsmålene i skjemaet handler om personen som du søker for, selv om tekstene er formulert i <b>du-form</b>.":"Du som fyller ut søknaden må gi opplysningar nedanfor om verksemda du representerer. Resten av spørsmåla i skjemaet handlar om personen som du søker for, sjølv om tekstene er formulert i <b>du-form</b>.","Personopplysninger om deg som har fullmakt":"Personopplysningar om deg som har fullmakt","Opplysninger om virksomheten som har fullmakt":"Opplysningar om verksemda som har fullmakt","Virksomhetens navn":"Namnet på verksemda","Personopplysninger om deg som er foresatt eller verge":"Personopplysningar om deg som er føresett eller verje","Har du norsk fødselsnummer eller d-nummer?":"Har du norsk fødselsnummer eller d-nummer?","Fødselsnummer/d-nummer":"Fødselsnummer/d-nummer","Fødested":"Fødestad","Fødeland":"Fødeland","Statsborgerskap":"Statsborgarskap","Utenlandsk identifikasjon":"Utanlandsk identifikasjon","Utstederland":"Landet identifikasjonen er utferda i","Utenlandsk ID-nummer":"Utanlandsk ID-nummer","NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. \n<br>\nDu kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">legge til eller endre postadresse på skatteetatens nettsider (åpnes i et nytt vindu).</a>\nHvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDu finner også papirskjema for å endre postadresse på samme side hos Skatteetaten.":"NAV sender svar på søknad og annan kommunikasjon til di folkeregistrerte adresse.  <br> Du kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">leggje til eller endre postadresse på skatteetaten sine nettsider (blir opna i nytt vindauge).</a> Om du ønskjer å få kommunikasjon frå NAV til ei anna adresse enn der du er folkeregistrert, kan du bruke lenka over til å oppgi ei postadresse i Folkeregisteret. Du finn også papirskjema for å endre postadresse på same side hos Skatteetaten.","Fra hvilken dato skal denne adressen brukes?  (dd.mm.åååå)":"Frå kva dato skal denne adressa brukast?  (dd.mm.åååå)","Til hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"Til kva dato skal denne adressa brukast? (dd.mm.åååå)","Fra hvilken dato skal denne adressen brukes? (dd.mm.åååå)":"Frå kva dato skal denne adressa brukast?  (dd.mm.åååå)","Om søknaden":"Om søknaden","Hvilken periode søker du for? ":"Kva for periode søker du for?","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Oppgi omtrentleg dato dersom du ikkje veit nøyaktig dato.","Oppholdet er permanent":"Opphaldet er permanent","Hva skal du gjøre i perioden du søker for?":"Kva skal du gjere i perioden du søker for?","Jeg skal arbeide":"Eg skal arbeide","Jeg skal ikke arbeide":"Eg skal ikkje arbeide","Hva er situasjonen din i perioden?":"Kva er situasjonen din i perioden?","Jeg skal studere":"Eg skal studere","Jeg skal følge med et familiemedlem":"Eg skal følge med ein familiemedlem","Jeg mottar pensjon eller uføretrygd":"Eg mottek pensjon eller uføretrygd","Jeg mottar annen pengestøtte fra NAV (sykepenger, svangerskapspenger, foreldrepenger, pleiepenger, dagpenger eller arbeidsavklaringspenger)":"Eg mottek anna pengestøtte frå NAV (sjukepengar, svangerskapspengar, foreldrepengar, pleiepengar, dagpengar eller arbeidsavklaringspengar)","Annen":"Anna","Beskriv hva annet du skal gjøre ":"Grei ut om kva anna du skal gjere","Hvor skal du arbeide?":"Kor skal du arbeide?","Jeg skal arbeide i et annet land enn Norge":"Eg skal arbeide i eit anna land enn Noreg","Jeg skal veksle mellom å arbeide i to eller flere land":"Eg skal veksle mellom å arbeide i to eller fleire land","Jeg skal arbeide på fly, skip eller offshore":"Eg skal arbeide på fly, skip eller offshore","Jeg skal arbeide i Norge":"Eg skal arbeide i Noreg","Jeg skal arbeide som au pair eller praktikant i et annet land":"Eg skal arbeide som au pair eller praktikant i eit anna land","Hvor skal du utføre arbeidet?":"Kor skal du utføre arbeidet?","Offshore":"Offshore","På skip":"På skip","Om bord på fly":"Om bord på fly","Har du bodd eller oppholdt deg i utlandet de siste tolv månedene?":"Har du budd eller opphalde deg i utlandet dei siste tolv månadene?","Opphold i utlandet i løpet av  de siste tolv månedene":"Opphald i utlandet i løpet av dei siste tolv månadene","Legg til periode":"Legg til periode","Opphold fra dato (dd.mm.åååå)":"Opphald frå dato (dd.mm.åååå)","Opphold til dato (dd.mm.åååå)":"Opphald til dato (dd.mm.åååå)","Velg land":"Vel land","Hva gjorde du?":"Kva gjorde du?","Oppholdet":"Opphaldet","Hvilket land skal du til?":"Kva for land skal du til?","Annet EØS-land":"Anna EØS-land","Skal du ha noen midlertidige opphold i Norge i perioden? ":"Skal du ha midlertidige opphald i Noreg i perioden?","Omtrent hvor mange måneder per år planlegger du å være i Norge?":"Om lag kor mange månader per år planlegg du å vere i Noreg?","Pensjon eller uføretrygd":"Pensjon eller uføretrygd","Du trenger ikke å gi opplysninger om pensjon eller uføretrygd som du mottar fra Norge.":"Du treng ikkje å gi opplysningar om pensjon eller uføretrygd du mottek frå Noreg.","Mottar du pensjon eller uføretrygd fra andre land enn Norge?":"Får du pensjon eller uføretrygd frå andre land enn Noreg?","Pensjon eller uføretrygd fra andre land enn Norge":"Pensjon eller uføretrygd frå andre land enn Noreg","Legg til flere land":"Legg til fleire land","Fra hvilket land?":"Frå kva land?","Hvor mye mottar du per måned fra dette landet?":"Kor mykje mottek du per månad frå dette landet?","brutto per måned":"brutto per månad","Betaler du skatt til Norge?":"Betaler du skatt til Noreg?","Studier":"Studium","Hvor skal du studere?":"Kor skal du studere?","Ved et utenlandsk lærested":"Ved ein utanlandsk lærestad","Ved et norsk lærested":"Ved ein norsk lærestad","Jeg følger nettstudier i utlandet":"Eg følger nettstudium i utlandet","Hvorfor skal du oppholde deg i utlandet mens du studerer?":"Kvifor skal du opphalde deg i utlandet medan du studerer?","Om lærestedet":"Om lærestaden","Lærestedets navn":"Namnet til lærestaden","Hvilken utdanning tar du?":"Kva for utdanning tar du?","Når forventer du å avslutte studiene?":"Når forventar du å avslutte studia?","Hvordan betaler du for studiene?":"Korleis betaler du for studia?","Med støtte fra Lånekassen":"Med støtte frå Lånekassen","Med lån eller stipend fra annen institusjon":"Med lån eller stipend frå annan institusjon","Med privat finansiering (for eksempel sparepenger eller banklån)":"Med privat finansiering (for eksempel sparepengar eller banklån)","Med arbeid i studielandet":"Med arbeid i studielandet","Med annet":"På anna vis","Hvordan betaler du for studieoppholdet?":"Korleis betaler du for studieopphaldet?","Om institusjonen som gir lån eller stipend":"Om institusjonen som gir lån eller stipend","Navn på institusjon":"Namn på institusjon","Velg institusjonens land":"Vel landet til institusjonen","Hvilken privat finansiering skal du ha?":"Kva slags privat finansiering skal du ha?","Hvordan betaler du for studieoppholdet med andre midler?":"Korleis betaler du for studieopphaldet med andre middel?","Skal følge et familiemedlem":"Skal følge ein familiemedlem","Opplysninger om den du reiser med":"Opplysningar om han / ho du reiser med","Har personen du reiser med norsk fødselsnummer eller d-nummer?":"Har personen du reiser med norsk fødselsnummer eller d-nummer?","Fødselsnummer / d-nummer":"Fødselsnummer / d-nummer","Hva gjør familiemedlemmet du følger?":"Kva gjer familiemedlemmen du følger?","Arbeid offshore":"Arbeid offshore","Hvem arbeider du for?":"Kven arbeider du for?","Skal du jobbe for en norsk eller utenlandsk virksomhet?":"Skal du jobbe for ei norsk eller utanlandsk verksemd?","Norsk virksomhet":"Norsk verksemd","Utenlandsk virksomhet":"Utanlandsk verksemd","Om virksomheten":"Om verksemda","Navn på virksomheten":"Namnet på verksemda","Virksomhetens organisasjonsnummer":"Organisasjonsnummeret til verksemda","Om organisasjonsnummer":"Om organisasjonsnummer","Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenheten og underenheten(e) har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til hovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes hjemmeside.":"Alle verksemder består av ei hovudeining og ei eller fleire undereiningar. Både hovudeininga og undereiningane har eigne organisasjonsnummer. Organisasjonsnummeret har ni siffer. Dersom du har namn eller organisasjonsnummer til hovudeininga, kan du finne informasjon om undereiningar på Brønnøysundregisteras heimeside.","Jeg vet ikke hva organisasjonsnummeret er.":"Eg veit ikkje kva organisasjonsnummeret er.","Arbeidsgivers adresseopplysninger":"Adresseopplysningar til arbeidsgivar","Adresse":"Adresse","Kjenner du denne virksomhetens organisasjonsnummer eller registreringsnummer?":"Kjenner du organisasjonsnummer eller registreringsnummer til verksemda?","Organisasjonsnummer eller registreringsnummer":"Organisasjonsnummer eller registreringsnummer","Virksomhetens adresse":"Adressa til verksemda","Her legger du inn adressen der virksomheten er registrert.":"Her legg du inn adressa der verksemda er registrert.","Arbeidssted":"Arbeidsstad","I hvilket land skal du jobbe offshore?":"I kva for land skal du jobbe offshore?","Lichtenstein":"Lichtenstein","Hva er navnet på innretningen du skal jobbe på?":"Kva er namnet på innretninga du skal arbeide på?","Hvilken type innretning er dette?":"Kva slags type innretning er dette?","Plattform eller annen fast innretning":"Plattform eller anna fast innretning","Boreskip eller annen flyttbar enhet":"Boreskip eller anna flyttbar eining","Er dette landet du vanligvis jobber offshore i?":"Er dette landet du vanlegvis jobbar offshore i?","I hvilket land jobber du offshore til vanlig?":"I kva for land jobbar du offshore til vanleg?","Arbeid på skip":"Arbeid på skip","Arbeidsgiver eller virksomhet":"Arbeidsgivar eller verksemd","Jobber du for en norsk eller utenlandsk virksomhet?":"Jobbar du for ei norsk eller utanlandsk verksemd?","Hva er navnet på skipet du skal jobbe på?":"Kva er namnet på skipet du skal jobbe på?","Hva er flagglandet til skipet?":"Kva er flagglandet til skipet?","Hvor skal skipet seile?":"Kor skal skipet segle?","I utenriks fart":"I utanriksfart","I innenriks fart":"I innanriksfart","I hvilket land seiler skipet innenriks?":"I kva for land seiler skipet innanriks?","Er dette skipet du jobber på til vanlig?":"Er dette skipet du jobbar på til vanleg?","Hva er flagglandet til skipet du jobber på til vanlig?":"Kva er flagglandet til skipet du jobbar på til vanleg?","Hva er navnet på skipet du jobber på til vanlig?":"Kva er namnet på skipet du vanlegvis jobbar på?","Hva er yrket ditt?":"Kva er yrket ditt?","Vi trenger informasjon om hva slags arbeid du utfører om bord på skipet.":"Vi treng informasjon om kva slags arbeid du utfører om bord på skipet.","Arbeid om bord på fly":"Arbeid om bord på fly","I hvilket land har du hjemmebasen din i søknadsperioden?":"I kva for land har du heimebase i søknadsperioden?","Med hjemmebase mener vi flyplassen der du starter og avslutter flyvningene dine.":"Med heimebase meiner vi flyplassen der du startar og avsluttar flygingane dine.","Hva er navnet på hjemmebasen?":"Kva er namnet på heimebasen?","Er dette hjemmebasen du jobber fra til vanlig?":"Er dette heimebasen du vanlegvis jobbar frå?","I hvilket land ligger hjemmebasen du vanligvis jobber fra?":"I kva for land ligg heimebasen du vanlegvis jobbar frå?","Hva er navnet på hjemmebasen du vanligvis jobber fra?":"Kva er namnet på heimebasen du vanlegvis jobbar frå?","Arbeid i Norge":"Arbeid i Noreg","Legg til virksomhet":"Legg til verksemd","Alle virksomheter består av en hovedenhet og en eller flere underenheter. Både hovedenhet og\r\nunderenheten har egne organisasjonsnumre. Organisasjonsnummeret har ni siffer. Hvis du har navn eller organisasjonsnummeret til\r\nhovedenheten, kan du finne informasjon om underenheter på Brønnøysundregistrenes\r\nhjemmeside.":"Alle verksemder har ei hovudeining og ei eller fleire undereiningar. Både hovudeining og undereining har eigne organisasjonsnummer.  Organisasjonsnummeret har ni siffer. Dersom du har namn eller organisasjonsnummer til hovudeininga, kan du finne informasjon om undereiningar på Brønnøysundregisteras heimeside. ","Hva jobber du som i denne virksomheten?":"Kva jobbar du som, i denne verksemda?","Arbeidstaker eller frilanser":"Arbeidstakar eller frilansar","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Hva er stillingen din i denne virksomheten?":"Kva er stillinga di i denne verksemda?","Beskriv hvilke oppdrag du skal ha i perioden, og omfanget av disse":"Skildre kva for oppdrag du skal ha i perioden, og omfanget av desse","Jobber du på samme adresse som virksomheten er registrert?":"Jobbar du på same adresse som verksemda er registrert på?","Navn på virksomhet eller arbeidssted":"Namn på verksemd eller arbeidsstad ","Jeg vet ikke hva organisasjonsnummeret er":"Eg veit ikkje kva organisasjonsnummeret er","Her legger du inn adressen der virksomheten er registrert":"Her legg du inn adressa der verksemda er registrert","Vegnavn og husnummer, eventuelt postboks":"Vegnamn og husnummer, eventuelt postboksadresse","Statsansatt":"Statstilsett","Har arbeidsgiveren sendt deg til utlandet?":"Har arbeidsgivaren sendt deg til utlandet?","Har du vært eller skal du være i lønnet arbeid i Norge i minst én måned rett før utsendingen?":"Har du vore, eller skal du vere i løna arbeid i Noreg i minst ein månad rett før utsendinga?","Beskriv aktiviteten din måneden før utsendingen":"Skildre aktiviteten din i månaden før utsendinga","For eksempel studier, ferie eller selvstendig virksomhet.":"For eksempel studium, ferie eller sjølvstendig verksemd","Hva slags arbeid utfører du i utlandet?":"Kva slags arbeid utfører du i utlandet?","Har du drevet eller skal du drive selvstendig virksomhet i Norge i minst to måneder rett før utreise?":"Har du drive, eller skal du drive sjølvstendig verksemd i Noreg i minst to månader rett før utreise?","Skal du gjenoppta virksomheten i Norge etter utenlandsperioden?":"Skal du ta opp att arbeidet i Noreg etter utlandsperioden?","Hva skal gjøre etter utenlandsperioden?":"Kva skal du gjere etter utlandsperioden?","Hvilket land skal du jobbe i?":"Kva for land skal du jobbe i?","Har du fast arbeidssted i dette landet eller veksler du ofte?":"Har du fast arbeidsstad i dette landet, eller vekslar du ofte?","Jeg har fast arbeidssted":"Eg har fast arbeidsstad","Jeg veksler ofte":"Eg vekslar ofte","Skal du ha hjemmekontor som ditt faste arbeidssted i dette landet?":"Skal du ha heimekontor som fast arbeidsstad i dette landet?","Vegnavn og husnummer, evevntuelt postboks":"Vegnamn og husnummer, eventuelt postboksadresse","Har du avtalt hjemmekontoret i utlandet med arbeidsgiveren din?":"Har du avtalt med arbeidsgivaren din å ha heimekontor i utlandet?","Beskriv hvorfor du skal jobbe i utlandet":"Skildre korfor du skal jobbe i utlandet","Beskriv hvor du skal jobbe":"Skildre kor du skal jobbe","På adressen der virksomheten er registrert":"På adressa der verksemda er registrert","På en annen adresse":"På ei anna adresse","Jeg har ikke fast arbeidssted eller veksler ofte":"Eg har ikkje fast arbeidsstad, eller vekslar ofte","Skal du jobbe for flere virksomheter i perioden du søker for?":"Skal du jobbe for fleire verksemder i perioden du søker for?","Bosted":"Bustad","Bor du i Norge eller et annet land til vanlig?":"Bur du til vanleg i Noreg eller eit anna land?","I Norge":"I Noreg","I et annet land":"I eit anna land","Hvis du oppholder deg mye i to land":"Dersom du oppheld deg mykje i to land","Svar ut fra hvor du stort sett oppholder deg når du ikke jobber, og hvor du har din faste bolig eller familie.":"Svar ut frå kor du stort sett oppheld deg når du ikkje jobbar, og kor du har den faste bustaden din eller familie. ","I hvilket land har du ditt faste bosted?":"I kva for land har du din faste bustad?","Arbeidsmønster":"Arbeidsmønster","Er et av landene du skal jobbe i Norge? ":"Er Noreg eit av landa du skal jobbe i?","Hvor mye forventer du å jobbe i Norge i perioden du søker for?":"Kor mykje forventar du å jobbe i Noreg i perioden du søker for?","Mindre enn 5 prosent":"Mindre enn 5 prosent","Mellom 5 og 25 prosent":"Mellom 5 og 25 prosent","25 prosent eller mer":"25 prosent eller meir","Svar ut fra samlet arbeidstid.":"Svar ut frå samla arbeidstid. ","Skal du jobbe på hjemmekontor i landet der du har ditt faste bosted?":"Skal du jobbe på heimekontor i landet der du har den faste bustaden din?","Hvor mye forventer du å jobbe på hjemmekontor?":"Kor mykje forventar du å jobbe på heimekontor?","Mindre enn 25 prosent":"Mindre enn 25 prosent","Mellom 25 og 50 prosent":"Mellom 25 og 50 prosent","50 prosent eller mer":"50 prosent eller meir","Omtrent hvor ofte skifter du arbeidsland?":"Omtrent kor ofte skiftar du arbeidsland?","Hver uke":"Kvar veke","Hver måned":"Kvar månad","Hvert kvartal":"Kvart kvartal","Annet intervall":"Anna intervall","Beskriv arbeidsmønsteret ditt":"Skildre arbeidsmønsteret ditt","Hvor mange arbeidsgivere eller virksomheter skal du jobbe for i perioden du søker for?":"Kor mange arbeidsgivarar eller verksemder skal du jobbe for, i perioden du søker for?","Én virksomhet":"Éi verksemd","To virksomheter":"To verksemder","Tre virksomheter":"Tre verksemder","Mer enn tre virksomheter":"Meir enn tre verksemder","Du kan maksimalt oppgi tre virksomheter i skjemaet. Gi informasjon om andre arbeidsgivere eller virksomheter på siden for tilleggsopplysninger.":"Du kan maksimalt oppgi tre verksemder i skjemaet. Gi informasjon om andre arbeidsgivarar eller verksemder på sida for tilleggsopplysningar. ","Virksomhet 1":"Verksemd 1","Er denne virksomheten norsk eller utenlandsk?":"Er denne verksemda norsk eller utanlandsk?","Hvilke land skal du jobbe i?":"Kva for land skal du jobbe i?","Vet du ikke nøyaktig hvilke land du kommer til å jobbe i, oppgi land som er sannsynlige.":"Veit du ikkje nøyaktig kva land du kjem til å jobbe i, oppgi land som er sannsynlege.","Jeg skal jobbe i flere EØS-land i perioden jeg søker for, men vet foreløpig ikke hvilke.":"Eg skal jobbe i fleire EØS-land i perioden eg søker for, men veit førebels ikkje kva for land. ","Legg til flere arbeidssteder":"Legg til fleire arbeidsstader","Arbeidsland og -steder":"Arbeidsland og -stader","Arbeidsland":"Arbeidsland","Virksomhet 2":"Verksemd 2","Virksomhet 3":"Verksemd 3","Har du faste adresser du jobber på i noen av disse landene?":"Har du faste adresser du jobbar på i nokon av desse landa?","Au pair eller praktikant":"Au pair eller praktikant","Navn på arbeidsgiver":"Namn på arbeidsgivar","Har arbeidsgiver et organisasjonsnummer eller registreringsnummer?":"Har arbeidsgivar eit organisasjonsnummer eller registreringsnummer?","Ja, organisasjonsnummer":"Ja, organisasjonsnummer","Ja, registreringsnummer":"Ja, registreringsnummer","Registreringsnummer":"Registreringsnummer","Arbeidsgivers adresse":"Adresse til arbeidsgivar","På adressen over":"På adressa over","Adressen der du arbeider":"Adressa der du arbeider","Skatteforhold og inntekt":"Skatteforhold og inntekt","Får du arbeidsinntekten din fra en norsk eller utenlandsk virksomhet?":"Får du arbeidsinntekta di frå ei norsk eller utanlandsk verksemd?","Hvilken inntekt har du? ":"Kva slags inntekt har du?","Lønn":"Løn","Inntekt fra egen virksomhet":"Inntekt frå eiga verksemd","Stipend":"Stipend","Hvis inntekten din varierer fra måned til måned, oppgi gjennomsnittlig inntekt i brutto per måned.":"Dersom inntekta di varierer frå månad til månad, oppgi gjennomsnittleg inntekt i brutto per månad. ","Hvem utbetaler stipendet?":"Kven utbetaler stipendet?","Hvor mye får du i stipend?":"Kor mykje får du i stipend?","Oppgi i brutto per måned.":"Oppgi i brutto per månad.","Inntekter fra norsk virksomhet":"Inntekter frå norsk verksemd","Inntekt":"Inntekt","Mottar du utenlandstillegg?":"Mottar du utlandstillegg?","Sum utenlandstillegg":"Sum utlandstillegg","Mottar du naturalytelser?":"Mottar du naturalytingar?","Hvilke naturalytelser mottar du?":"Kva type naturalytingar mottar du?","Bolig":"Bustad","Bil":"Bil","Andre naturalytelser":"Andre naturalytingar","Hvor mye betaler arbeidsgiver for boligen din per måned?":"Kor mykje betaler arbeidsgivar for bustaden din per månad?","Hvor mye betaler arbeidsgiver for bilen din per måned?":"Kor mykje betaler arbeidsgivar for bilen din per månad?","Hvilke andre naturalytelser får du?":"Kva type andre naturalytingar mottar du?","Hva er samlet verdi på de andre naturalytelsene?":"Kva er samla verdi på dei andre naturalytingane?","Inntekter fra utenlandsk virksomhet":"Inntekter frå utanlandsk verksemd","Mottar du pengestøtte fra et annet EØS-land eller Sveits?":"Mottar du pengestøtte frå eit anna EØS-land eller Sveits?","Med «pengestøtte» tenker vi her på penger du mottar som erstatning for tapt arbeidsinntekt. Sykepenger, foreldrepenger, dagpenger og arbeidsavklaringspenger er eksempler på slike pengestøtter i Norge.":"Med \"pengestøtte\" tenker vi her på pengar du mottar som erstatning for tapt arbeidsinntekt. Sjukepengar, foreldrepengar, dagpengar og arbeidsavklaringspengar er eksempel på slik pengestøtte i Noreg. ","Pengestøtte fra et annet land enn Norge":"Pengestøtte frå eit anna land enn Noreg","Legg til flere pengestøtter":"Legg til fleire pengestøtter","Hva slags pengestøtte mottar du?":"Kva slags pengestøtte mottar du?","Fra hvilket land mottar du pengestøtte?":"Frå kva land mottar du pengestøtte?","Hvor mye mottar du per måned?":"Kor mykje mottar du per månad?","Oppgi brutto.":"Oppgi brutto.","Mottar du pensjon eller uføretrygd fra et annet land enn Norge?":"Mottar du pensjon eller uføretrygd frå eit anna land enn Noreg?","Legg til pensjon eller uføretrygd":"Legg til pensjon eller uføretrygd","Hva mottar du?":"Kva mottar du?","Familiemedlemmer":"Familiemedlemmar","Søker du for barn under 18 år som skal være med deg? ":"Søker du for barn under 18 år som skal vere med deg?","Opplysninger om barn under 18 år":"Opplysningar om barn  under 18 år","Legg til flere barn under 18 år":"Legg til fleire barn under 18 år","Har barnet norsk fødselsnummer eller d-nummer?":"Har barnet norsk fødselsnummer eller d-nummer?","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Har barnet egen inntekt?":"Har barnet eiga inntekt?","Du må sende inn en egen søknad for barnet, siden det har egen inntekt. ":"Du må sende inn eigen søknad for barnet, ettersom det har eiga inntekt.","Ektefelle, partner, samboer og barn <b>over 18 år</b> må sende inn egen søknad.":"Ektefelle, partnar, sambuar og barn <b> over 18 år</b> må sende inn eigen søknad.","Har du ektefelle, partner, samboer eller barn over 18 år som sender egen søknad?":"Har du ektefelle, partnar, sambuar eller barn over 18 år som sender eigen søknad?","Vi spør om dette fordi vi ønsker å behandle søknader fra flere i samme familie samtidig.":"Vi spør om dette fordi vi ønskjer å behandle søknader frå fleire i same familie samtidig.","Opplysninger om familiemedlemmet":"Opplysningar om familiemedlemmen","Har familiemedlemmet norsk fødselsnummer eller d-nummer?":"Har familiemedlemmen norsk fødselsnummer eller d-nummer?","Har du noen flere  opplysninger til  søknaden? ":"Har du fleire opplysningar til søknaden?","Beskriv disse her":"Skildre desse her","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av søker":"Dokumentasjon på at du har fullmakt til å sende inn skjema på vegner av søkar","For eksempel fullmaktsskjemaet <a href=\"https://www.nav.no/start/generell-fullmakt\" target=\"_blank\">Generell fullmakt NAV 95-15.36 (åpnes i ny fane)</a>.":"For eksempel fullmaktsskjemaet <a href=\"https://www.nav.no/start/generell-fullmakt\" target=\"_blank\">Generell fullmakt NAV 95-15.36 (blir opna i ny fane)</a>. ","Kopi av pass (bildeside) eller nasjonalt ID-kort":"Kopi av pass (bildeside) eller nasjonalt ID-kort","Kopi av arbeidskontrakt":"Kopi av arbeidskontrakt","Du må legge ved arbeidskontrakt.":"Du må legge ved arbeidskontrakt.","Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08)":"Skjema for arbeidsgivar - stadfesting på utsending i EØS eller Sveits (NAV 02-08.08)","Arbeidsgiveren din må fylle ut og signere <a href=\"https://www.nav.no/fyllut/nav020808\" target=\"_blank\">Skjema for arbeidsgiver – bekreftelse på utsending i EØS eller Sveits (NAV 02-08.08) (åpnes i ny fane)</a>. \nVi kan ikke behandle søknaden din før vi har mottatt dette.\n\n":"Arbeidsgivaren din må fylle ut og signere  <a href=\"https://www.nav.no/fyllut/nav020808?lang=nn-NO\" target=\"_blank\">Skjema for arbeidsgivar - stadfesting på utsending i EØS eller Sveits (NAV 02-08.08) (blir opna i ny fane)</a>.  Vi kan ikkje behandle søknaden din før vi har fått dette.   ","Studiebekreftelse":"Skriftleg stadfesting på studiet","Du må legge ved studiebekreftelse.":"Du må legge ved skriftleg stadfesting på studiet.","Avtale om hjemmekontor i utlandet":"Avtale om heimekontor i utlandet","Legg ved dokumentasjon på at du har en avtale med arbeidsgiveren din om å arbeide på hjemmekontor i utlandet. Dette kan være en arbeidsavtale eller annen bekreftelse fra arbeidsgiver.":"Legg ved dokumentasjon på at du har avtale med arbeidsgivaren din om å arbeide på heimekontor i utlandet. Dette kan vere ei arbeidsavtale eller anna stadfesting frå arbeidsgivar. ","Jeg bekrefter at opplysningene er riktige, og er kjent med at NAV kan innhente opplysninger som er nødvendige for å vurdere søknaden.":"Eg stadfester at opplysningane er rette, og er kjent med at NAV kan innhente opplysningar som er nødvendige for å vurdere søknaden.","Du behøver ikke å oppgi kortere ferieopphold. Med det mener vi opphold på under fem uker per år.":"Du treng ikkje å oppgi kortare ferieopphald. Med det meiner vi opphald på under fem veker per år.","Personens fødselsdato (dd.mm.åååå)":"Fødselsdato til personen (dd.mm.åååå)","Arbeid i et annet land enn Norge":"Arbeid i eit anna land enn Noreg","Hva skal du gjøre etter utenlandsperioden?":"Kva skal du gjera etter utanlandsperioden?"}}