{"en":{"Bekreftelse på arbeidsforhold og permittering":"Confirmation of employment and lay-off","Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.":"This form is to be filled out by the employer when the laid-off employee needs documentation for an application for unemployment benefit.","Om arbeidsgiver":"About the employer","Arbeidsgiver":"Employer","Opplysninger om arbeidstaker":"Information about the employee","Har arbeidstaker norsk fødselsnummer eller D-nummer?":"Does the employee have a Norwegian national identity number or D number?","Arbeidstakers fødselsdato (dd.mm.åååå)":"Employee’s date of birth (dd.mm.yyyy)","Bor arbeidstaker i Norge?":"Does the employee live in Norway?","Arbeidstid":"Working hours","Arbeidstaker tiltrådte (dd.mm.åååå)":"The employee’s employment began (dd.mm.yyyy)","Siste arbeidsdag før permittering (dd.mm.åååå)":"Last workday before lay-off (dd.mm.yyyy)","<h3>Om arbeidstakers arbeidstid</h3>":"<h3>About the employee’s working hours</h3>","Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.\r\n":"NAV needs information about the employee’s working hours in order to calculate the employee’s weekly working hours.","<b>1. Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert</b>":"<b>1. For at least six months before their working hours were last reduced, the employee has worked regular hours.</b>","<b>2. Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</b>":"<b>2. For the last six months before their working hours were last reduced, the employee either worked an irregular schedule or their hours were not regular.</b>","Hvis arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, så skal tabell 1 fylles ut med oversikt over ukentlig arbeidede\r\ntimer de siste 52 uker før arbeidstiden ble redusert. Tabellen kommer i neste steg i dette skjemaet.":"If the employee did not work regular weekly working hours before they became completely or partially unemployed, please complete table 1 with an overview of weekly working hours for the last 52 weeks before their working hours were reduced. The table will follow in the next step of completing this form.","<b>3. Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert.</b>":"<b>3. The employee wants NAV to assess their average working hours over the last 36 months before their working hours were last reduced.</b>","Benyttes når arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid på bakgrunn av de siste 36 månedene før vedkommende ble helt eller delvis arbeidsledig.\r\nTabell 1 og 2 fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene. Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden\r\netter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. Tabellene kommer i de to neste stegene i dette skjemaet.":"Please select this alternative when the employee has requested that NAV calculate their weekly working hours based on the last 36 months before they became completely or partially unemployed.     Complete tables 1 and 2 with an overview of weekly working hours for the last 36 months. It will only be beneficial for the employee to have their working hours calculated on this basis if they believe this will yield the highest average weekly working hours. The tables will follow in the two next steps of completing this form.","Hvordan har arbeidstakers arbeidstid vært?":"What have the employee’s working hours been like?","Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert":"For at least six months before their working hours were last reduced, the employee has worked regular hours.","Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert":"For the last six months before their working hours were last reduced, the employee either worked an irregular schedule or their hours were not regular","Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert":"The employee wants NAV to assess their average working hours over the last 36 months before their working hours were last reduced","Stillingens størrelse":"Scope of employment","Heltid":"Full-time","Deltid":"Part-time","Oppgi stillingsprosenten":"Please specify employment as a percentage of FTE","Hva er arbeidstakers arbeidstidsordning?":"What is the employee’s working time arrangement?","Fast ukentlig arbeidstid":"Regular weekly working hours","Varierende arbeidstid":"Varying working hours","Skift/turnus/rotasjon":"Shift/offshore rotational shifts","Kryss av for flere om nødvendig. For eksempel ved rotasjon i hel- eller deltidsstilling.":"Please select all that apply. E.g. offshore rotational shifts in a full or part-time position.","Oppgi antall timer per uke":"Please specify hours per week","timer per uke":"hours per week","Oppgi type rotasjon":"Specify type of offshore rotational shifts","F.eks.: 14/21":"E.g.: 14/21","Legg ved gjeldende skiftplan, disponibelplan eller turnusplan.":"Please attach current shift plan, plan for offshore rotational shifts or availability plan.","Arbeidsperiode":"Work period","Ved skift/turnus/rotasjon må det oppgis arbeidstakers siste arbeids- og avspaseringsperiode":"In case of shift/offshore rotational shifts, please specify the employee’s last work and off periods","Legg til flere perioder":"Add periods","Arbeidsperioden gjelder fra (dd.mm.åååå)":"Work period from (dd.mm.yyyy)","Arbeidsperioden gjelder til (dd.mm.åååå)":"Work period through (dd.mm.yyyy)","Avspaseringsperiode":"Off period","Friperioden skal avvikles fra (dd.mm.åååå)":"Off period from (dd.mm.yyyy)","Friperioden skal avvikles til (dd.mm.åååå)":"Off period through (dd.mm.yyyy)","Er det i løpet av de siste 36 avsluttede kalendermånedene utbetalt sykepenger som er innmeldt som lønn til A-ordningen?":"In the last 36 completed calendar months, has sick pay been paid and reported as pay to A-ordningen?","Sykepengeperioder":"Sick pay periods","Fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","Til dato (dd.mm.åååå)":"Through date (dd.mm.yyyy)","Beløp":"Amount","Er opptjent ferie avviklet?":"Has accumulated holiday time been taken?","Ferieperioder":"Holiday periods","Ferie skal avvikles fra (dd.mm.åååå)":"Holiday period from (dd.mm.yyyy)","Ferie skal avvikles til (dd.mm.åååå)":"Holiday period through (dd.mm.yyyy)","Tabell 1":"Table 1","Arbeidstaker har fått redusert arbeidstid fra og med dato (dd.mm.åååå)":"The employee’s working hours have been reduced from date (dd.mm.yyyy)","Jeg vil legge ved dette i et eget vedlegg istedenfor å fylle ut tabellen nedenfor":"I would like to add this in a separate attachment instead of filling out the table below","Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 52 ukene.":"Please remember that the attachment <b> must</b> specify how many hours per week the employee has worked in the last 52 weeks.","Ukentlig arbeidstid de siste 52 ukene fra arbeidstaker fikk arbeidstiden sin redusert":"Weekly working hours in the last 52 weeks from when the employee’s hours were reduced","Hvis arbeidstaker/tidligere arbeidstaker ikke har hatt fast arbeidstid de siste 6 måneder før han/hun ble helt eller delvis arbeidsledig, må arbeidede timer de siste 52 ukene\nfør arbeidstiden ble redusert oppgis per uke nedenfor.":"If the employee/former employee did not have regular working hours for the last 6 months before they became completely or partially unemployed, working hours for the last 52 weeks before their working hours were reduced, must be specified below.","Uke/år":"Week/year","Eks.: 6-2022":"E.g.: 6-2022","Antall timer":"Number of hours","Tabell 2":"Table 2","<h3>Ukentlig arbeidstid de siste 36 månedene</h3>\nDenne siden skal kun fylles ut hvis arbeidstakeren/den tidligere arbeidstakeren ønsker å få beregnet gjennomsnittlig arbeidstid de siste 36 månedene (156 uker) før han/hun ble helt\neller delvis arbeidsledig.":"<h3>Weekly working hours for the last 36 months</h3> This page should only be completed if the employee/former employee has requested to have average working hours calculated for the last 36 months (156 weeks) before they became completely/partially unemployed.","Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 36 månedene (156 uker).":"Please remember that the attachment <b> must</b> specify how many hours per week the employee has worked in the last 36 months (156 weeks).","Perioden 13-24 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.":"The period 13-24 months before the employee’s/former employee’s hours were reduced.","Oppgi den ukentlige arbeidstiden.":"Please specify weekly working hours.","Perioden 25-36 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.":"The period 25-36 months before the employee’s/former employee’s hours were reduced.","Om virksomheten og permitteringen":"About the enterprise and lay-offs","Virksomhetens etableringsdato (dd.mm.åååå)":"Enterprise date of establishment (dd.mm.yyyy)","Tilbyr virksomheten kun arbeid deler av året?":"Does the enterprise only offer employment for part of the year?","Spesifiser":"Please specify","Permitteringsvarsel ble gitt/sendt ut (dd.mm.åååå)":"Lay-off notice was issued/given (dd.mm.yyyy)","Permitteringsperiode fra og med (dd.mm.åååå)":"Lay-off period from (dd.mm.yyyy)","Permitteringsperiode til og med (dd.mm.åååå)":"Lay-off period through (dd.mm.yyyy)","Oppgi dersom dette er kjent.":"Please specify if known.","Lønnspliktperiode fra (dd.mm.åååå)":"Obligation period for pay from (dd.mm.yyyy)","Lønnspliktperiode til (dd.mm.åååå)":"Obligation period for pay through (dd.mm.yyyy)","Er arbeidstaker helt eller delvis permittert fra sin stilling?":"Has the employee been completely or partially been laid off from their position?","Helt permittert":"Completely laid-off","Delvis permittert":"Partially laid-off","Oppgi hvor mange prosent den ansatte er permittert":"Please specify degree of lay-off as a percentage","Har arbeidstaker fått tilbud om annet arbeid i virksomheten?":"Has the employee been offered other work within the enterprise?","Forklar kort hvilken type arbeid, hvor og hvorfor arbeidstaker har takket nei":"Please briefly state which type of work, where and why the employee has declined the offer.","Permitteringsårsak og protokoll":"Reason for lay-off and minutes","Tre av vilkårene for dagpenger under permittering, er at:\n<ul>\n  <li>det er saklig grunn for permitteringen</li>\n  <li>permitteringen skyldes mangel på arbeid eller andre forhold arbeidsgiver ikke kan påvirke, og</li>\n  <li>arbeidsgiver har gjort det som med rimelighet kan forventes for å unngå permitteringen</li>\n</ul>\nHvis partene er enige om at disse tre vilkårene er oppfylt, vil NAV som hovedregel godta det. Det må tydelig fremgå av dokumentasjonen at det er oppnådd enighet om hvert av\nde tre punktene.<br><br>\nEn slik enighet skal fremgå av protokoll eller annen tilsvarende skriftlig dokumentasjon fra møte mellom partene. Arbeidsgiver er pliktig til å gi NAV en kopi.":"Three of the conditions for being granted unemployment benefit while being laid-off are: <ul>   <li>there is a valid reason for the lay-off</li>   <li>the lay-off was caused by a shortage of work or other circumstances beyond the employer’s control, and</li>   <li>the employer has tried everything that can be reasonably expected to avoid lay-offs</li> </ul> If the parties agree that these three conditions have been met, NAV will normally accept that. The documentation must clearly indicate agreement on each of the three points.<br><br> Such agreement must be specified in minutes or other, similar written communication from a meeting between the parties. The employer is obligated to provide NAV with a copy.","Er det dokumentert enighet?":"Is agreement between the parties documented?","Er dokumentasjonen vedlagt?":"Has the documentation been attached?","Vi gjør oppmerksom på at dersom det foreligger dokumentasjon på enighet, <b>skal</b> dette legges ved i innsendingen av skjemaet.":"Please note that if there is documentation of agreement, this documentation <b>must</b> be attached when submitting the form.","Har arbeidsgiveren tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?":"Has the employer lost a licence, permit or similar prior to the lay-off?","Har den permitterte tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?":"Has the laid-off employee lost a licence, permit or similar prior to the lay-off?","Selv om det er oppnådd enighet om permitteringen, kan det være nødvendig for NAV å gjøre en vurdering av permitteringsårsaken. Det må derfor gis fullstendige opplysninger om\nårsaken til permittering og arbeidsgiver må besvare alle spørsmålene nedenfor.<br><br>\n\nNAV må derfor ha nærmere opplysninger for å kunne vurdere om permitteringsårsaken fyller kravene i folketrygdloven § 4-7.":"Even if the parties are in agreement about the lay-off, it may be necessary for NAV to assess the reason for the lay-off. Detailed information about the reason for the lay-off must therefore be provided, and the employer must answer all questions below.<br><br>  NAV needs additional information to determine whether the reason for the lay-off meets the criteria of Section 4-7 of the National Insurance Act.","Skyldes permitteringen forhold internt i virksomheten?":"Was the lay-off caused by circumstances internal to the enterprise?","Beskriv nærmere":"Please provide details","Skyldes permitteringen endringer i bransjen/markedet som virksomheten opererer innenfor?":"Was the lay-off caused by changes in the industry/market in which the enterprise operates?","Hva er virksomhetens beskrivelse av årsaken til mangel på arbeid/sysselsettingsmulighet?":"What is the enterprise’s description of the reason for the shortage of work/employment opportunities?","Hva mener bedriften er grunnen til manglende oppdrag eller etterspørsel etter virksomhetens produkter?":"What does the enterprise believe is the reason for the shortage of orders or lack of demand for the enterprise’s products?","Beskriv eventuelle andre forhold som har forårsaket permitteringen":"Please describe any other circumstances that caused the lay-off.","Hvis det er flere forhold som fører til permitteringen, hvilken vekt tillegger virksomheten de ulike permitteringsårsakene?":"If there are more than one reason for the lay-off, how would the enterprise rate the different reasons for the lay-off?","Når ble virksomheten oppmerksom på de aktuelle forholdene/endringene som er årsaken til permitteringen? ":"When did the enterprise become aware of the circumstances/changes that are the reason for the lay-off? ","Har de aktuelle endringene pågått over tid?":"Have the changes in question been ongoing for an extended period of time?","Hvilke tiltak er iverksatt for å unngå permitteringen?":"Which measures have been implemented to prevent the lay-off?","Når ble tiltakene iverksatt? (dd.mm.åååå)":"When were these measures implemented? (dd.mm.yyyy)","Når antar dere at permitteringssituasjonen vil opphøre? (dd.mm.åååå)":"When do you expect the lay-off to be lifted? (dd.mm.yyyy)","Hvorfor tror dere at permitteringen vil opphøre på dette tidspunktet?":"Why do you expect the lay-off to be lifted at this time?","Ja, jeg legger det ved dette skjemaet.":"Yes, I am attaching the documentation to this form.","Innsending":"Submission","Skjemaet bes snarest returnert i stemplet og undertegnet stand til arbeidstakeren. ":"Please return the form to the employee after signing it and putting the enterprise’s stamp on it. ","Last ned skjema":"Download form","Benyttes når arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid på bakgrunn av de siste 36 månedene før vedkommende ble helt eller delvis arbeidsledig.\r\nTabell 1 og 2 fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene. Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden\r\netter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. Tabellene kommer i de to neste stegene i dette skjemaet. \r\n(Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker)":"Please select this alternative when the employee has requested that NAV calculate their weekly working hours based on the last 36 months before they became completely or partially unemployed. Complete tables 1 and 2 with an overview of weekly working hours for the last 36 months. It will only be beneficial for the employee to have their working hours calculated on this basis if they believe this will yield the highest average weekly working hours. The tables will follow in the two next steps of completing this form. (If there is uncertainty as to whether the employee wants/gets the best out of such a calculation, it must be clarified with the employee)","Ukentlig arbeidstid de siste 52 ukene før arbeidstaker fikk arbeidstiden sin redusert":"Weekly working hours in the last 52 weeks before the employee had their working hours reduced","Timelister":"Timesheets","Om arbeidsgiver.":"About the employer."},"nn-NO":{"Bekreftelse på arbeidsforhold og permittering":"Stadfesting av arbeidsforhold og permittering","Skjemaet fylles ut av arbeidsgiver når permittert arbeidstaker har behov for dokumentasjon i forbindelse med dagpengesøknad.":"Skjemaet skal fyllast ut av arbeidsgivar når permittert arbeidstakar treng dokumentasjon i samband med dagpengesøknad.","Om arbeidsgiver":"Om arbeidsgivar","Arbeidsgiver":"Arbeidsgivar","Opplysninger om arbeidstaker":"Opplysningar om arbeidstakar","Har arbeidstaker norsk fødselsnummer eller D-nummer?":"Har arbeidstakaren norsk fødselsnummer eller D-nummer?","Arbeidstakers fødselsdato (dd.mm.åååå)":"Fødselsdatoen (dd.mm.åååå) til arbeidstakaren","Bor arbeidstaker i Norge?":"Bur arbeidstakaren i Noreg?","Arbeidstid":"Arbeidstid","Arbeidstaker tiltrådte (dd.mm.åååå)":"Arbeidstakar tiltredde (dd.mm.åååå)","Siste arbeidsdag før permittering (dd.mm.åååå)":"Siste arbeidsdag før permittering (dd.mm.åååå)","<h3>Om arbeidstakers arbeidstid</h3>":"<h3>Om arbeidstida til arbeidstakar</h3>","Informasjon om arbeidstakers arbeidstid er opplysninger NAV trenger for å fastsette arbeidstakers ukentlige arbeidstid.\r\n":"Informasjon om arbeidstida til arbeidstakaren er opplysingar som NAV treng for å slå fast kor mange timar arbeidstakaren jobbar i veka.","<b>1. Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert</b>":"<b>1. Arbeidstakar har hatt fast arbeidstid i minst seks månader før arbeidstida sist blei redusert</b>","<b>2. Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert.</b>":"<b>2. Arbeidstakar har hatt varierande arbeidstid eller ikkje hatt fast arbeidstid i minst seks månader før arbeidstida sist blei redusert.</b>","Hvis arbeidstaker ikke har hatt fast ukentlig arbeidstid før vedkommende ble helt eller delvis ledig, så skal tabell 1 fylles ut med oversikt over ukentlig arbeidede\r\ntimer de siste 52 uker før arbeidstiden ble redusert. Tabellen kommer i neste steg i dette skjemaet.":"Dersom arbeidstakar ikkje hadde fast vekentleg arbeidstid før han/ho blei heilt eller delvis ledig, skal tabell 1 fyllast ut med ei oversikt over arbeidstimar per veke dei siste 52 vekene før arbeidstida blei redusert. Tabellen kjem på neste trinn i dette skjemaet.","<b>3. Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert.</b>":"<b>3. Arbeidstakar ønskjer at NAV vurderer den gjennomsnittlege arbeidstida dei siste 36 månadene før arbeidstida sist blei redusert.</b>","Hvordan har arbeidstakers arbeidstid vært?":"Korleis har arbeidstida til arbeidstakaren vore?","Arbeidstaker har hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert":"Arbeidstakar har hatt fast arbeidstid i minst seks månader før arbeidstida sist blei redusert","Arbeidstaker har hatt varierende arbeidstid eller ikke hatt fast arbeidstid i minst seks måneder før arbeidstiden sist ble redusert":"Arbeidstakar har hatt varierande arbeidstid eller ikkje hatt fast arbeidstid i minst seks månader før arbeidstida sist blei redusert","Arbeidstaker ønsker at NAV vurderer den gjennomsnittlige arbeidstiden de siste 36 månedene før arbeidstiden sist ble redusert":"Arbeidstakar ønskjer at NAV vurderer den gjennomsnittlege arbeidstida dei siste 36 månadene før arbeidstida sist blei redusert","Stillingens størrelse":"Storleik på stillinga","Heltid":"Heiltid","Deltid":"Deltid","Oppgi stillingsprosenten":"Oppgi stillingsprosenten","Hva er arbeidstakers arbeidstidsordning?":"Kva arbeidstidsordning har arbeidstakaren?","Fast ukentlig arbeidstid":"Fast vekentleg arbeidstid","Varierende arbeidstid":"Varierande arbeidstid","Skift/turnus/rotasjon":"Skift/turnus/rotasjon","Kryss av for flere om nødvendig. For eksempel ved rotasjon i hel- eller deltidsstilling.":"Kryss ev. av for fleire alternativ. Til dømes ved rotasjon i heil- eller deltidsstilling.","Oppgi antall timer per uke":"Oppgi timetalet per veke","timer per uke":"timar per veke","Oppgi type rotasjon":"Oppgi type rotasjon","F.eks.: 14/21":"Dette kan til dømes vere 14/21","Legg ved gjeldende skiftplan, disponibelplan eller turnusplan.":"Legg ved gjeldande skiftplan, disponibelplan eller turnusplan.","Arbeidsperiode":"Arbeidsperiode","Ved skift/turnus/rotasjon må det oppgis arbeidstakers siste arbeids- og avspaseringsperiode":"Ved skift/turnus/rotasjon oppgir du siste arbeids- og avspaseringsperiode for arbeidstakaren","Legg til flere perioder":"Legg til fleire periodar","Arbeidsperioden gjelder fra (dd.mm.åååå)":"Arbeidsperioden gjeld frå (dd.mm.åååå)","Arbeidsperioden gjelder til (dd.mm.åååå)":"Arbeidsperioden gjeld til (dd.mm.åååå)","Avspaseringsperiode":"Avspaseringsperiode","Friperioden skal avvikles fra (dd.mm.åååå)":"Friperioden skal avviklast frå (dd.mm.åååå)","Friperioden skal avvikles til (dd.mm.åååå)":"Friperioden skal avviklast til (dd.mm.åååå)","Er det i løpet av de siste 36 avsluttede kalendermånedene utbetalt sykepenger som er innmeldt som lønn til A-ordningen?":"Har det i løpet av dei siste 36 avslutta kalendermånadene blitt betalt ut sjukepengar som er melde inn som løn til A-ordninga?","Sykepengeperioder":"Sjukepengeperiodar","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Beløp":"Beløp","Er opptjent ferie avviklet?":"Er ferie som har blitt tent opp, avvikla?","Ferieperioder":"Ferieperiodar","Ferie skal avvikles fra (dd.mm.åååå)":"Ferie skal avviklast frå (dd.mm.åååå)","Ferie skal avvikles til (dd.mm.åååå)":"Ferie skal avviklast til (dd.mm.åååå)","Tabell 1":"Tabell 1","Arbeidstaker har fått redusert arbeidstid fra og med dato (dd.mm.åååå)":"Arbeidstakar har fått redusert arbeidstid frå og med dato (dd.mm.åååå)","Jeg vil legge ved dette i et eget vedlegg istedenfor å fylle ut tabellen nedenfor":"Eg ønskjer å leggje ved dette i eit eige vedlegg i staden for å fylle ut tabellen under","Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 52 ukene.":"Hugs: Det <b>må</b> gå fram av vedlegget kor mange timar per veke arbeidstakaren har jobba dei siste 52 vekene.","Hvis arbeidstaker/tidligere arbeidstaker ikke har hatt fast arbeidstid de siste 6 måneder før han/hun ble helt eller delvis arbeidsledig, må arbeidede timer de siste 52 ukene\nfør arbeidstiden ble redusert oppgis per uke nedenfor.":"Dersom arbeidstakar / tidlegare arbeidstakar ikkje hadde fast arbeidstid dei siste 6 månader før han/ho blei heilt eller delvis arbeidsledig, må det leggjast inn nedanfor kor mange timar han/ho jobba per veke dei siste 52 vekene før arbeidstida blei redusert.","Uke/år":"Veke/år","Eks.: 6-2022":"Døme: 6–2022","Antall timer":"Timetal","Tabell 2":"Tabell 2","<h3>Ukentlig arbeidstid de siste 36 månedene</h3>\nDenne siden skal kun fylles ut hvis arbeidstakeren/den tidligere arbeidstakeren ønsker å få beregnet gjennomsnittlig arbeidstid de siste 36 månedene (156 uker) før han/hun ble helt\neller delvis arbeidsledig.":"<h3>Vekentleg arbeidstid dei siste 36 månadene</h3> Denne sida skal berre fyllast ut dersom arbeidstakaren / den tidlegare arbeidstakaren ønskjer å få rekna ut gjennomsnittleg arbeidstid dei siste 36 månadene (156 veker) før han/ho blei heilt eller delvis arbeidsledig.","Husk at i vedlegget <b>må</b> det komme frem hvor mange timer per uke arbeidstaker har jobbet de siste 36 månedene (156 uker).":"Hugs: Det <b>må</b> gå fram av vedlegget kor mange timar per veke arbeidstakaren har jobba dei siste 36 månadene (156 veker)","Perioden 13-24 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.":"Perioden 13–24 månader før arbeidstakaren / den tidlegare arbeidstakaren fekk arbeidstida si redusert.","Oppgi den ukentlige arbeidstiden.":"Oppgi den vekentlege arbeidstida.","Perioden 25-36 måneder før arbeidstakeren/den tidligere arbeidstakeren fikk arbeidstiden sin redusert.":"Perioden 25–36 månader før arbeidstakaren / den tidlegare arbeidstakaren fekk arbeidstida si redusert.","Om virksomheten og permitteringen":"Om verksemda og permitteringa","Virksomhetens etableringsdato (dd.mm.åååå)":"Etableringsdato for verksemda (dd.mm.åååå)","Tilbyr virksomheten kun arbeid deler av året?":"Tilbyr verksemda arbeid berre delar av året?","Spesifiser":"Spesifiser","Permitteringsvarsel ble gitt/sendt ut (dd.mm.åååå)":"Permitteringsvarsel blei gitt/sendt ut (dd.mm.åååå)","Permitteringsperiode fra og med (dd.mm.åååå)":"Permitteringsperiode frå og med (dd.mm.åååå)","Permitteringsperiode til og med (dd.mm.åååå)":"Permitteringsperiode til og med (dd.mm.åååå)","Oppgi dersom dette er kjent.":"Oppgi dersom dette er kjent.","Lønnspliktperiode fra (dd.mm.åååå)":"Lønspliktperiode frå (dd.mm.åååå)","Lønnspliktperiode til (dd.mm.åååå)":"Lønspliktperiode til (dd.mm.åååå)","Er arbeidstaker helt eller delvis permittert fra sin stilling?":"Er arbeidstakar heilt eller delvis permittert frå stillinga?","Helt permittert":"Heilt permittert","Delvis permittert":"Delvis permittert","Oppgi hvor mange prosent den ansatte er permittert":"Oppgi med kor mange prosent den tilsette er permittert","Har arbeidstaker fått tilbud om annet arbeid i virksomheten?":"Har arbeidstakar fått tilbod om anna arbeid i verksemda?","Forklar kort hvilken type arbeid, hvor og hvorfor arbeidstaker har takket nei":"Forklar kort kva type arbeid det dreier seg om, kor og kvifor arbeidstakar takka nei","Permitteringsårsak og protokoll":"Permitteringsårsak og protokoll","Tre av vilkårene for dagpenger under permittering, er at:\n<ul>\n  <li>det er saklig grunn for permitteringen</li>\n  <li>permitteringen skyldes mangel på arbeid eller andre forhold arbeidsgiver ikke kan påvirke, og</li>\n  <li>arbeidsgiver har gjort det som med rimelighet kan forventes for å unngå permitteringen</li>\n</ul>\nHvis partene er enige om at disse tre vilkårene er oppfylt, vil NAV som hovedregel godta det. Det må tydelig fremgå av dokumentasjonen at det er oppnådd enighet om hvert av\nde tre punktene.<br><br>\nEn slik enighet skal fremgå av protokoll eller annen tilsvarende skriftlig dokumentasjon fra møte mellom partene. Arbeidsgiver er pliktig til å gi NAV en kopi.":"Tre av vilkåra for dagpengar under permittering er at <ul>   <li>det er sakleg grunn til permitteringa</li>   <li>permitteringa skuldast mangel på arbeid eller andre forhold som arbeidsgivar ikkje kan påverke</li>   <li>arbeidsgivar har gjort det ein rimeleg kan forvente for å unngå permitteringa</li> </ul> Dersom partane er samde om at desse tre vilkåra er oppfylte, vil NAV som hovudregel godta det. Det må gå tydeleg fram av dokumentasjonen at det er oppnådd semje om kvart av dei tre punkta.<br><br> Ei slik semje skal gå fram av protokoll eller annan tilsvarande skriftleg dokumentasjon frå møte mellom partane. Arbeidsgivar pliktar å gi NAV ein kopi.","Er det dokumentert enighet?":"Er det dokumentert semje?","Er dokumentasjonen vedlagt?":"Er dokumentasjonen lagt ved?","Vi gjør oppmerksom på at dersom det foreligger dokumentasjon på enighet, <b>skal</b> dette legges ved i innsendingen av skjemaet.":"Vi gjer merksam på at eventuell dokumentasjon på semje <b>skal</b> leggjast ved når skjemaet blir sendt inn.","Har arbeidsgiveren tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?":"Mista arbeidsgivaren lisens, løyve eller liknande før permitteringa?","Har den permitterte tapt lisens, bevilgning, bevilling, tillatelse eller lignende før permitteringen?":"Mista den permitterte lisens, løyve eller liknande før permitteringa?","Selv om det er oppnådd enighet om permitteringen, kan det være nødvendig for NAV å gjøre en vurdering av permitteringsårsaken. Det må derfor gis fullstendige opplysninger om\nårsaken til permittering og arbeidsgiver må besvare alle spørsmålene nedenfor.<br><br>\n\nNAV må derfor ha nærmere opplysninger for å kunne vurdere om permitteringsårsaken fyller kravene i folketrygdloven § 4-7.":"Sjølv om det er oppnådd semje om permitteringa, kan det vere nødvendig for NAV å gjere ei vurdering av årsaka til permitteringa. Det må difor bli gitt fullstendige opplysningar om årsaka til permitteringa, og arbeidsgivar må svare på alle spørsmåla under.<br><br>  NAV treng nærmare opplysningar for å kunne vurdere om årsaka til permitteringa oppfyller krava i folketrygdlova § 4-7.","Skyldes permitteringen forhold internt i virksomheten?":"Skuldast permitteringa forhold internt i verksemda?","Beskriv nærmere":"Beskriv nærmare","Skyldes permitteringen endringer i bransjen/markedet som virksomheten opererer innenfor?":"Skuldast permitteringa endringar i bransjen/marknaden som verksemda opererer innanfor?","Hva er virksomhetens beskrivelse av årsaken til mangel på arbeid/sysselsettingsmulighet?":"Korleis beskriv verksemda årsaka til mangel på arbeid / høve til sysselsetjing?","Hva mener bedriften er grunnen til manglende oppdrag eller etterspørsel etter virksomhetens produkter?":"Kva meiner bedrifta er grunnen til manglande oppdrag eller sviktande etterspurnad etter produkta som verksemda tilbyr?","Beskriv eventuelle andre forhold som har forårsaket permitteringen":"Beskriv eventuelle andre forhold som har forårsaka permitteringa","Hvis det er flere forhold som fører til permitteringen, hvilken vekt tillegger virksomheten de ulike permitteringsårsakene?":"Dersom permitteringa skuldast fleire forhold, kva vekt tilskriv verksemda dei ulike permitteringsårsakene?","Når ble virksomheten oppmerksom på de aktuelle forholdene/endringene som er årsaken til permitteringen? ":"Når blei verksemda merksam på dei aktuelle forholda/endringane som er skuld i permitteringa?","Har de aktuelle endringene pågått over tid?":"Har dei aktuelle endringane funne stad over tid?","Hvilke tiltak er iverksatt for å unngå permitteringen?":"Kva tiltak er sette i verk for å unngå permitteringa?","Når ble tiltakene iverksatt? (dd.mm.åååå)":"Når blei tiltaka sette i verk? (dd.mm.åååå)","Når antar dere at permitteringssituasjonen vil opphøre? (dd.mm.åååå)":"Når går de ut frå at permitteringssituasjonen vil vere over? (dd.mm.åååå)","Hvorfor tror dere at permitteringen vil opphøre på dette tidspunktet?":"Kvifor trur de at permitteringa vil vere over på dette tidspunktet?","Ja, jeg legger det ved dette skjemaet.":"Ja, eg legg det ved dette skjemaet.","Innsending":"Innsending","Skjemaet bes snarest returnert i stemplet og undertegnet stand til arbeidstakeren. ":"Skjemaet skal stemplast, skrivast under på og sendast tilbake til arbeidstakaren snarast.","Last ned skjema":"Last ned skjema","Benyttes når arbeidstaker ber om at NAV skal fastsette ukentlig arbeidstid på bakgrunn av de siste 36 månedene før vedkommende ble helt eller delvis arbeidsledig.\r\nTabell 1 og 2 fylles ut med oversikt over ukentlig arbeidede timer de siste 36 månedene. Det er kun hensiktsmessig for arbeidstaker å be om å få vurdert arbeidstiden\r\netter denne beregningen hvis vedkommende mener dette vil gi den høyeste gjennomsnittlige ukentlige arbeidstiden. Tabellene kommer i de to neste stegene i dette skjemaet. \r\n(Dersom det er usikkerhet knyttet til om ansatt ønsker/kommer best ut med en slik beregning må det ev. avklares med arbeidstaker)":"Blir nytta når arbeidstakar ber om at NAV slår fast vekentleg arbeidstid på bakgrunn av dei siste 36 månadene før han/ho blei heilt eller delvis arbeidsledig.     Tabell 1 og 2 fyllast ut med ei oversikt over arbeidstimar per veke dei siste 36 månadene. Det er berre føremålstenleg for arbeidstakar å be om å få vurdert arbeidstida si etter denne metoden dersom han/ho meiner at det vil gi den høgaste gjennomsnittlege vekentlege arbeidstida. Tabellane kjem på dei to neste trinna i dette skjemaet. (Dersom det er uvisse knytt til om tilsett ønskjer/kjem best ut med ei slik utrekning må det ev. blir avklart med arbeidstakar)","Ukentlig arbeidstid de siste 52 ukene før arbeidstaker fikk arbeidstiden sin redusert":"Vekevis arbeidstid dei siste 52 vekene før arbeidstakar fekk arbeidstida si redusert","Timelister":"Timelister","Om arbeidsgiver.":"Om arbeidsgivar."}}