{"nn-NO":{"Har dere registrert arbeidstakeren i Aa-registeret med flere arbeidsforhold i denne virksomheten?":"Har de registrert arbeidstakaren i Aa-registeret med fleire arbeidsforhold i denne verksemda?","Er det en nær relasjon mellom deg og arbeidstakeren, eller sender du inn på vegne av deg selv?":"Er det ein nær relasjon mellom deg og arbeidstakaren, eller sender du inn på vegner av deg sjølv?","Arbeider arbeidstaker ved en ambassade eller i virksomhet til ikke-næringsdrivende person?":"Jobbar arbeidstakaren ved ein ambassade eller i verksemda til ein ikkje-næringsdrivande person?","<h3>Du må sende digital inntektsmelding</h3><p>Dette skjemaet skal kun brukes for arbeidstakere som jobber ved en ambassade eller i virksomheten til en ikke-næringsdrivende person.</p><p>Du finner mer <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding#send\">informasjon om inntektsmelding på nav.no (åpnes i ny fane).</a></p><p>Er du privat arbeidsgiver sender du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://info.altinn.no/skjemaoversikt/arbeids--og-velferdsetaten-nav/inntektsmelding-til-nav--ved-lonnet-arbeid-i-egen-bolig-eller-fritidseiendom/\">digital inntekstmelding fra Altinn (åpnes i ny fane).</a></p>":"<h3>Du må sende digital inntektsmelding</h3><p>Dette skjemaet skal berre brukast for arbeidstakararar som jobbar ved ein ambassade eller i verksemda til ein ikkje-næringsdrivande person.</p><p>Du finn meir <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding#send\">informasjon om inntektsmelding på nav.no (blir opna i ny fane).</a></p><p>Viss du er privat arbeidsgivar, sender du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://info.altinn.no/nn/skjemaoversikt/arbeids--og-velferdsetaten-nav/inntektsmelding-til-nav--ved-lonn-for-arbeid-i-bustaden-eller-fritidseigedomen/\">digital inntektsmelding frå Altinn (blir opna i ny fane).</a></p>","Arbeidsgiver":"Arbeidsgivar","Er det utbetalt full lønn i arbeidsgiverperioden?":"Er det utbetalt full løn i arbeidsgivarperioden?","Last ned inntektsmeldingen":"Last ned inntektsmeldinga","Inntekt":"Inntekt","Tilskudd barnehageplass":"Tilskot til barnehageplass","Opplysninger om lønn":"Opplysningar om løn","Det er ikke fire ukers opptjeningstid":"Oppteningstida er kortare enn fire veker","Kost (døgn)":"Kost (døgn)","Kostbesparelse i hjemmet":"Kostinnsparing i heimen","Har arbeidstakeren naturalytelser som faller bort under fraværet?":"Har arbeidstakaren naturalytingar som fell vekk under fråværet?","Legg til flere naturalytelser":"Legg til fleire naturalytingar","Det er ikke fravær i dette arbeidsforholdet":"Det er ikkje fråvær i dette arbeidsforholdet","Opphører refusjonskravet i perioden?":"Opphøyrer refusjonskravet i perioden?","Fri transport":"Fri transport","Betales vederlag for naturalytelsen under fraværet?":"Blir det betalt vederlag for naturalytinga under fråværet?","<p>Hvis dere har rapportert inn flere arbeidsforhold for arbeidstakeren gjennom den månedlige a-meldingen, skal du svare \"Ja\" på dette spørsmålet.</p><p>Hvis det er rapportert inn kun ett arbeidsforhold gjennom den månedlige a-meldingen, skal du svare \"Nei\".</p>":"<p>Dersom de har rapportert inn fleire arbeidsforhold for arbeidstakaren gjennom den månadlege a-meldinga, svarer du «Ja» på dette spørsmålet.</p><p>Dersom det er rapportert inn berre eitt arbeidsforhold gjennom den månadlege a-meldinga, svarer du «Nei».</p>","Velg naturalytelse":"Vel naturalyting","<p>Dersom arbeidsgiverperioden er en sammenhengende periode, er bestemmende fraværsdag den første dagen i fraværet.</p><p>Eksempel der arbeidsgiverperioden er en sammenhengende periode: En arbeidstaker er borte først med egenmelding i perioden 3. januar - 6. januar, deretter med sykmelding i perioden 7. januar - 31. januar. Bestemmende fraværsdag er da 3. januar.</p><p>Dersom det er flere fravær i arbeidsgiverpeioden, så er det første dagen i det fraværet som går ut over arbeidsgiverperioden som skal oppgis.</p><p>Eksempel der arbeidstakeren får et nytt fravær innen 16 kalenderdager fra forrige sykefravær: Arbeidstakere har fravær 1. september - 20. september, men får så et nytt fravær fra og med 26. september, slik at det ikke er en ny arbeidsgiverperiode for den nye fraværet. Bestemmende fraværsdag for det nye fraværet er da 26. september.</p>":"<p>Viss arbeidsgivarperioden er ein samanhengande periode, vil bestemmande fråværsdag vere den første dagen i fråværet.</p><p>Her er eit døme der arbeidsgivarperioden er ein samanhengande periode: Ein arbeidstakar er borte frå jobb, først med eigenmelding i perioden 3. januar til 6. januar, detter med sjukmelding i perioden 7. januar til 31. januar. Bestemmande fråværsdag er i dette tilfellet 3. januar.</p><p>Dersom det er fleire fråvær i arbeidsgivarpeioden, oppgir du den første dagen i det fråværet som går utover arbeidsgivarperioden.</p><p>Her er eit døme der arbeidstakaren får eit nytt fråvær innan 16 kalenderdagar frå førre sjukefråvær: Arbeidstakaren har fråvær frå 1. september til 20. september, men får så eit nytt fråvær frå og med 26. september, slik at det ikkje er nokon ny arbeidsgivarperiode for det nye fråværet. Bestemmande fråværsdag for det nye fråværet er i dette tilfellet 26. september.</p>","Elektronisk kommunikasjon":"Elektronisk kommunikasjon","Velg begrunnelse for ingen eller redusert utbetaling":"Grunngi kvifor utbetaling manglar eller er redusert","Månedslønn oppgitt i brutto":"Brutto månadsløn","Opsjoner":"Opsjonar","Streik eller lockout":"Streik eller lockout","Mindre enn 16 dager siden arbeidet ble gjenopptatt pga lovpålagt ferie eller avspasering":"Grunna lovpålagd ferie eller avspasering er det mindre enn 16 dagar sidan arbeidet blei teke opp att","Får arbeidstakeren tilbake naturalytelsen igjen?":"Får arbeidstakaren tilbake naturalytinga?","Organisasjonsnummer for underenheten":"Organisasjonsnummeret til undereininga","Hvor jobber arbeidstakeren?":"Kor jobbar arbeidstakaren?","Arbeidstaker er fisker med hyre (blad b)":"Arbeidstakaren er fiskar med hyre (blad b)","Aksjer/grunnfondbevis til underkurs":"Aksjar/grunnfondbevis til underkurs","Arbeidsgiverperioden ble helt eller delvis gjennomført hos tidligere virksomhet":"Heile eller delar av arbeidsgivarperioden blei gjennomført hos tidlegare verksemd","Arbeidstakeren mottar igjen naturalytelser":"Arbeidstakaren får igjen naturalytingar","Arbeidstakeren jobber ved en ambassade":"Arbeidstakaren jobbar ved ein ambassade","Arbeidstakeren jobber i virksomheten til en ikke-næringsdrivende person":"Arbeidstakaren jobbar i verksemda til ein ikkje-næringsdrivande person","Oppgi den siste dagen det kreves refusjon for (dd.mm.åååå)":"Oppgi den siste dagen det blir kravd refusjon for (dd.mm.åååå)","Oppgi verdi av naturalytelser i kroner per måned":"Oppgi verdien av naturalytingane i kroner per månad","<h3>Sykepenger</h3><p>Arbeidstakere har som hovedregel rett til sykepenger fra første fraværsdag. Arbeidsgiver betaler sykepenger for de første 16 kalenderdagene av sykefraværet (arbeidsgiverperioden). Fra og med 17. sykefraværsdag er det Nav som betaler sykepengene. Utbetaling skjer direkte fra Nav til arbeidstaker, eller arbeidsgiver kan fortsette lønnsutbetalingen og kreve refusjon fra Nav.</p><p>Nav trenger følgende dokumentasjon for å kunne utbetale sykepenger utover arbeidsgiverperioden:</p><ul><li>\"Krav om sykepenger\" (digital søknad om sykepenger eller blankett NAV 08-07.04 del D) Krav om sykepenger regnes ikke som fremsatt før Nav har mottatt dette i utfylt stand fra den sykmeldte.</li><li>\"Inntektsopplysninger\" (skjema NAV 08-30.01) skal sendes Nav umiddelbart etter at arbeidsgiverperioden er over.</li></ul><p>Nav kan ikke behandle sykepengesaken før begge dokumentene er mottatt.</p><p>Se nav.no for mer <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding\">informasjon om utfylling av inntektsmelding (åpnes i ny fane).</a></p>":"<h3>Sjukepengar</h3><p>Arbeidstakarar har som hovudregel rett på sjukepengar frå første fråværsdag. Arbeidsgivar betaler sjukepengar for dei første 16 kalenderdagane av sjukefråværet (arbeidsgivarperioden). Frå og med 17. sjukefråværsdag er det Nav som betaler sjukepengane. Utbetalinga blir gjort direkte frå Nav til arbeidstakar, eller arbeidsgivar kan slå fast lønsutbetalinga og krevje refusjon frå Nav.</p><p>Nav treng følgjande dokumentasjon for å kunne utbetale sjukepengar utover arbeidsgivarperioden:</p><ul><li>«Krav om sjukepengar» (digital søknad om sjukepengar eller blankett NAV 08-07.04 del D) Krav om sjukepengar blir ikkje rekna som sett fram før Nav har motteke dette i utfylt stand frå den sjukmelde.</li><li>«Inntektsopplysningar» (skjema NAV 08-30.01) skal sendast til Nav så snart arbeidsgivarperioden går ut.</li></ul><p>Nav kan ikkje behandle sjukepengesaka før begge dokumenta er mottekne.</p><p>Sjå nav.no for meir <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding\">informasjon om utfylling av inntektsmelding (blir opna i ny fane).</a></p>","Bolig":"Bustad","Hele fraværet":"Heile fråværet","Besøksreiser hjemmet annet":"Besøksreiser heim (anna)","Rentefordel lån":"Rentefordel lån","Arbeidstaker er permittert":"Arbeidstakaren er permittert","Naturalytelse er skattepliktige goder som arbeidstakeren mottar fra arbeidsgiveren.":"Naturalytingar er skattepliktige gode som arbeidstakaren får frå arbeidsgivaren.","Naturalytelser":"Naturalytingar","Til og med en gitt dato":"Til og med ein gitt dato","Betales vederlag for naturalytelsen under hele fraværet eller til en gitt dato?":"Blir det betalt vederlag for naturalytinga under heile fråværet eller fram til ein gitt dato?","Fravær uten gyldig grunn":"Fråvær utan gyldig grunn","Arbeidsforholdet er opphørt":"Arbeidsforholdet er avslutta","Losji":"Losji","Skattepliktig del av visse forsikringer":"Skattepliktig del av visse forsikringar","Inntektsmelding for sykmeldt arbeidstaker":"Inntektsmelding for sjukmeld arbeidstakar","<p>Nav får overført skattekortopplysinger løpende fra Skattedirektoratet, og trekker skatt på bakgrunn av disse.</p><p>Arbeidsgiver skal <strong>kun</strong> fylle ut <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav083002?sub=paper\">NAV 08-30.02 Trekkopplysninger for arbeidstakere som skal ha sykepenger, foreldrepenger, svangerskapspenger, pleie-/opplæringspenger og omsorgspenger (åpnes i ny fane)</a> hvis Nav skal utbetale ytelsen direkte til arbeidstakeren, og arbeidstakeren har trekk utover ordinært skattetrekk.</p>":"<p>Nav trekkjer skatt på bakgrunn av skattekortopplysningar som blir overført fortløpande frå Skattedirektoratet.</p><p>Arbeidsgivar skal <strong>berre</strong> fylle ut <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav083002?sub=paper&amp;lang=nn-NO\">NAV 08-30.02 Trekkopplysningar for arbeidstakar som skal ha sjukepengar, foreldrepengar, svangerskapspengar, pleie- / opplæringspengar og omsorgspengar (blir opna i ny fane)</a> dersom Nav skal utbetale ytinga direkte til arbeidstakaren, og arbeidstakaren har trekk utover ordinært skattetrekk.</p>","Fra hvilken dato mottas naturalytelsen igjen? (dd.mm.åååå)":"Frå kva dato blir naturalytinga igjen motteken? (dd.mm.åååå)","Her laster du ned inntektsmeldingen du har fylt ut. For å sende inntektsmeldingen til oss må du også laste ned et førstesideark som skal sendes sammen med søknaden. Du finner instruksjoner for hvordan du får tak i riktig førsteside under overskriften \"Innsending\" i inntektsmeldingen.":"Her lastar du ned inntektsmeldinga du har fylt ut. For å sende inntektsmeldinga til oss må du også laste ned eit førstesideark du sender saman med søknaden. Under overskrifta «Innsending» i inntektsmeldinga finn du forklart korleis du får tak i rett førsteside.","Bedriftsbarnehageplass":"Bedriftsbarnehageplass","Nytt refusjonsbeløp gjelder fra og med (dd.mm.åååå)":"Nytt refusjonsbeløp gjeld frå og med (dd.mm.åååå)","Opplysninger om arbeidstaker":"Opplysningar om arbeidstakar","Bil":"Bil","<p>Her skal du oppgi beregnet månedslønn før skatt etter folketrygdloven § 8-28. Beregningsgrunnlaget skal som hovedregel fastsettes ut fra et gjennomsnitt av inntekten som er rapportet til a-ordningen de tre siste kalendermånedene før arbeidsuførheten eller den første fraværsdagen. Du finner mer informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding\">inntektsmelding på nav.no (åpnes i ny fane)</a>.</p><p>I feltet skal du alltid oppgi hele den beregnede månedslønnen. Det gjelder også hvis arbeidstakeren har et fravær som er lavere enn 100 prosent. Hvis fraværet er lavere enn 100 prosent, tar Nav hensyn til dette i utbetalingen.</p><p>Selv om arbeidstakeren har inntekt over seks ganger folketrygdens grunnbeløp, skal du ikke redusere beløpet. Dette gjør Nav.</p><p><strong>Fast stillingsprosent og ekstravakter</strong></p><p>Dersom arbeidstakeren har en stilling med en fast stillingsprosent og i tillegg jobber ekstravakter som er knyttet til det samme arbeidsforholdet, skal du sende én inntektsmelding hvor du oppgir den samlede lønnen for stillingen og ekstravaktene.</p><p><strong>Endringer i månedslønnen</strong></p><p>Hvis det skjer en tariffendring som betyr at lønnen ble endret før arbeidsuførheten eller den første fraværsdagen, skal grunnlaget beregnes på nytt. Du må melde fra innen tre måneder etter at tariffendringen ble kjent. Dersom lønnen endres etter den første fraværsdagen, vil det ikke ha noe å si for beregningsgrunnlaget. Da trenger du ikke å sende ny inntektsmelding.</p>":"<p>Her legg du inn utrekna månadsløn før skatt etter folketrygdlova § 8-28. Utrekningsgrunnlaget blir i regelen slått fast ut frå eit gjennomsnitt av inntekta som er rapportert til a-ordninga dei tre siste kalendermånadene før arbeidsuførleiken eller den første fråværsdagen. Du finn meir informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding\">inntektsmelding på nav.no (blir opna i ny fane)</a>.</p><p>I feltet skal du alltid oppgi heile månadsløna som er rekna ut. Dette gjeld òg dersom fråværet til arbeidstakaren er lågare enn 100 prosent. Dersom fråværet er lågare enn 100 prosent,  tek Nav omsyn til dette i utbetalinga.</p><p>Du skal ikkje redusere beløpet sjølv om arbeidstakaren har inntekt over seks gongar grunnbeløpet i folketrygda. Nav tek seg av dette.</p><p><strong>Fast stillingsprosent og ekstravakter</strong></p><p>Dersom arbeidstakaren har ei stilling med ein fast stillingsprosent og i tillegg jobbar ekstravakter som er knytte til det same arbeidsforholdet, skal du sende éi inntektsmelding der du oppgir den samla løna for stillinga og ekstravaktene.</p><p><strong>Endringar i månadsløna</strong></p><p>Dersom det skjer ei tariffendring som inneber at løna blei endra før arbeidsuførleiken eller den første fråværsdagen, skal grunnlaget reknast ut på nytt. Du må melde frå innan tre månader etter at tariffendringa blei gjort kjend. Dersom løna blir endra etter den første fråværsdagen, vil det ikkje ha noko å seie for utrekningsgrunnlaget. Du treng då ikkje å sende inn ny inntektsmelding.</p>","Yrkesbil tjenestebehov listepris":"Yrkesbil tenestebehov listepris","Legg til flere perioder":"Legg til fleire periodar","Brutto utbetalt i arbeidsgiverperioden":"Brutto utbetalt i arbeidsgivarperioden","Lovlig fravær uten lønn":"Lovleg fråvær utan løn","Gi en forklaring for hvorfor det ikke er utbetalt full lønn i arbeidsgiverperioden":"Gi ei forklaring på kvifor det ikkje er utbetalt full løn i arbeidsgivarperioden","For eksempel dersom arbeidstakeren slutter i arbeidsforholdet.":"Til dømes dersom arbeidstakaren sluttar i arbeidsforholdet.","Arbeidstaker har ikke gjenopptatt sin stillingsandel fullt ut etter forrige sykefravær":"Arbeidstakaren er framleis ikkje tilbake i full stillingsprosent etter førre sjukefråvær\n","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Om arbeidsforholdet":"Om arbeidsforholdet","Arbeidsgiverperiode":"Arbeidsgivarperiode","Arbeidsgiveren betviler at arbeidstakeren er ute av stand til å jobbe":"Arbeidsgivaren tviler på at arbeidstakaren er ute av stand til å jobbe","Oppgi refusjonsbeløpet per måned":"Oppgi refusjonsbeløpet per månad","<p>Du må føre inn alle de 16 dagene i arbeidsgiverperioden her. Dette gjelder uansett om det er én sammenhengende periode eller består av flere delperioder.</p><p>Når du regner ut arbeidsgiverperioden skal du ta med:</p><ul><li>Hele egenmeldingsdager og sykmeldingsdager.</li><li>Dager arbeidstakeren ikke skulle vært på jobb.</li><li>Lørdag, søndag og helligdager.</li></ul>":"<p>Du må føre inn alle dei 16 dagane i arbeidsgivarperioden her. Dette gjeld uavhengig av om det er snakk om éin samanhengande periode eller fleire delperiodar.</p><p>Når du reknar ut arbeidsgivarperioden, tek du med følgjande:</p><ul><li>Heile eigenmeldingsdagar og sjukmeldingsdagar.</li><li>Dagar arbeidstakaren ikkje skulle ha vore på jobb.</li><li>Laurdag, søndag og helgedagar.</li></ul>","Kost (dager)":"Kost (dagar)","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Endringer i refusjonskrav":"Endringar i refusjonskrav","Bestemmende fraværsdag (dd.mm.åååå)":"Bestemmande fråværsdag (dd.mm.åååå)","Utbetaler arbeidsgiver lønn under hele eller deler av fraværet og kreves det refusjon?":"Betaler arbeidsgivar ut løn under heile eller delar av fråværet og krev refusjon?","Innbetaling til utenlandsk pensjonsordning":"Innbetaling til utanlandsk pensjonsordning","<p>Hvis arbeidstaker har vært ansatt hos deg i fire uker før sykmeldingen skal du betale lønn i arbeidsgiverperioden (16 kalenderdager). Da må du svare \"Ja\". Velg \"Nei\" dersom det ikke er en arbeidsgiverperiode.</p>":"<p>Dersom arbeidstakaren har vore tilsett hos deg i fire veker før sjukmeldinga, skal du betale løn i arbeidsgivarperioden (16 kalenderdagar). I dette tilfellet svarer du \"Ja\". Vel \"Nei\" dersom det ikkje er ein arbeidsgivarperiode.</p>","Er det endringer i refusjonskravet i fraværsperioden?":"Er det endringar i refusjonskravet i fråværsperioden?","Beløpet er ikke utbetalt fordi det ikke er avtalt videre arbeid i arbeidsgiverperioden":"Beløpet er ikkje utbetalt fordi det ikkje er avtalt vidare arbeid i arbeidsgivarperioden","<p>Dette skjemaet skal sendes til Nav når du skal gi opplysninger om en arbeidstaker ved ambassade eller i virksomhet til ikke-næringsdrivende person som har søkt om sykepenger.</p>":"<p>Send dette skjemaet til Nav når du skal gi opplysningar om ein arbeidstakar ved ambassade eller i verksemd til ein ikkje-næringsdrivande person som har søkt om sjukepengar.</p>","Vederlag for naturalytelsen utbetales til og med dato (dd.mm.åååå)":"Vederlag for naturalytinga blir utbetalt til og med dato (dd.mm.åååå)","Innsending":"Innsending","Nytt refusjonsbeløp":"Nytt refusjonsbeløp","Yrkesbil tjenestebehov kilometer":"Yrkesbil tenestebehov kilometer","Nav betaler fra første dag grunnet særregler":"Nav betaler frå første dag grunna særreglar","Beskjed om fravær gitt for sent, eller sykmeldingen er ikke sendt i tide":"Beskjeden om fråvær blei gitt for seint, eller sjukmeldinga blei ikkje sendt i tide","Om arbeidsgiver":"Om arbeidsgivar","<p>9 siffer</p>":"<p>9 siffer</p>"},"nb-NO":{"Har dere registrert arbeidstakeren i Aa-registeret med flere arbeidsforhold i denne virksomheten?":"Har dere registrert arbeidstakeren i Aa-registeret med flere arbeidsforhold i denne virksomheten?","Er det en nær relasjon mellom deg og arbeidstakeren, eller sender du inn på vegne av deg selv?":"Er det en nær relasjon mellom deg og arbeidstakeren, eller sender du inn på vegne av deg selv?","Arbeider arbeidstaker ved en ambassade eller i virksomhet til ikke-næringsdrivende person?":"Arbeider arbeidstaker ved en ambassade eller i virksomhet til ikke-næringsdrivende person?","<h3>Du må sende digital inntektsmelding</h3><p>Dette skjemaet skal kun brukes for arbeidstakere som jobber ved en ambassade eller i virksomheten til en ikke-næringsdrivende person.</p><p>Du finner mer <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding#send\">informasjon om inntektsmelding på nav.no (åpnes i ny fane).</a></p><p>Er du privat arbeidsgiver sender du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://info.altinn.no/skjemaoversikt/arbeids--og-velferdsetaten-nav/inntektsmelding-til-nav--ved-lonnet-arbeid-i-egen-bolig-eller-fritidseiendom/\">digital inntekstmelding fra Altinn (åpnes i ny fane).</a></p>":"<h3>Du må sende digital inntektsmelding</h3><p>Dette skjemaet skal kun brukes for arbeidstakere som jobber ved en ambassade eller i virksomheten til en ikke-næringsdrivende person.</p><p>Du finner mer <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding#send\">informasjon om inntektsmelding på nav.no (åpnes i ny fane).</a></p><p>Er du privat arbeidsgiver sender du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://info.altinn.no/skjemaoversikt/arbeids--og-velferdsetaten-nav/inntektsmelding-til-nav--ved-lonnet-arbeid-i-egen-bolig-eller-fritidseiendom/\">digital inntekstmelding fra Altinn (åpnes i ny fane).</a></p>","Arbeidsgiver":"Arbeidsgiver","Er det utbetalt full lønn i arbeidsgiverperioden?":"Er det utbetalt full lønn i arbeidsgiverperioden?","Last ned inntektsmeldingen":"Last ned inntektsmeldingen","Inntekt":"Inntekt","Tilskudd barnehageplass":"Tilskudd barnehageplass","Opplysninger om lønn":"Opplysninger om lønn","Det er ikke fire ukers opptjeningstid":"Det er ikke fire ukers opptjeningstid","Kost (døgn)":"Kost (døgn)","Kostbesparelse i hjemmet":"Kostbesparelse i hjemmet","Har arbeidstakeren naturalytelser som faller bort under fraværet?":"Har arbeidstakeren naturalytelser som faller bort under fraværet?","Legg til flere naturalytelser":"Legg til flere naturalytelser","Det er ikke fravær i dette arbeidsforholdet":"Det er ikke fravær i dette arbeidsforholdet","Opphører refusjonskravet i perioden?":"Opphører refusjonskravet i perioden?","Fri transport":"Fri transport","Betales vederlag for naturalytelsen under fraværet?":"Betales vederlag for naturalytelsen under fraværet?","<p>Hvis dere har rapportert inn flere arbeidsforhold for arbeidstakeren gjennom den månedlige a-meldingen, skal du svare \"Ja\" på dette spørsmålet.</p><p>Hvis det er rapportert inn kun ett arbeidsforhold gjennom den månedlige a-meldingen, skal du svare \"Nei\".</p>":"<p>Hvis dere har rapportert inn flere arbeidsforhold for arbeidstakeren gjennom den månedlige a-meldingen, skal du svare \"Ja\" på dette spørsmålet.</p><p>Hvis det er rapportert inn kun ett arbeidsforhold gjennom den månedlige a-meldingen, skal du svare \"Nei\".</p>","Velg naturalytelse":"Velg naturalytelse","<p>Dersom arbeidsgiverperioden er en sammenhengende periode, er bestemmende fraværsdag den første dagen i fraværet.</p><p>Eksempel der arbeidsgiverperioden er en sammenhengende periode: En arbeidstaker er borte først med egenmelding i perioden 3. januar - 6. januar, deretter med sykmelding i perioden 7. januar - 31. januar. Bestemmende fraværsdag er da 3. januar.</p><p>Dersom det er flere fravær i arbeidsgiverpeioden, så er det første dagen i det fraværet som går ut over arbeidsgiverperioden som skal oppgis.</p><p>Eksempel der arbeidstakeren får et nytt fravær innen 16 kalenderdager fra forrige sykefravær: Arbeidstakere har fravær 1. september - 20. september, men får så et nytt fravær fra og med 26. september, slik at det ikke er en ny arbeidsgiverperiode for den nye fraværet. Bestemmende fraværsdag for det nye fraværet er da 26. september.</p>":"<p>Dersom arbeidsgiverperioden er en sammenhengende periode, er bestemmende fraværsdag den første dagen i fraværet.</p><p>Eksempel der arbeidsgiverperioden er en sammenhengende periode: En arbeidstaker er borte først med egenmelding i perioden 3. januar - 6. januar, deretter med sykmelding i perioden 7. januar - 31. januar. Bestemmende fraværsdag er da 3. januar.</p><p>Dersom det er flere fravær i arbeidsgiverpeioden, så er det første dagen i det fraværet som går ut over arbeidsgiverperioden som skal oppgis.</p><p>Eksempel der arbeidstakeren får et nytt fravær innen 16 kalenderdager fra forrige sykefravær: Arbeidstakere har fravær 1. september - 20. september, men får så et nytt fravær fra og med 26. september, slik at det ikke er en ny arbeidsgiverperiode for den nye fraværet. Bestemmende fraværsdag for det nye fraværet er da 26. september.</p>","Elektronisk kommunikasjon":"Elektronisk kommunikasjon","Velg begrunnelse for ingen eller redusert utbetaling":"Velg begrunnelse for ingen eller redusert utbetaling","Månedslønn oppgitt i brutto":"Månedslønn oppgitt i brutto","Opsjoner":"Opsjoner","Streik eller lockout":"Streik eller lockout","Mindre enn 16 dager siden arbeidet ble gjenopptatt pga lovpålagt ferie eller avspasering":"Mindre enn 16 dager siden arbeidet ble gjenopptatt pga lovpålagt ferie eller avspasering","Får arbeidstakeren tilbake naturalytelsen igjen?":"Får arbeidstakeren tilbake naturalytelsen igjen?","Organisasjonsnummer for underenheten":"Organisasjonsnummer for underenheten","Hvor jobber arbeidstakeren?":"Hvor jobber arbeidstakeren?","Arbeidstaker er fisker med hyre (blad b)":"Arbeidstaker er fisker med hyre (blad b)","Aksjer/grunnfondbevis til underkurs":"Aksjer/grunnfondbevis til underkurs","Arbeidsgiverperioden ble helt eller delvis gjennomført hos tidligere virksomhet":"Arbeidsgiverperioden ble helt eller delvis gjennomført hos tidligere virksomhet","Arbeidstakeren mottar igjen naturalytelser":"Arbeidstakeren mottar igjen naturalytelser","Arbeidstakeren jobber ved en ambassade":"Arbeidstakeren jobber ved en ambassade","Arbeidstakeren jobber i virksomheten til en ikke-næringsdrivende person":"Arbeidstakeren jobber i virksomheten til en ikke-næringsdrivende person","Oppgi den siste dagen det kreves refusjon for (dd.mm.åååå)":"Oppgi den siste dagen det kreves refusjon for (dd.mm.åååå)","Oppgi verdi av naturalytelser i kroner per måned":"Oppgi verdi av naturalytelser i kroner per måned","<h3>Sykepenger</h3><p>Arbeidstakere har som hovedregel rett til sykepenger fra første fraværsdag. Arbeidsgiver betaler sykepenger for de første 16 kalenderdagene av sykefraværet (arbeidsgiverperioden). Fra og med 17. sykefraværsdag er det Nav som betaler sykepengene. Utbetaling skjer direkte fra Nav til arbeidstaker, eller arbeidsgiver kan fortsette lønnsutbetalingen og kreve refusjon fra Nav.</p><p>Nav trenger følgende dokumentasjon for å kunne utbetale sykepenger utover arbeidsgiverperioden:</p><ul><li>\"Krav om sykepenger\" (digital søknad om sykepenger eller blankett NAV 08-07.04 del D) Krav om sykepenger regnes ikke som fremsatt før Nav har mottatt dette i utfylt stand fra den sykmeldte.</li><li>\"Inntektsopplysninger\" (skjema NAV 08-30.01) skal sendes Nav umiddelbart etter at arbeidsgiverperioden er over.</li></ul><p>Nav kan ikke behandle sykepengesaken før begge dokumentene er mottatt.</p><p>Se nav.no for mer <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding\">informasjon om utfylling av inntektsmelding (åpnes i ny fane).</a></p>":"<h3>Sykepenger</h3><p>Arbeidstakere har som hovedregel rett til sykepenger fra første fraværsdag. Arbeidsgiver betaler sykepenger for de første 16 kalenderdagene av sykefraværet (arbeidsgiverperioden). Fra og med 17. sykefraværsdag er det Nav som betaler sykepengene. Utbetaling skjer direkte fra Nav til arbeidstaker, eller arbeidsgiver kan fortsette lønnsutbetalingen og kreve refusjon fra Nav.</p><p>Nav trenger følgende dokumentasjon for å kunne utbetale sykepenger utover arbeidsgiverperioden:</p><ul><li>\"Krav om sykepenger\" (digital søknad om sykepenger eller blankett NAV 08-07.04 del D) Krav om sykepenger regnes ikke som fremsatt før Nav har mottatt dette i utfylt stand fra den sykmeldte.</li><li>\"Inntektsopplysninger\" (skjema NAV 08-30.01) skal sendes Nav umiddelbart etter at arbeidsgiverperioden er over.</li></ul><p>Nav kan ikke behandle sykepengesaken før begge dokumentene er mottatt.</p><p>Se nav.no for mer <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding\">informasjon om utfylling av inntektsmelding (åpnes i ny fane).</a></p>","Bolig":"Bolig","Hele fraværet":"Hele fraværet","Besøksreiser hjemmet annet":"Besøksreiser hjemmet annet","Rentefordel lån":"Rentefordel lån","Arbeidstaker er permittert":"Arbeidstaker er permittert","Naturalytelse er skattepliktige goder som arbeidstakeren mottar fra arbeidsgiveren.":"Naturalytelse er skattepliktige goder som arbeidstakeren mottar fra arbeidsgiveren.","Naturalytelser":"Naturalytelser","Til og med en gitt dato":"Til og med en gitt dato","Betales vederlag for naturalytelsen under hele fraværet eller til en gitt dato?":"Betales vederlag for naturalytelsen under hele fraværet eller til en gitt dato?","Fravær uten gyldig grunn":"Fravær uten gyldig grunn","Arbeidsforholdet er opphørt":"Arbeidsforholdet er opphørt","Losji":"Losji","Skattepliktig del av visse forsikringer":"Skattepliktig del av visse forsikringer","Inntektsmelding for sykmeldt arbeidstaker":"Inntektsmelding for sykmeldt arbeidstaker","<p>Nav får overført skattekortopplysinger løpende fra Skattedirektoratet, og trekker skatt på bakgrunn av disse.</p><p>Arbeidsgiver skal <strong>kun</strong> fylle ut <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav083002?sub=paper\">NAV 08-30.02 Trekkopplysninger for arbeidstakere som skal ha sykepenger, foreldrepenger, svangerskapspenger, pleie-/opplæringspenger og omsorgspenger (åpnes i ny fane)</a> hvis Nav skal utbetale ytelsen direkte til arbeidstakeren, og arbeidstakeren har trekk utover ordinært skattetrekk.</p>":"<p>Nav får overført skattekortopplysinger løpende fra Skattedirektoratet, og trekker skatt på bakgrunn av disse.</p><p>Arbeidsgiver skal <strong>kun</strong> fylle ut <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav083002?sub=paper\">NAV 08-30.02 Trekkopplysninger for arbeidstakere som skal ha sykepenger, foreldrepenger, svangerskapspenger, pleie-/opplæringspenger og omsorgspenger (åpnes i ny fane)</a> hvis Nav skal utbetale ytelsen direkte til arbeidstakeren, og arbeidstakeren har trekk utover ordinært skattetrekk.</p>","Fra hvilken dato mottas naturalytelsen igjen? (dd.mm.åååå)":"Fra hvilken dato mottas naturalytelsen igjen? (dd.mm.åååå)","Her laster du ned inntektsmeldingen du har fylt ut. For å sende inntektsmeldingen til oss må du også laste ned et førstesideark som skal sendes sammen med søknaden. Du finner instruksjoner for hvordan du får tak i riktig førsteside under overskriften \"Innsending\" i inntektsmeldingen.":"Her laster du ned inntektsmeldingen du har fylt ut. For å sende inntektsmeldingen til oss må du også laste ned et førstesideark som skal sendes sammen med søknaden. Du finner instruksjoner for hvordan du får tak i riktig førsteside under overskriften \"Innsending\" i inntektsmeldingen.","Bedriftsbarnehageplass":"Bedriftsbarnehageplass","Nytt refusjonsbeløp gjelder fra og med (dd.mm.åååå)":"Nytt refusjonsbeløp gjelder fra og med (dd.mm.åååå)","Opplysninger om arbeidstaker":"Opplysninger om arbeidstaker","Bil":"Bil","<p>Her skal du oppgi beregnet månedslønn før skatt etter folketrygdloven § 8-28. Beregningsgrunnlaget skal som hovedregel fastsettes ut fra et gjennomsnitt av inntekten som er rapportet til a-ordningen de tre siste kalendermånedene før arbeidsuførheten eller den første fraværsdagen. Du finner mer informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding\">inntektsmelding på nav.no (åpnes i ny fane)</a>.</p><p>I feltet skal du alltid oppgi hele den beregnede månedslønnen. Det gjelder også hvis arbeidstakeren har et fravær som er lavere enn 100 prosent. Hvis fraværet er lavere enn 100 prosent, tar Nav hensyn til dette i utbetalingen.</p><p>Selv om arbeidstakeren har inntekt over seks ganger folketrygdens grunnbeløp, skal du ikke redusere beløpet. Dette gjør Nav.</p><p><strong>Fast stillingsprosent og ekstravakter</strong></p><p>Dersom arbeidstakeren har en stilling med en fast stillingsprosent og i tillegg jobber ekstravakter som er knyttet til det samme arbeidsforholdet, skal du sende én inntektsmelding hvor du oppgir den samlede lønnen for stillingen og ekstravaktene.</p><p><strong>Endringer i månedslønnen</strong></p><p>Hvis det skjer en tariffendring som betyr at lønnen ble endret før arbeidsuførheten eller den første fraværsdagen, skal grunnlaget beregnes på nytt. Du må melde fra innen tre måneder etter at tariffendringen ble kjent. Dersom lønnen endres etter den første fraværsdagen, vil det ikke ha noe å si for beregningsgrunnlaget. Da trenger du ikke å sende ny inntektsmelding.</p>":"<p>Her skal du oppgi beregnet månedslønn før skatt etter folketrygdloven § 8-28. Beregningsgrunnlaget skal som hovedregel fastsettes ut fra et gjennomsnitt av inntekten som er rapportet til a-ordningen de tre siste kalendermånedene før arbeidsuførheten eller den første fraværsdagen. Du finner mer informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/arbeidsgiver/inntektsmelding\">inntektsmelding på nav.no (åpnes i ny fane)</a>.</p><p>I feltet skal du alltid oppgi hele den beregnede månedslønnen. Det gjelder også hvis arbeidstakeren har et fravær som er lavere enn 100 prosent. Hvis fraværet er lavere enn 100 prosent, tar Nav hensyn til dette i utbetalingen.</p><p>Selv om arbeidstakeren har inntekt over seks ganger folketrygdens grunnbeløp, skal du ikke redusere beløpet. Dette gjør Nav.</p><p><strong>Fast stillingsprosent og ekstravakter</strong></p><p>Dersom arbeidstakeren har en stilling med en fast stillingsprosent og i tillegg jobber ekstravakter som er knyttet til det samme arbeidsforholdet, skal du sende én inntektsmelding hvor du oppgir den samlede lønnen for stillingen og ekstravaktene.</p><p><strong>Endringer i månedslønnen</strong></p><p>Hvis det skjer en tariffendring som betyr at lønnen ble endret før arbeidsuførheten eller den første fraværsdagen, skal grunnlaget beregnes på nytt. Du må melde fra innen tre måneder etter at tariffendringen ble kjent. Dersom lønnen endres etter den første fraværsdagen, vil det ikke ha noe å si for beregningsgrunnlaget. Da trenger du ikke å sende ny inntektsmelding.</p>","Yrkesbil tjenestebehov listepris":"Yrkesbil tjenestebehov listepris","Legg til flere perioder":"Legg til flere perioder","Brutto utbetalt i arbeidsgiverperioden":"Brutto utbetalt i arbeidsgiverperioden","Lovlig fravær uten lønn":"Lovlig fravær uten lønn","Gi en forklaring for hvorfor det ikke er utbetalt full lønn i arbeidsgiverperioden":"Gi en forklaring for hvorfor det ikke er utbetalt full lønn i arbeidsgiverperioden","For eksempel dersom arbeidstakeren slutter i arbeidsforholdet.":"For eksempel dersom arbeidstakeren slutter i arbeidsforholdet.","Arbeidstaker har ikke gjenopptatt sin stillingsandel fullt ut etter forrige sykefravær":"Arbeidstaker har ikke gjenopptatt sin stillingsandel fullt ut etter forrige sykefravær","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Om arbeidsforholdet":"Om arbeidsforholdet","Arbeidsgiverperiode":"Arbeidsgiverperiode","Arbeidsgiveren betviler at arbeidstakeren er ute av stand til å jobbe":"Arbeidsgiveren betviler at arbeidstakeren er ute av stand til å jobbe","Oppgi refusjonsbeløpet per måned":"Oppgi refusjonsbeløpet per måned","<p>Du må føre inn alle de 16 dagene i arbeidsgiverperioden her. Dette gjelder uansett om det er én sammenhengende periode eller består av flere delperioder.</p><p>Når du regner ut arbeidsgiverperioden skal du ta med:</p><ul><li>Hele egenmeldingsdager og sykmeldingsdager.</li><li>Dager arbeidstakeren ikke skulle vært på jobb.</li><li>Lørdag, søndag og helligdager.</li></ul>":"<p>Du må føre inn alle de 16 dagene i arbeidsgiverperioden her. Dette gjelder uansett om det er én sammenhengende periode eller består av flere delperioder.</p><p>Når du regner ut arbeidsgiverperioden skal du ta med:</p><ul><li>Hele egenmeldingsdager og sykmeldingsdager.</li><li>Dager arbeidstakeren ikke skulle vært på jobb.</li><li>Lørdag, søndag og helligdager.</li></ul>","Kost (dager)":"Kost (dager)","Fra dato (dd.mm.åååå)":"Fra dato (dd.mm.åååå)","Endringer i refusjonskrav":"Endringer i refusjonskrav","Bestemmende fraværsdag (dd.mm.åååå)":"Bestemmende fraværsdag (dd.mm.åååå)","Utbetaler arbeidsgiver lønn under hele eller deler av fraværet og kreves det refusjon?":"Utbetaler arbeidsgiver lønn under hele eller deler av fraværet og kreves det refusjon?","Innbetaling til utenlandsk pensjonsordning":"Innbetaling til utenlandsk pensjonsordning","<p>Hvis arbeidstaker har vært ansatt hos deg i fire uker før sykmeldingen skal du betale lønn i arbeidsgiverperioden (16 kalenderdager). Da må du svare \"Ja\". Velg \"Nei\" dersom det ikke er en arbeidsgiverperiode.</p>":"<p>Hvis arbeidstaker har vært ansatt hos deg i fire uker før sykmeldingen skal du betale lønn i arbeidsgiverperioden (16 kalenderdager). Da må du svare \"Ja\". Velg \"Nei\" dersom det ikke er en arbeidsgiverperiode.</p>","Er det endringer i refusjonskravet i fraværsperioden?":"Er det endringer i refusjonskravet i fraværsperioden?","Beløpet er ikke utbetalt fordi det ikke er avtalt videre arbeid i arbeidsgiverperioden":"Beløpet er ikke utbetalt fordi det ikke er avtalt videre arbeid i arbeidsgiverperioden","<p>Dette skjemaet skal sendes til Nav når du skal gi opplysninger om en arbeidstaker ved ambassade eller i virksomhet til ikke-næringsdrivende person som har søkt om sykepenger.</p>":"<p>Dette skjemaet skal sendes til Nav når du skal gi opplysninger om en arbeidstaker ved ambassade eller i virksomhet til ikke-næringsdrivende person som har søkt om sykepenger.</p>","Vederlag for naturalytelsen utbetales til og med dato (dd.mm.åååå)":"Vederlag for naturalytelsen utbetales til og med dato (dd.mm.åååå)","Innsending":"Innsending","Nytt refusjonsbeløp":"Nytt refusjonsbeløp","Yrkesbil tjenestebehov kilometer":"Yrkesbil tjenestebehov kilometer","Nav betaler fra første dag grunnet særregler":"Nav betaler fra første dag grunnet særregler","Beskjed om fravær gitt for sent, eller sykmeldingen er ikke sendt i tide":"Beskjed om fravær gitt for sent, eller sykmeldingen er ikke sendt i tide","Om arbeidsgiver":"Om arbeidsgiver","<p>9 siffer</p>":"<p>9 siffer</p>"}}