{"nn-NO":{"Søknad om å beholde sykepenger under opphold i utlandet":"Søknad om å behalde sjukepengar under opphald i utlandet","<p>Denne søknaden bruker du hvis du ønsker å reise ut av EU/EØS mens du er sykmeldt og du samtidig ønsker å beholde sykepengene. Du bør sende søknaden før du reiser, for å være sikker på at du beholder sykepengene dine under reisen.</p><p>Du har kun rett til sykepenger under opphold utenfor EU/EØS i fire uker i løpet av en tolvmånedersperiode.</p><p>Skal du avvikle lovbestemt ferie, skal du ikke søke. I stedet krysser du av for ferie i søknaden om sykepenger som sendes etter at sykmeldingsperioden er over.</p>":"<p>Denne søknaden bruker du dersom du ønsker å  reise ut av EU/EØS mens du er sjukemeldt, og samstundes ønskjer å behalde sjukepengane. Du bør sende søknaden før du reiser for å vere sikker på at du behaldar sjukepengane under reisa.</p><p> Du har rett til sjukepengar under opphald utanfor EU/EØS i fire veker i løpet av ein periode på 12 månader.</p><p> Skal du avvikle lovbestemt ferie, skal du ikkje søke. Da kryssar du av for ferie i søknaden om sjukepengar som sendes etter at sjukmeldingsperioden er over. </p>","Statsborgerskap":"Statsborgarskap","Periode":"Periode","Perioden søknaden gjelder for":"Perioden søknaden gjeld for","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Reisemål (land) ":"Reisemål (land)","Sykmelding og arbeidsforhold":"Sjukmelding og arbeidsforhold","<b>Delvis sykmeldt</b>\n<br>\nDu kan ikke ta ut feriedager for de dagene du skulle arbeidet og få utbetalt sykepenger for de resterende dagene. At du mottar graderte sykepenger er imidlertid ikke\ntil hinder for at du kan få sykepenger når du er i utlandet,\ndersom du for eksempel avspaserer fleksitid. Er du for\neksempel 50 prosent sykmeldt og ønsker å reise til utlandet, kan du avspasere de resterende dagene.\n<br> <br>":"<b>Delvis sjukmeldt</b> <br>  <br>Du kan ikkje ta ut feriedagar for de dagane du skulle arbeidet og få utbetalt sjukepengar for dei dagane som er att. At du mottar graderte sjukepengar er midlertidig ikkje til hinder for at du kan få sjukepengar når du er i utlandet, dersom du for eksempel avsparerer fleksitid. Er du til dømes 50 prosent sjukmeldt og ønskjer å reise til utlandet, kan du avspasere dei dagane som er att. <br>","Har du arbeidsgiver?":"Har du arbeidsgjevar?","<b>Har ikke arbeidsgiver</b>\n<br>\nDersom du ikke har arbeidsgiver, har NAV oppfølgingsansvar for deg under hele sykefraværsperioden.":"Dersom du ikkje har arbeidsgjevar, har NAV oppfølgingsansvar for deg under heile sjukefråværsperioden","Nærmeste leder":"Næraste leiar","Du må gjøre deg kjent med dine plikter":"Du må gjere deg kjent med dine plikter","Før du sender søknaden må du lese informasjon om <a href=\"https://www.nav.no/no/person/arbeid/sykmeldt-arbeidsavklaringspenger-og-yrkesskade/sykepenger/sykepenger-ved-utenlandsopphold\" target=\"_blank\">Sykepenger når du er på reise (åpnes i ny fane)</a> på nav.no.":"Før du sender søknaden må du lese informasjon om <a href=\"https://www.nav.no/no/person/arbeid/sykmeldt-arbeidsavklaringspenger-og-yrkesskade/sykepenger/sykepenger-ved-utenlandsopphold\" target=\"_blank\">Sykepenger når du er på reise (åpnes i ny fane)</a> på nav.no.","Jeg har lest informasjonssiden \"Sykepenger når du er på reise\" på nav.no, og gjort meg kjent med pliktene mine i oppfølgingsarbeidet i sykefraværsperioden. ":"Eg har lest informasjonssiden Sykepenger når du er på reise på nav.no, og har gjort meg kjent med pliktane mine i oppfølgingsarbeidet i sjukefraværsperioden.","Jeg bekrefter at jeg har avklart utenlandsoppholdet med arbeidsgiveren min. Utenlandsoppholdet vil ikke hindre planlagt aktivitet på arbeidsplassen":"Eg stadfestar at eg har avklart utenlandsopphaldet med arbeidsgjevaren min. Utenlandsopphaldet vil ikkje hindre planlagt aktivitet på arbeidsplassen.","Jeg bekrefter at jeg har avklart utenlandsoppholdet med den som sykmeldte meg. Utenlandsoppholdet vil ikke være til hinder for planlagt behandling eller forverre helsetilstanden min":"Eg stadfestar at eg har avklart utenlandsopphaldet med den som sjukemeldte meg. Utenlandsopphaldet vil ikkje vere til hinder for planlagt behandling eller forverre helsetilstanden min.","Ja, jeg legger det ved denne søknaden":"Ja, eg legg det ved denne søknaden.","Jeg ettersender dokumentasjonen senere":"Eg ettersender dokumentasjonen seinere","Nei, jeg har ingen ekstra dokumentasjon jeg vil legge ved":"Nei, eg har ingen ekstra dokumentasjon eg vil leggje ved","Er du delvis sykmeldt?":"Er du delvis sjukmeldt?"}}