{"nn-NO":{"Søknad om å beholde dagpengene mens du tar utdanning eller opplæring":"Søknad om å behalde dagpengane medan du tek utdanning eller får opplæring","Veiledning":"Rettleiing","Jeg bekrefter at jeg har lest veiledningen. ":"Eg bekreftar at eg har lese rettleiinga.","Jeg bekrefter at jeg vil oppgi riktige og fullstendige opplysninger i denne søknaden. Jeg er klar over at det kan få konsekvenser om jeg gir feilaktige opplysninger eller holder tilbake informasjon. ":"Eg bekreftar at eg vil oppgi riktige og fullstendige opplysningar i denne søknaden. Eg er klar over at det kan få konsekvensar om eg gir feilaktige opplysningar eller held tilbake informasjon.","Utdanning eller opplæring":"Utdanning eller opplæring","Du kan bare velge en type utdanning eller opplæring i søknadsskjemaet. Hvis du vil søke om flere samtidig, må du sende inn en søknad for hver av disse.  ":"Du kan berre velje ein type utdanning eller opplæring i søknadsskjemaet. Dersom du vil søkje om fleire samtidig, må du sende inn ein søknad for kvar av desse.","Velg utdanning eller opplæring":"Vel utdanning eller opplæring","Grunnskole":"Grunnskule","Videregående skole":"Vidaregåande skule","Fagskole":"Fagskule","Høyskole eller universitet":"Høgskule eller universitet","Doktorgrad":"Doktorgrad","Norsk med samfunnskunnskap for voksne innvandrere":"Norsk med samfunnskunnskap for vaksne innvandrarar","Introduksjonsprogrammet for nyankomne innvandrere":"Introduksjonsprogrammet for nykomne innvandrarar","Kurs eller annen opplæring":"Kurs eller anna opplæring","Finner du ikke en kategori som passer? Velg \"Kurs eller annen opplæring\".":"Finn du ikkje ein kategori som passar? Vel Kurs eller anna opplæring.","Navn på skole":"Namn på skulen","Hvor lenge skal du være elev?":"Kor lenge skal du vere elev?","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Hvilke(t) trinn eller modul skal du gjennomføre?":"Kva trinn eller kva modul skal du gjennomføre?","Har du tidligere fullført grunnskolen?":"Har du tidlegare fullført grunnskulen?","Tar du utdanning på fulltid?":"Tek du utdanning på fulltid?","Hvilke(t) fag tar du?":"Kva fag tek du?","Har du tidligere fullført og bestått videregående skole?":"Har du tidlegare fullført og bestått vidaregåande skule?","Hvilken studieretning tar du?":"Kva studieretning tek du?","Høyskole / universitet":"Høgskule/universitet","Navn på studiested":"Namn på studiestaden","Hvor lenge skal du studere?":"Kor lenge skal du studere?","Hvor mange studiepoeng skal du ta per semester de neste 12 månedene?":"Kor mange studiepoeng skal du ta per semester dei neste 12 månadene?","Du kan maksimalt ta 15 studiepoeng per semester mens du mottar dagpenger. \n\nDu kan få dagpenger i kombinasjon med studier på høyskole- og universitetsnivå i inntil 12 måneder i løpet av en dagpengeperiode.":"Du kan maksimalt ta 15 studiepoeng per semester medan du mottek dagpengar.\n\nDu kan få dagpengar i kombinasjon med studiar på høgskule- og universitetsnivå i inntil 12 månader i løpet av ein dagpengeperiode.","Semester 1":"Semester 1","studiepoeng":"studiepoeng","Semester 2":"Semester 2","Semester 3":"Semester 3","Hvor lenge skal du være doktorgradskandidat?":"Kor lenge skal du vere doktorgradskandidat?","Hvilket fakultet og institutt tar du doktorgraden ved?":"Kva fakultet og institutt tek du doktorgraden ved?","Jobber du med doktorgraden på fulltid?":"Jobbar du med doktorgraden på fulltid?","Har du midlertidig avbrutt doktorgraden?":"Har du mellombels avbrote doktorgraden?","Har du levert avhandlingen?":"Har du levert avhandlinga?","Navn på kursarrangør":"Namn på kursarrangør","Hvor lenge skal du være kursdeltaker?":"Kor lenge skal du vere kursdeltakar?","Hvor mange timer forventer kursarrangøren at du skal bruke på kurset og hjemmearbeid totalt?":"Kor mange timar ventar kursarrangøren at du skal bruke på kurset og heimearbeidet totalt?","Er utdanningen del av et lengre studieløp?":"Er utdanninga ein del av eit lengre studieløp?","For eksempel ved å være det første av en serie sammenhengende kurs.":"For eksempel ved å vere det første i ein serie samanhengande kurs.","Har du tatt norsk med samfunnskunnskap for voksne innvandrere tidligere?":"Har du teke norsk med samfunnskunnskap for vaksne innvandrarar tidlegare?","Mottok du dagpenger samtidig som du tok norsk samfunnskunnskap for voksne innvandrere?":"Fekk du dagpengar samtidig som du tok norsk samfunnskunnskap for vaksne innvandrarar?","Brukte du mer enn 1 år da du tok norsk med samfunnskunnskap for voksne innvandrere?":"Brukte du meir enn 1 år då du tok norsk med samfunnskunnskap for vaksne innvandrarar?","Hvor lenge skal du delta i introduksjonsprogrammet?":"Kor lenge skal du ta del i introduksjonsprogrammet?","For å ha rett til dagpenger, må du fortsette å søke jobb og takke ja hvis du får tilbud om jobb eller plass på tiltak i regi av NAV.":"For å ha rett til dagpengar må du fortsetje å søkje jobb og takke ja dersom du får tilbod om jobb eller plass på tiltak i regi av NAV.","Jeg vil fortsette å søke jobb som kan kombineres med utdanningen min.":"Eg vil fortsetje å søkje jobb som kan kombinerast med utdanninga mi.","Jeg vil takke ja hvis jeg får tilbud om jobb eller tiltak i regi av NAV som kan kombineres med utdanningen min.":"Eg vil takke ja dersom eg får tilbod om jobb eller tiltak i regi av NAV som kan kombinerast med utdanninga mi.","Jeg vil fortsette å søke jobb mens jeg tar utdanning eller opplæring. ":"Eg vil halde fram med å søkje jobb medan eg tek utdanning eller får opplæring.","Jeg vil takke ja hvis jeg får tilbud om jobb eller tiltak i regi av NAV.":"Eg vil takke ja dersom eg får tilbod om jobb eller tiltak i regi av NAV.","Avsluttende spørsmål":"Avsluttande spørsmål","Hva vil du gjøre hvis utdanningen eller opplæringen ikke kan kombineres med dagpenger?":"Kva vil du gjere dersom utdanninga eller opplæringa ikkje kan kombinerast med dagpengar?","Jeg vil at dere skal stanse dagpengene, slik at jeg kan ta utdanning eller opplæring.":"Eg vil at de skal stanse dagpengane, slik at eg kan ta utdanning eller opplæring.","Jeg vil ikke ta utdanning eller opplæring, slik at jeg kan beholde dagpengene.":"Eg vil ikkje ta utdanning eller opplæring, slik at eg kan behalde dagpengane.","Har du flere opplysninger du ønsker å gi i forbindelse med søknaden?":"Har du fleire opplysningar du ønskjer å gi i forbindelse med søknaden?","Dersom du sender vedleggene dine sammen med søknaden, kan NAV behandle saken din raskere.":"Dersom du sender vedlegga dine saman med søknaden, kan NAV behandle saka di raskare.","Dokumentasjon på at du tar grunnskoleopplæring ":"Dokumentasjon på at du tek grunnskuleopplæring","Jeg ettersender dokumentasjonen innen 14 dager":"Eg ettersender dokumentasjonen innan 14 dagar","Du må legge ved dokumentasjon fra skolen du skal være elev ved. Dokumentasjonen må inneholde opplysninger om hvilken dato du starter og slutter på skolen, og hvilke(t) trinn eller modul du skal ta.":"Du må leggje ved dokumentasjon frå skulen du skal vere elev ved. Dokumentasjonen må innehalde opplysningar om kva dato du startar og sluttar på skulen, og kva trinn eller modul du skal ta.","Dokumentasjon på at du tar videregående opplæring":"Dokumentasjon på at du tek vidaregåande opplæring","Du må legge ved dokumentasjon fra skolen du skal være elev ved. Dokumentasjonen må inneholde opplysninger om hvilken dato du starter og slutter på skolen, og hvilke(t) fag du skal ta. ":"Du må leggje ved dokumentasjon frå skulen som du skal vere elev ved. Dokumentasjonen må innehalde opplysningar om kva dato du startar, og kva dato du sluttar på skulen, og kva for fag du skal ta.","Dokumentasjon på at du tar utdanning på fagskole":"Dokumentasjon på at du tek utdanning på fagskule","Du må legge ved dokumentasjon fra skolen du skal være student ved. \nDokumentasjonen må inneholde opplysninger om hvilken dato du starter og slutter på studiet, \nog hvilke(t) fag eller studium du skal ta. ":"Du må leggje ved dokumentasjon frå skulen du skal vere student ved. Dokumentasjonen må innehalde opplysningar om kva dato du startar, og kva dato du sluttar på studiet, og kva fag eller studium du skal ta.","Dokumentasjon på at du tar utdanning på høyskole eller universitet":"Dokumentasjon på at du tek utdanning på høgskule eller universitet","Du må legge ved dokumentasjon fra høyskolen eller universitetet du skal være student ved. \nDokumentasjonen må inneholde opplysninger om hvilken dato du starter og slutter på studiet, \nhvilke(t) fag eller studium du skal ta og hvor mange studiepoeng du skal ta hvert semester. ":"Du må leggje ved dokumentasjon frå høgskulen eller universitetet du skal vere student ved.\nDokumentasjonen må innehalde opplysningar om kva dato du startar, og kva dato du sluttar på studiet, kva fag eller studium du skal ta, og kor mange studiepoeng du skal ta kvart semester.","Dokumentasjon på at du tar doktorgradsutdanning":"Dokumentasjon på at du tek doktorgradsutdanning","Du må legge ved dokumentasjon om hvilket fakultet eller institutt du tar doktorgraden ved.  \n\nHar du midlertidig avbrutt arbeidet med doktorgraden, må det dokumenteres av veilederen din hvor mye arbeid som gjenstår og hvilken dato arbeidet ble avbrutt.  \n\nHar du levert avhandlingen, men ikke fullført disputas og prøveforelesning, må du dokumentere når avhandlingen ble innlevert. Hvis du har fått dato for disputas og prøveforelesning må du dokumentere det. ":"Du må legge ved dokumentasjon som viser kva fakultet eller institutt du tek doktorgraden ved. Har du mellombels avbrote arbeidet med doktorgraden, må rettleiaren din dokumentere kor mykje arbeid som står att, og kva dato arbeidet blei avbrote. Har du levert avhandlinga, men ikkje fullført disputas og prøveførelesing, må du dokumentere kva tid avhandlinga blei levert inn. Dersom du har fått dato for disputas og prøveførelesing, må du dokumentere det.","Dokumentasjon på at du tar kurs eller annen opplæring":"Dokumentasjon på at du tek kurs eller anna opplæring","Du må legge ved dokumentasjon fra kursarrangøren. Dokumentasjonen må inneholde opplysninger om når kurset eller opplæringen starter og slutter, hvilket kurs du skal ta og hvor mange dager og timer kurset forventes å vare, inkludert hjemmearbeid.  \nHvis kurset er en del av et lengre studieløp, for eksempel ved å være det første av en serie sammenhengende kurs, må du legge ved dokumentasjon for hele studieløpet.":"Du må leggje ved dokumentasjon frå kursarrangøren. Dokumentasjonen må innehalde opplysningar om kva tid kurset eller opplæringa startar og sluttar, kva kurs du skal ta, og kor mange dagar og timar du ventar at kurset skal vare, inkludert heimearbeid.\nDersom kurset er ein del av eit lengre studieløp, for eksempel ved å vere det første av ein serie samanhengande kurs, må du leggje ved dokumentasjon for heile studieløpet.","Dokumentasjon på at du tar norsk med samfunnskunnskap":"Dokumentasjon på at du tek norsk med samfunnskunnskap","Du må legge ved dokumentasjon fra kursarrangøren. Dokumentasjonen må inneholde opplysninger om når kurset starter og slutter.":"Du må leggje ved dokumentasjon frå kursarrangøren. Dokumentasjonen må innehalde opplysningar om kva tid kurset startar og sluttar.","Når du sender denne søknaden, vil NAV vurdere om utdanningen eller opplæringen din kan kombineres med dagpenger. \nHvis du ikke allerede har søkt om dagpenger, må du <a href=\"https://www.nav.no/arbeid/arbeidsledig#sok-dagpenger\" target=\"_blank\">sende inn en egen søknad om dagpenger (åpnes i ny fane)</a>. \n<br><br>\nReglene for å motta dagpenger under utdanning eller opplæring er ulike ut fra hvilken type utdanning eller opplæring du skal ta. \n<a href=\"https://www.nav.no/arbeid/utdanning\" target=\"_blank\">Les om hva som gjelder i din situasjon (åpnes i ny fane)</a>. \n<br>\n<h3>Du får en opplæringsplan basert på søknaden din</h3>\nI denne søknaden må du opplyse om hvilken utdanning eller opplæring du skal ta. Informasjonen bruker vi til å lage en opplæringsplan.\n<br><br>\nHvis du ikke følger opplæringsplanen, kan du miste retten til å kombinere dagpenger med utdanning eller opplæring i 6 måneder. \n<br><br>\n<h3>Du må føre tiltak, kurs og utdanning på meldekortene</h3>\nDu skal svare ja på spørsmålet om tiltak, kurs og utdanning på meldekortet de dagene du deltar på utdanning eller opplæring. \n<br><br>\n<h3>Du må gi beskjed om endringer</h3>\nDu må gi beskjed til NAV hvis det skjer endringer i utdanningen eller opplæringen din.\n<br><br>\n<h3>Slik behandler vi personopplysningene dine</h3>\nVi bruker opplysningene du gir i søknaden når vi vurderer om du har rett til å beholde dagpengene mens du tar utdanning eller opplæring. Ved behov kan vi be om opplysninger fra lærestedet ditt eller Lånekassen.\n<a href=\"https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten/personopplysninger-i-soknader-til-nav\" target=\"_blank\">Les om hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.\n<br><br>\n":"Når du sender denne søknaden, vil NAV vurdere om utdanninga eller opplæringa di kan kombinerast med dagpengar. Dersom du ikkje allereie har søkt om dagpengar, må du <a href=\"https://www.nav.no/arbeid/arbeidsledig#sok-dagpenger\" target=\"_blank\">sende inn ein eigen søknad om dagpengar (blir opna i ei ny fane)</a>.<br><br> Reglane for å motta dagpengar under utdanning eller opplæring er ulike ut frå kva type utdanning eller opplæring du skal ta. <a href=\"https://www.nav.no/arbeid/utdanning\" target=\"_blank\">Les kva som gjeld i situasjonen din (blir opna i ei ny fane)</a>. <br> <h3>Du får ein opplæringsplan basert på søknaden din\n</h3> I denne søknaden må du opplyse om kva utdanning eller opplæring du skal ta. Informasjonen brukar vi til å lage ein opplæringsplan.<br><br> Dersom du ikkje følgjer opplæringsplanen, kan du miste retten til å kombinere dagpengar med utdanning eller opplæring i 6 månader.<br><br> <h3>Du må føre tiltak, kurs og utdanning på meldekorta</h3> Du skal svare ja på spørsmålet om tiltak, kurs og utdanning på meldekortet dei dagane du deltek på utdanning eller opplæring. <br><br> <h3>Du må gi beskjed om endringar</h3> Du må gi beskjed til NAV dersom det skjer endringar i utdanninga eller opplæringa di. <br><br> <h3>Slik behandlar vi personopplysningane dine</h3> Vi brukar opplysningane du gir i søknaden når vi vurderer om du har rett til å behalde dagpengane medan du tek utdanning eller opplæring. Ved behov kan vi be om opplysningar frå lærestaden din eller Lånekassen. <a href=\"https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten/personopplysninger-i-soknader-til-nav\" target=\"_blank\">Les om korleis NAV behandlar personopplysningar (blir opna i ny fane)</a>. <br><br>","Ja, jeg legger det ved denne søknaden":"Ja, eg legg det ved denne søknaden","Nei, jeg har ingen ekstra dokumentasjon jeg vil legge ved":"Nei, eg har ingen ekstra dokumentasjon eg vil leggje ved","Når du sender denne søknaden, vil NAV vurdere om utdanningen eller opplæringen din kan kombineres med dagpenger. \nHvis du ikke allerede har søkt om dagpenger, må du <a href=\"https://www.nav.no/start/soknad-dagpenger\" target=\"_blank\">sende inn en egen søknad om dagpenger (åpnes i ny fane)</a>. \n<br><br>\nReglene for å motta dagpenger under utdanning eller opplæring er ulike ut fra hvilken type utdanning eller opplæring du skal ta. \n<a href=\"https://www.nav.no/arbeid/utdanning\" target=\"_blank\">Les om hva som gjelder i din situasjon (åpnes i ny fane)</a>. \n<br>\n<h3>Du får en opplæringsplan basert på søknaden din</h3>\nI denne søknaden må du opplyse om hvilken utdanning eller opplæring du skal ta. Informasjonen bruker vi til å lage en opplæringsplan.\n<br><br>\nHvis du ikke følger opplæringsplanen, kan du miste retten til å kombinere dagpenger med utdanning eller opplæring i 6 måneder. \n<br><br>\n<h3>Du må føre tiltak, kurs og utdanning på meldekortene</h3>\nDu skal svare ja på spørsmålet om tiltak, kurs og utdanning på meldekortet de dagene du deltar på utdanning eller opplæring. \n<br><br>\n<h3>Du må gi beskjed om endringer</h3>\nDu må gi beskjed til NAV hvis det skjer endringer i utdanningen eller opplæringen din.\n<br><br>\n<h3>Slik behandler vi personopplysningene dine</h3>\nVi bruker opplysningene du gir i søknaden når vi vurderer om du har rett til å beholde dagpengene mens du tar utdanning eller opplæring. Ved behov kan vi be om opplysninger fra lærestedet ditt eller Lånekassen.\n<a href=\"https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten/personopplysninger-i-soknader-til-nav\" target=\"_blank\">Les om hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.\n<br><br>\n":"Når du sender denne søknaden, vil NAV vurdere om utdanninga eller opplæringa di kan kombinerast med dagpengar. Dersom du ikkje allereie har søkt om dagpengar, må du <a href=\"https://www.nav.no/start/soknad-dagpenger\" target=\"_blank\">sende inn ein eigen søknad om dagpengar (blir opna i ei ny fane)</a>.<br><br> Reglane for å motta dagpengar under utdanning eller opplæring er ulike ut frå kva type utdanning eller opplæring du skal ta. <a href=\"https://www.nav.no/arbeid/utdanning\" target=\"_blank\">Les kva som gjeld i situasjonen din (blir opna i ei ny fane)</a>. <br> <h3>Du får ein opplæringsplan basert på søknaden din</h3> I denne søknaden må du opplyse om kva utdanning eller opplæring du skal ta. Informasjonen brukar vi til å lage ein opplæringsplan.<br><br> Dersom du ikkje følgjer opplæringsplanen, kan du miste retten til å kombinere dagpengar med utdanning eller opplæring i 6 månader.<br><br> <h3>Du må føre tiltak, kurs og utdanning på meldekorta</h3> Du skal svare ja på spørsmålet om tiltak, kurs og utdanning på meldekortet dei dagane du deltek på utdanning eller opplæring. <br><br> <h3>Du må gi beskjed om endringar</h3> Du må gi beskjed til NAV dersom det skjer endringar i utdanninga eller opplæringa di. <br><br> <h3>Slik behandlar vi personopplysningane dine</h3> Vi brukar opplysningane du gir i søknaden når vi vurderer om du har rett til å behalde dagpengane medan du tek utdanning eller opplæring. Ved behov kan vi be om opplysningar frå lærestaden din eller Lånekassen. <a href=\"https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten/personopplysninger-i-soknader-til-nav\" target=\"_blank\">Les om korleis NAV behandlar personopplysningar (blir opna i ny fane)</a>. <br><br>"}}