{"nn-NO":{"Fullmakt i forbindelse med søknad om tekniske hjelpemidler":"Fullmakt i samband med søknad om tekniske hjelpemiddel","<h3>Til hjelpemiddelformidler:</h3>\nDu kan fylle ut og skrive ut dette skjemaet på forhånd, og ta det med til innbygger for underskrift når du drar på hjemmebesøk. NAV krever ikke at du oppgir hvilke konkrete hjelpemidler du skal søke på i fullmaktsskjemaet.":"<h3>Til hjelpemiddelformidlar:</h3> Du kan fylle ut og skrive ut dette skjemaet på førehand, og ta det med til innbyggjar for å få det underskrive når du kjem på heimebesøk. NAV krev ikkje at du oppgir kva konkrete hjelpemiddel du skal søkje på i fullmaktsskjemaet.","<h3>Til innbygger:</h3>\nBruk dette skjemaet når du gir en fagperson (for eksempel kommunal hjelpemiddelformidler/ergoterapeut) fullmakt til å fylle ut og sende inn søknaden på dine vegne. Da vil din signatur på dette skjemaet erstatte signaturen på selve søknadsskjemaet.":"<h3>Til innbyggjar:</h3> Bruk dette skjemaet når du gir ein fagperson (til dømes ein kommunal hjelpemiddelformidlar/ergoterapeut) fullmakt til å fylle ut og sende inn søknaden på dine vegner. Signaturen din på dette skjemaet vil då erstatte signaturen på sjølve søknadsskjemaet.","Fullmakten gjelder <b>ikke</b> for tilleggsskjemaer som krever underskrift. Der hvor det er mulig, bruk standard fremgangsmåte med underskrift direkte på søknadsskjemaet.\n":"Fullmakta gjeld <b>ikkje</b> for tilleggsskjema som krev underskrift. Der det det er mogleg, følgjer du standard framgangsmåte med underskrift direkte på søknadsskjemaet.","Fullmakten sendes sammen med søknadsskjema, tilleggsskjema og førsteside til NAV.":"Fullmakta skal sendast til NAV saman med søknadsskjema, tilleggsskjema og førsteside.","NAV Hjelpemiddelsentral kan med hjemmel i Lov om folketrygd §21-4 innhente nødvendige opplysninger for å behandle søknaden.":"NAV Hjelpemiddelsentral kan med heimel i Lov om folketrygd §21-4 hente inn nødvendige opplysingar for å behandle søknaden.","Hvis du gir fullmakt på vegne av eget barn eller en du er verge for, må du fylle ut opplysningene til barnet eller den du er verge for under «Dine opplysninger».":"Dersom du gir fullmakt på vegner av eige barn eller nokon du er verje for, må opplysingane til barnet eller den du er verje for, fyllast ut under «Dine opplysingar».","Hjelpemidler":"Hjelpemiddel","Jeg gir fullmakt til å søke om hjelpemidler på mine vegne.":"Eg gir fullmakt til å søkje om hjelpemiddel på mine vegner.","Beskriv hva slags hjelpemidler du gir fullmakt til å søke, eller hva slags situasjon du trenger hjelpemidler til.":"Beskriv kva slags hjelpemiddel du gir fullmakt til å søkje om, eller kva situasjon du treng hjelpemiddel til.","Legg til flere hjelpemidler":"Legg til fleire hjelpemiddel","Beskrivelse av hjelpemidler eller behov":"Beskriving av hjelpemiddel eller behov","Fullmakt":"Fullmakt","Jeg gir denne personen fullmakt til å fylle ut, skrive under på og sende søknad til NAV for de hjelpemidlene jeg har oppgitt i dette fullmaktsskjemaet:":"Eg gir denne personen fullmakt til å fylle ut, skrive under på og sende søknad til NAV for dei hjelpemidla eg har oppgitt i dette fullmaktsskjemaet:","Fullmektiges navn":"Namn på fullmektig","Jeg er klar over at utlånte hjelpemidler er Arbeids- og velferdsetatens eiendom og at de skal tas godt vare på.":"Eg er klar over at utlånte hjelpemiddel tilhøyrer Arbeids- og velferdsetaten og må takast god vare på.","Jeg kan ikke kreve at hjelpemidlene er ubrukte eller av et bestemt merke.":"Eg kan ikkje krevje at hjelpemidla er ubrukte eller av eit bestemt merke.","Når jeg ikke lenger har bruk for et hjelpemiddel skal det leveres tilbake til NAV Hjelpemiddelsentral via kommunehelsetjenesten.":"Når eg ikkje lenger har bruk for eit hjelpemiddel, skal det leverast tilbake til NAV Hjelpemiddelsentral via kommunehelsetenesta.","Last ned fullmaktsskjema":"Last ned fullmaktsskjema","NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. \n<br>\nDu kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i et nytt vindu).</a>\nHvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDu finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.":"NAV sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. ","NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse.\nDu kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i et nytt vindu).</a>\nHvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDu finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.":"NAV sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i ny fane).</a>  Viss  du ønskjer å få informasjon eller brev frå NAV til ei anna adresse enn der du er folkeregistrert, kan du bruke lenkja over til å gi opp ei postadresse i Folkeregisteret.  Du finn også papirskjema for å endre postadresse på same side hos Skatteetaten. ","NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse.Du kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i et ny fane)</a>.\nHvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDu finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.":"NAV sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target='_blank'>sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i ny fane).</a>  Viss  du ønskjer å få informasjon eller brev frå NAV til ei anna adresse enn der du er folkeregistrert, kan du bruke lenkja over til å gi opp ei postadresse i Folkeregisteret.  Du finn også papirskjema for å endre postadresse på same side hos Skatteetaten.","NAV sender svar på søknad og annen brevpost til din folkeregistrerte adresse.Du kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i et ny fane)</a>.\nHvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDu finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.":"Detter er en test.","Jeg er informert om behandling av personopplysninger på hjelpemiddelområdet.":"Eg har fått informasjon om handsaming av personopplysningar på hjelpemiddelområdet"}}