{"nn-NO":{"Søknad fra selvstendig næringsdrivende og frilansere om frivillig opptak i NAVs yrkesskadeordning":"Søknad frå sjølvstendig næringsdrivande og frilansarar om frivillig opptak i NAV si yrkesskadeordning","Jeg har ikke telefonnummer":"Eg har ikkje telefonnummer","Virksomheten":"Verksemd","Navn på virksomheten (firma)":"Namn på verksemd (firma)","Virksomhetens adresse":"Verksemda si adresse","Har virksomheten adresse i Norge?":"Har verksemda adresse i Noreg?","Adresse":"Adresse","Yrkesskadeordning":"Yrkesskadeordning","Oppgi perioden du ønsker NAVs yrkesskadeordning":"Oppgje perioda du ønskjer NAV si yrkesskadeordning","<ul>\n  <li>Søknaden gjelder for ut året du søker.</li>\n  <li>Du kan tidligst tas med i NAVs yrkesskadeordning fra den dagen vi mottar søknaden din. Hvis du vil kan du søke om ordningen fra en dato frem i tid. </li>\n  <li>Ordningen gjelder til du sier den opp.</li>\n</ul>\n \n":"<ul> <li>Søknaden gjeld ut året du søkjer.</li> <li>Du kan tidlegast bli tatt med i NAV si yrkesskadeordning frå den dagen vi mottek søknaden din. Dersom du vil kan du søkje om ordninga frå ein dato fram i tid. </li> <li>Ordninga gjeld til du sei den opp. </li> </ul>","Fra dato (dd.mm.åååå)":"Frå dato","Her skal du ikke ta med det du tjener utenom som selvstendig/frilanser. Oppgi beløpet i hele tusen kroner.":"Her skal du ikkje ta med det du tener utanom som sjølvstendig næringsdrivande/frilansar. Oppgje beløpet i heile tusen kroner.","Her kan du søke om frivillig opptak i NAVs yrkesskadeordning. Dette gjelder kun deg som er selvstendig næringsdrivende og/eller frilanser, ikke for deg som for eksempel er ansatt i ditt eget AS ":"Her kan du søkje om frivillig opptak i NAV si yrkesskadeordning. Dette gjeld berre deg som er sjølvstendig næringsdrivande og/eller frilansar, ikkje deg som til dømes er tilsett i ditt eige AS","Har du annen inntekt utenom det du har som selvstendig næringsdrivende og/eller som frilanser ?":"Har du anna inntekt utanom det du har som sjølvstendig næringsdrivande og/eller frilansar?","Du kan ikke få yrkesskadeordning hvis du forventer årsinntekt lavere enn folketrygdens grunnbeløp. Hvis du har inntekt over 12 ganger grunnbeløpet, får du likevel ikke yrkesskadeordning for en høyere inntekt. \nSe mer på nettsiden <a href= \"https://www.nav.no/grunnbelopet\" target='_blank'>Grunnbeløpet i folketrygden (åpnes i ny fane)</a>.":"Du kan ikkje få yrkesskadeordning dersom du forventar ei årsinntekt lågare enn grunnbeløpet til folketrygda. Har du inntekt over 12 gangar grunnbeløpet, får du likevel ikkje yrkesskadeordning for ei høgare inntekt. Sjå meir på nettsida <a href=\"https://www.nav.no/grunnbelopet\" target=\"_blank\">Grunnbeløpet i folketrygden (åpnes i ny fane)</a>.","Forventet årsinntekt som selvstendig næringsdrivende / frilanser":"Forventa årsinntekt som sjølvstendig næringsdrivande / frilansar","Her skal du ikke ta med det du tjener utenom som selvstendig / frilanser. Oppgi beløpet i hele tusen kroner.":"Her skal du ikkje ta med det du tener utanom som sjølvstendig næringsdrivande / frilansar. Oppgje beløpet i heile tusen kroner."}}