{"nn-NO":{"Refusjon av utgifter til daglig reise med bruk av egen bil":"Refusjon av utgifter til dagleg reise med bruk av eigen bil","<p>For å kunne levere kjøreliste må du ha vedtak om at du har fått innvilget stønad til daglig reise med bruk av egen bil. Hvis du har parkeringsutgifter over 100 kroner per dag må du sende inn kjørelisten på papir. Husk å legge ved kvitteringer som dokumenterer utgiftene.</p>":"<p>For å kunna levera køyreliste må du ha vedtak om at du har fått innvilga stønad til dagleg reise med bruk av eigen bil. Viss du har parkeringsutgifter over 100 kroner per dag må du senda inn køyrelista på papir. Hugs å leggja ved kvitteringar som dokumenterer utgiftene.</p>","Jeg er kjent med at jeg kan miste retten til stønad hvis jeg oppgir feilaktige opplysninger, og jeg er klar over at jeg må betale tilbake hvis jeg får utbetalt mer enn jeg har krav på. Jeg aksepterer også at NAV kan innhente opplysninger som er nødvendige for å behandle søknaden.":"Eg er kjend med at eg kan mista retten til stønad viss eg oppgir feilaktige opplysningar, og eg er klar over at eg må betala tilbake viss eg får utbetalt meir enn eg har krav på. Eg aksepterer også at NAV kan innhenta opplysningar som er nødvendige for å behandla søknaden.","Kjøreliste":"Køyreliste","Dokumentasjon av parkeringsutgifter":"Dokumentasjon av parkeringsutgifter","<p>Du må legge ved kvittering for parkeringsutgifter for alle dagene hvor utgiftene overstiger 100 kr per dag.</p>":"<p>Du må leggja ved kvittering for parkeringsutgifter for alle dagane der utgiftene overstig 100 kr per dag.</p>","NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. \n<br>\nDu kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i et nytt vindu).</a>\nHvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDu finner også papirskjema for å endre postadresse på samme side hos Skatteetaten.":"NAV sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. <br> Du kan <a href= \"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i ny fane).</a> Viss  du ønskjer å få informasjon eller brev frå NAV til ei anna adresse enn der du er folkeregistrert, kan du bruke lenkja over til å gi opp ei postadresse i Folkeregisteret. Du finn også papirskjema for å endre postadresse på same side hos Skatteetaten."}}