{"nn-NO":{"Bekreftelse på utlån og tildeling av høreapparat / tinnitusmaskerer / tilleggsutstyr":"Stadfesting på utlån og tildeling av høyreapparat/tinnitusmaskerar/tilleggsutstyr","Dette skjemaet brukes ved utlån og tildeling av høreapparat, tinnitusmaskerer eller tilleggsutstyr til dette.\n\nSkjemaet fylles ut og sendes inn av avtalespesialist eller høresentral.":"Bruk dette skjemaet ved utlån og tildeling av høyreapparat, tinnitusmaskerar eller tilleggsutstyr til dette. Ein avtalespesialist eller høyresentral skal fylle ut og sende inn skjemaet. ","Opplysninger om søker":"Opplysningar om søkjaren","Bor søker i Norge?":"Bur søkjaren i Noreg?","Er søkers kontaktadresse en vegadresse eller postboksadresse?":"Er kontaktadressa til søkjaren ei vegadresse eller ei postadresse?","Opplysninger fra avtalespesialist / høresentral":"Opplysningar frå avtalespesialist/høyresentral","Bekreftelsen gjelder utlån og tildeling av":"Stadfestinga gjeld utlån og tildeling av","Høreapparat":"Høyreapparat","Tinnitusmaskerer":"Tinnitusmaskerar","Tilleggsutstyr":"Tilleggsutstyr","Leverandør":"Leverandør","Leverandør uten avtale":"Leverandør utan avtale","Cantec AS, Postboks 626, 1411 Kolbotn":"Cantec AS, Postboks 626, 1411 Kolbotn","Cochlear Norway AS, Postboks 6614 Etterstad, 0607 Oslo":" Cochlear Norway AS, Postboks 6614 Etterstad, 0607 Oslo","GN Hearing Norway AS, Postboks 132, 0102 Oslo":" GN Hearing Norway AS, Postboks 132, 0102 Oslo","Hørselslaben AS, Wesselsvei 90, 7502 Stjørdal":"Hørselslaben AS, Wesselsvei 90, 7502 Stjørdal","MED-EL Nordic AS, Postboks 1680 Vika, 0120 Oslo":"MED-EL Nordic AS, Postboks 1680 Vika, 0120 Oslo","Medus AS, Postboks 4, 2712 Brandbu":"Medus AS, Postboks 4, 2712 Brandbu","Oticon AS, Postboks 404 Sentrum, 0103 Oslo":"Oticon AS, Postboks 404 Sentrum, 0103 Oslo","Sivantos AS, Postboks 378 Sentrum, 0102 Oslo":"Sivantos AS, Postboks 378 Sentrum, 0102 Oslo","Sonova Norway AS, Postboks 525 Sentrum, 0105 Oslo":"Sonova Norway AS, Postboks 525 Sentrum, 0105 Oslo","Starkey Norway AS, Postboks 74 Sentrum, 4001 Stavanger":"Starkey Norway AS, Postboks 74 Sentrum, 4001 Stavanger","Widex Norge, Postboks 9077 Grønland, 0133 Oslo":"Widex Norge, Postboks 9077 Grønland, 0133 Oslo","Leverandørens navn":"Namnet til leverandøren","Høreapparat / tinnitusmaskerer":"Høyreapparat/tinnitusmaskerar","Modell høyre øre, evt. frittstående tinnitusmaskerer":"Modell høgre øyre, ev. frittståande tinnitusmaskerar","Serienummer høyre øre, evt. frittstående tinnitusmaskerer":"Serienummer høgre øyre, ev. frittståande tinnitusmaskerar","Modell venstre øre":"Modell venstre øyre","Serienummer venstre øre":"Serienummer venstre øyre","Hva slags ørepropper anbefales?":"Kva slags øyreproppar er tilrådde?","Trykk på knappen \"legg til tilleggsutstyr\" som er tildelt.":"Trykk på knappen legg til tilleggsutstyr\" som er tildelt.\"","Modell / type utstyr":"Modell / type utstyr","Serienummer":"Serienummer","Mottaker av hjelpemidlene er kjent med at dersom høreapparat/tinnitusmaskerer koster mer enn stønadsgrensen må vedkommende betale det overskytende beløpet selv.":"Mottakaren av hjelpemidla er kjend med at dersom høyreapparatet/tinnitusmaskeraren kostar meir enn stønadsgrensa, må vedkommande betale det overskytande beløpet sjølv.","Kostnad utover stønadsgrensen":"Kostnad utover stønadsgrensa","Samlet forsikringsverdi på utlevert utstyr":"Samla forsikringsverdi på det utleverte utstyret","Mottaker av hjelpemidlene bekrefter at utstyret er mottatt til utprøving. Mottaker er oppmerksom på at utstyret er til utprøving i inntil 6 måneder fra utlånsdato. Mottaker er kjent med at han/hun er ansvarlig for å erstatte tap eller skade på utstyret i utprøvingsperioden og at utstyret bør forsikres (gjelder brukere over 18år).":"Mottakaren av hjelpemidla stadfestar at han/ho har fått utstyret til utprøving. Mottakaren er merksam på at utstyret er på utprøving i inntil 6 månader frå utlånsdatoen. Mottakaren er kjend med at han/ho er ansvarleg for å erstatte tap eller skade på utstyret i utprøvingsperioden, og at utstyret bør forsikrast (gjeld brukarar over 18 år).","Høreapparatformidleren bekrefter at hjelpemidlene er tilpasset i tråd med gode faglige standarder og at brukeren ønsker å beholde dem. Hjelpemidlene avhjelper etter mitt skjønn pasientens hørselstap på en tilfredsstillende måte. Høreapparateformidleren bekrefter at produktene er vurdert i den rangeringsrekkefølgen som fremgår av rammeavtalen. Det valgte produktet er det høyest rangerte som dekker brukerens behov for et nødvendig og hensiktsmessig hjelpemiddel. ":"Høyreapparatformidlaren stadfestar at hjelpemidla er tilpassa i tråd med gode faglege standardar, og at brukaren ønskjer å behalde dei. Hjelpemidla avhjelper etter mitt skjønn det høyrselstapet pasienten har, på ein tilfredsstillande måte. Høyreapparatformidlaren stadfestar at produktet er vurdert i den rangeringsrekkjefølgja som går fram av rammeavtalen. Det valde produktet er det høgast rangerte som dekkjer dei behova brukaren har for eit nødvendig og formålstenleg hjelpemiddel.","Høreapparatformidler må forsikre seg om at det foreligger vedtak fra NAV før skjemaet sendes til høreapparatleverandøren.":"Høyreapparatformidlaren må forsikre seg om at det ligg føre vedtak frå NAV før skjemaet blir sendt til høyreapparatleverandøren.","Veien videre":"Vegen vidare","Skriv ut tildelingsskjemaet, sørg for at det blir underskrevet og send det til leverandørens adresse.":"Skriv ut tildelingsskjemaet, sørg for at det blir underskrive, og send det til leverandøradressa.","Last ned tildelingsskjema":"Last ned tildelingsskjema","Utlånsdato ":"Utlånsdato","Tildelingsdato":"Tildelingsdato","Signeres av søker eller hjelpeverge/verge (stryk det som ikke passer)":"Underskrift frå søkjaren eller hjelpeverja/verja (stryk det som ikkje passar)","Signeres av avtalespesialist eller høresentral":"Signaturen til avtalespesialist eller høyresentral","Søkerens fødselsdato (dd.mm.åååå)":"Fødselsdatoen til søkjaren (dd.mm.åååå)","Legg til tilleggsutstyr":"Legg til tilleggsutstyr","Vedtaksdato _________________________________________":"Vedtaksdato _________________________________________","<p>Dette skjemaet brukes ved utlån og tildeling av høreapparat, tinnitusmaskerer eller tilleggsutstyr.</p>\n\n<p>Avtalespesialist eller høresentral fyller ut skjemaet, skriver det ut og sørger for at brukeren underskriver når han eller hun låner utstyret for å prøve det ut.</p>\n\n<p>Avtalespesialist eller høresentral signerer skjemaet og sender det til leverandøren når vedtak er fattet og det er bestemt at brukeren skal beholde hjelpemidlet.</p>\n\n<p>Vedtaksdato må noteres på skjemaet før det sendes til leverandør.</p>":"<p>Dette skjemaet blir brukt ved utlån og tildeling av høyreapparat, tinnitusmaskerer eller tilleggsutstyr.</p> <p>Avtalespesialist eller høyresentral fyller ut skjemaet, skriv det ut og sørgjer for at brukaren underskriv når han eller ho låner utstyret for å prøva det ut.</p> <p>Avtalespesialist eller høyresentral signerer skjemaet og sender det til leverandøren når vedtak er fatta og det er bestemt at brukaren skal behalda hjelpemiddelet.</p> <p>Vedtaksdato må noterast på skjemaet før det blir sendt til leverandør.</p>"}}