{"nn-NO":{"Søknad om servicehund":"Søknad om servicehund","Har du hatt servicehund tidligere?":"Har du hatt servicehund tidlegare?","Erfaring med servicehund":"Erfaring med servicehund","Når hadde du servicehund?":"Når hadde du servicehund?","Hvilken nytte hadde du av servicehunden?":"Kva nytte hadde du av servicehunden?","Bolig og arbeid":"Bustad og arbeid","Har du avklart at du kan ha hund der du bor?":"Har du avklart at du kan ha hund der du bur?","Du må avklare at du har mulighet / tillatelse til å ha hund der du bor før du søker.":"Du må avklare at du har moglegheit / løyve til å ha hund der du bur før du søkjer.","Har du mulighet til å lufte hunden under trygge forhold?":"Er det mogleg for deg å lufte hunden under trygge forhold?","Du må ha mulighet til å lufte hunden trygt før du sender inn søknaden.":"Du må ha moglegheit til å lufte hunden trygt før du sender inn søknaden.","Er du i arbeid eller under utdanning?":"Er du i arbeid eller under utdanning?","Skal du ha med hunden på arbeidsplassen / utdanningsstedet?":"Skal du ha med hunden på arbeidsplassen/utdanningsstaden?","Hva er årsaken til at hunden ikke skal være med?":"Kva er årsaka til at hunden ikkje skal vera med?","Hvilke oppgaver har du vanskelig for å utføre uten hjelp?":"Kva oppgåver har du vanskeleg for å utføre utan hjelp?","Mottar du kommunale tjenester, som for eksempel personlig assistent eller hjemmehjelp?":"Får du kommunale tenester, som til dømes personleg assistent eller heimehjelp?","Hvilke kommunale tjenester mottar du?":"Kva kommunale tenester får du?","Får du hjelp av andre enn kommunen til praktiske gjøremål?":"Får du hjelp av andre enn kommunen til praktiske gjeremål?","Hvem får du hjelp av? Hva får du hjelp til? Hvor ofte får du hjelp?":"Kven får du hjelp av? Kva får du hjelp til? Kor ofte får du hjelp?","Hva vil du at hunden skal hjelpe deg med?":"Kva vil du at hunden skal hjelpe deg med?","Hvis du får servicehund kan du ha rett til grunnstønad for å dekke utgifter til hundeholdet. Du søker om grunnstønad ved å svare \"ja\" på dette spørsmålet. Hvis du har hatt servicehund tidligere og søker om en ny hund, må du velge \"ja\" hvis du ønsker å beholde grunnstønaden.":"Viss du får servicehund kan du ha rett til grunnstønad for å dekke utgifter til hundhaldet. Du søker om grunnstønad ved å svare \"ja\" på dette spørsmålet. Viss du har hatt servicehund tidlegare og søker om ein ny hund, må du velge \"ja\" viss du ønsker å behalde grunnstønaden.","Har du mulighet for å delta på et to ukers obligatorisk treningskurs på en hundeskole?":"Er det mogleg for deg å delta på eit to vekers obligatorisk treningskurs på ein hundeskule?","Har du familie eller venner som kan hjelpe deg med å ta vare på hunden om nødvendig?":"Har du familie eller vener som kan hjelpe deg med å ta vare på hunden om nødvendig?","Er det noen i nære omgivelser som er allergiske mot hund?":"Er det nokon i nære omgivnader som er allergiske mot hund?","Har du andre dyr?":"Har du andre dyr?","Hvilke dyr har du?":"Kva dyr har du?","Ønsker du å søke om grunnstønad til hold av servicehund?":"Ønsker du å søke om grunnstønad til hold av servicehund?","Jeg erklærer at de oppgitte opplysningene er korrekte og i samsvar med de faktiske forhold.":"Eg erklærer at dei oppgitte opplysningane er korrekte og i samsvar med dei faktiske forholda.","Legg ved legeerklæring om din helse. Gå til nettsiden Stønad til servicehund for å se \n<a href= \"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/servicehund#chapter-4\" target='_blank'>liste over hva legeerklæringen må beskrive</a>.\n":"Legg ved legeerklæring om helsa di. Gå til nettsida Stønad til servicehund for å sjå <a href= \"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/servicehund#chapter-4\" target='_blank'>liste over kva legeerklæring må beskrive</a>.","<p>Søknad om servicehund skal kun brukes av personer som er avhengig av å få hjelp til praktiske gjøremål.</p>\n<p>Du kan lese mer om kriterier for tildeling av servicehund på nettsiden <a href=\"https://www.dev.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/servicehund\" target=\"_blank\">Stønad til servicehund</a>.\n</p>\n<p>Vi anbefaler at du ber om legeerklæring før du begynner på søknaden. Gå til nettsiden Stønad til servicehund for å se\n<a href=\"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/servicehund#chapter-4\" target=\"_blank\">liste over hva som må stå i legeerklæringen</a>.</p>":"<p>Søknad om servicehund skal berre brukast av personar som er avhengig av å få hjelp til praktiske gjeremål.</p> <p>Du kan lese meir om kriteria for tildeling av servicehund på nettsida <a href=\"https://www.dev.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/servicehund\" target=\"_blank\">Stønad til servicehund</a>. </p> <p>Vi anbefaler at du ber om legeerklæring før du byrjar på søknaden. Gå til nettsida Stønad til servicehund for å sjå <a href=\"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/servicehund#chapter-4\" target=\"_blank\">liste over kva som må stå i legeerklæringa</a>.</p>"}}