{"nn-NO":{"Søknad om dekning av ekstraordinære veterinærutgifter for førerhund":"Søknad om dekning av ekstraordinære veterinærutgifter for førarhund","Introduksjon":"Introduksjon","Dekning av ekstraordinære utgifter gis i forbindelse med skade eller sykdom på førerhund, og omfatter veterinærutgifter, medisiner, reiseutgifter (transport, fortrinnsvis til nærmeste veterinær), herunder opphold på dyrehospital/ klinikk.\n<br><br>\nOrdinære utgifter (jevne utgifter), som f.eks. veterinærattester, vaksiner, kloklipp, pelsstell etc., dekkes ikke, da dette skal dekkes av grunnstønaden som er innvilget i forbindelse med førerhund.\n<br><br>\nØyeblikkelig hjelp dekkes uten at en trenger å søke i forkant, men dette søknadsskjemaet skal likevel benyttes for å søke om refusjon i etterkant.":"Dekning av ekstraordinære utgifter blir gitt i samband med skade eller sjukdom på førarhund og omfattar veterinærutgifter, medisinar, reiseutgifter (transport, først og fremst til næraste veterinær), under dette opphald på dyrehospital/klinikk. <br><br> Ordinære utgifter (jamne utgifter), f.eks. veterinærattestar, vaksinar, kloklipp, pelsstell etc., blir ikkje dekte, då desse skal dekkjast av grunnstønaden som er innvilga i samband med førarhund. <br><br> Akutt hjelp blir dekt utan at ein treng å søkje i forkant, men dette søknadsskjemaet skal likevel brukast for å søkje om refusjon i etterkant.","Førerhundens navn":"Namnet på førarhunden","Beskriv hva som er årsak til at førerhunden må bli (har blitt ved øyeblikkelig hjelp) behandlet hos veterinær. ":"Gjer greie for kva som er årsaka til at førarhunden må bli (er blitt ved augeblikkeleg hjelp) behandla hos veterinær.","Hva går behandlingen ut på?":"Kva går behandlinga ut på?","Hva vil totalkostnadene bli?":"Kva vil totalkostnadene bli?","Har du fått utbetaling fra forsikringsselskapet?":"Har du fått utbetaling frå forsikringsselskapet?","Uttalelse fra veterinær":"Fråsegn frå veterinær","Det må legges ved en uttalelse fra veterinær med følgende opplysninger: Diagnose, prognose (vil hunden kunne fungere som førerhund etter behandling) og kostnadsoverslag.":"Du må leggje ved ei fråsegn frå veterinæren med følgjande opplysningar: diagnose, prognose (vil hunden kunne fungere som førarhund etter behandlinga) og kostnadsoverslag.","Dokumentasjon av utbetaling fra forsikringsselskap":"Dokumentasjon av utbetaling frå forsikringsselskap","Jeg erklærer at de oppgitte opplysningene er korrekte og i samsvar med de faktiske forhold. ":"Eg erklærer at dei opplysningane eg har gitt, er korrekte og i samsvar med dei faktiske forholda."}}