{"nn-NO":{"Søknad om ytelser til tidligere familiepleier":"Søknad om ytingar til tidlegare familiepleiar","Gjelder kun dersom du er ugift, under 67 år og i minst fem år har pleiet en du har hatt en nær relasjon til. Du har ikke kunnet arbeide på grunn av pleieoppgavene, og heller ikke etterpå.\r\n":"Gjeld berre dersom du er ugift, under 67 år og i minst fem år har pleidd ein du har hatt ein nær relasjon til. Du har ikkje kunna arbeida på grunn av pleieoppgåvene, og heller ikkje etterpå.","Informasjon om bankkontonummer":"Informasjon om bankkontonummer","Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/slik-registrerer-og-endrer-du-kontonummer-hos-nav\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"Viss kontonummeret ditt allereie er registrert hos oss, vil pengane bli utbetalte til dette kontonummeret, så lenge du har fått innvilga søknaden. <br><br> Har du ikkje registrert kontonummer hos Nav? Du finn informasjon om korleis du kan registrera kontonummeret ditt på nettsida <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/slik-registrerer-og-endrer-du-kontonummer-hos-nav\" target=\"_blank\">Endre kontonummer (blir opna i ny fane)</a>. <br> <br> Er du usikker på om kontonummeret ditt er registrert kan du sjekka dette ved å logga inn på Ditt Nav eller ta kontakt med oss på telefon 55 55 33 33.","Jeg bekrefter at jeg har lest informasjonen om bankkontonummer og forstår at jeg selv må sørge for at mitt kontonummer er registrert hos NAV.":"Eg stadfestar at eg har lese informasjonen om bankkontonummer og forstår at eg sjølv må sørgja for at kontonummeret mitt er registrert hos NAV.","Sivilstatus":"Sivilstatus","Ugift":"Ugift","Gift":"Gift","Separert":"Separert","Skilt":"Skilt","Enke, enkemann":"Enkje/enkjemann","Registrert parter":"Registrart partnar","Samboer":"Sambuar","Når ble dere samboere?":"Når vart de sambuarar?","Har du og samboeren din vært gift med hverandre?":"Har du og sambuaren din vore gift med kvarandre?","Du og samboeren din har dere, eller har dere hatt felles barn?":"Du og sambuaren din har de, eller har de hatt felles barn?","Avdød ektefelle, partner, samboer":"Avdød ektefelle, partnar, sambuar","Avdødes Fødselsnummer / D-nummer":"Avdødes Fødselsnummer / D-nummer","Avdødes fornavn":"Avdødes førenamn","Avdødes etternavn":"Avdødes etternamn","Statsborgerskap":"Statsborgerskap","Avdødes statsborgerskap":"Avdødes statsborgarskap","Norsk":"Norsk","Flyktning":"Flyktning","Utenlandsk":"Utenlandsk","Utenlandsopphold":"Utenlandsopphold","Har du bodd og/eller arbeidet utenfor Norge etter fylte 16 år?":"Har du budd og/eller arbeidet utanfor Noreg etter fylte 16 år?","Bodd og/eller arbeidet utenfor Norge etter fylte 16 år":"Budd og/eller arbeidet utanfor Noreg etter fylte 16 år","Dato fra":"Dato frå","Dato til":"Dato til","Pensjonsordning (institusjon, mv)":"Pensjonsordning (institusjon, mv)","Bodd og/eller arbeidet":"Budd og/eller arbeidde","Bodd":"Budd","Arbeidet":"Arbeidet","Pleieforholdet":"Pleieforholdet","Har du i minst fem år vært hjemme og hatt nødvendig tilsyn og pleie med":"Har du i minst fem år vore heime og hatt nødvendig tilsyn og pleie med","Foreldre":"Foreldre","Annen nærstående":"Annen nærståande","Forpleides fornavn":"Forpleides førenamn","Forpleides etternavn":"Forpleides etternamn","Forpleides fødselsnummer / D-nummer":"Forpleides fødselsnummer / D-nummer","Når begynte pleieforholdet?":"Når byrja pleieforholdet?","Når opphørte pleieforholdet?":"Når opphøyrde pleieforholdet?","Var du under pleieforholdet i det vesentlige HELT forhindret fra å forsørge deg selv ved annen virksomhet enn forpleining?":"Var du under pleieforholdet i det vesentlege HEILT forhindra frå å forsørgja deg sjølv ved anna verksemd enn forpleining?","Var du under pleieforholdet i det vesentlige DELVIS forhindret fra å forsørge deg selv ved annen virksomhet enn forpleining?":"Var du under pleieforholdet i det vesentlege DELVIS forhindra frå å forsørgja deg sjølv ved anna verksemd enn forpleining?","Gjør kort rede for hvorfor ditt tilsyn og pleie har vært nødvendig, og hvorfor det forhindret deg i å arbeide":"Gjer kort reie for kvifor tilsynet og pleia di har vore nødvendig, og kvifor det forhindra deg i å arbeida","Mottok den som ble pleid av deg pensjon fra folketrygden?":"Mottok den som vart pleidd av deg pensjon frå folketrygda?","Bodde vedkommende i Norge i pleieperioden?":"Budde vedkommande i Noreg i pleieperioden?","Nåværende arbeid":"Noverande arbeid"," Har du inntektsgivende arbeid?":"Har du inntektsgivande arbeid?","Yrke/stilling":"Yrke/stilling","Startdato":"Startdato","Fremtidig sluttdato":"Fremtidig sluttdato","Oppgi type arbeidsforhold":"Oppgi type arbeidsforhold","Fast":"Fast","Midlertidig":"Midlertidig","Sesongarbeid":"Sesongarbeid","Turnus":"Turnus","Jobber du deltid?":"Jobber du deltid?","Deltidsprosent":"Deltidsprosent","Er du eller skal du i permisjon?":"Er du eller skal du i permisjon?","Permisjon fra dato (dd.mm.åååå)":"Permisjon frå dato (dd.mm.åååå)","Permisjon til  dato (dd.mm.åååå)":"Permisjon til  dato (dd.mm.åååå)","Arbeidsgivers navn og adresse":"Namnet og adressa til arbeidsgivar","Arbeidsgivers/virksomhetens navn":"Arbeidsgivers/namnet for verksemda","Adresse":"Adresse","Inntekt og formue":"Inntekt og formue","Har du arbeidsinntekt?":"Har du arbeidsinntekt?","Brutto arbeidsinntekt per år":"Brutto arbeidsinntekt per år","Har du næringsinntekt? ":"Har du næringsinntekt?"," Personinntekt fra næring.":"Personinntekt frå næring","Brutto næringsinntekt per år":"Brutto næringsinntekt per år","Har du inntekt fra kapital eller formue?":"Har du inntekt frå kapital eller formue?","Brutto inntekt fra kapital eller formue per år":"Brutto inntekt frå kapital eller formue per år","Har du pensjon eller andre trygdeytelser?":"Har du pensjon eller andre trygdeytingar?","Fra hvilken ordning?":"Frå kva ordning?","Bruttobeløp per år":"Bruttobeløp per år","Har du formue som bankinnskudd, aksjer, obligasjoner eller annen omsettelig formue?":"Har du formue som bankinnskot, aksjar, obligasjonar eller annan omsetteleg formue?"," Verdi av egen bolig regnes ikke med":" Verdi av eigen bustad blir ikkje rekna med","Utdanning":"Utdanning","Har du skole utover grunnskole, kurs yrkesutdanning?":"Har du skule utover grunnskule, kurs, yrkesutdanning?","Opplysninger om utdanning":"Opplysningar om utdanning","Skole utover grunnskole, kurs yrkesutdanning":"Skole utover grunnskule, kurs, yrkesutdanning","Varighet":"Varighet","Eksamensår":"Eksamensår","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Jeg bekrefter at opplysningene er gitt etter beste skjønn og overbevisning og så fullstendig som det har vært mulig.":"Eg er kjend med at Nav kan innhenta dei opplysningane som er nødvendige for å avgjera søknaden. Eg stadfestar at opplysningane er gitt etter beste skjønn og overtyding og så fullstendig som det har vore mogleg.","Dokumentasjon av formue":"Dokumentasjon av formue","Dokumentasjon på formue som bankinnskudd, aksjer, obligasjoner eller annen omsettelig formue  ":"Dokumentasjon på formue som bankinnskot, aksjar, obligasjonar eller annan omsetteleg formue"}}