{"nn-NO":{"Søknad om refusjon av betalt egenandel for fottøy, fotseng og høreapparat ved yrkesskade":"Søknad om refusjon av betalt eigendel for fottøy, fotseng og høyreapparat ved yrkesskade","Du skal bruke dette søknadsskjemaet hvis du har en yrkesskade og skal søke om å få refundert egenandel ved anskaffelse av ortopediske sko, fotsenger eller høreapparat.\r\n":"Bruk dette søknadsskjemaet dersom du har ein yrkesskade og skal søkje om å få refundert eigendel ved kjøp av ortopediske sko, fotsenger eller høyreapparat.","Du kan bare få refundert egenandelen hvis behovet ditt for hjelpemidlet skyldes yrkesskaden.":"For at du skal kunne få refundert eigendelen, må behovet ditt for hjelpemidlet skuldast yrkesskaden.","Bokommune":"Bukommune","Søknaden":"Søknaden","Søknaden gjelder":"Søknaden gjeld","Refusjon av egenandel for fotseng ved yrkesskade":"Refusjon av eigendel for fotseng ved yrkesskade","Refusjon av egenandel for ortopediske sko ved yrkesskade":"Refusjon av eigendel for ortopediske sko ved yrkesskade","Refusjon av egenandel for høreapparat ved yrkesskade":"Refusjon av eigendel for høyreapparat ved yrkesskade","Egenandel for ortopediske sko dekkes kun ved førstegangskjøp.":"Eigendel for ortopediske sko blir berre dekt ved førstegongs kjøp.","Frist for å søke om refusjon av utgifter er 6 måneder fra anskaffelsesdatoen. Det kan bare gjøres unntak i spesielle tilfeller.":"Fristen for å søkje om refusjon av utgifter er 6 månader frå kjøpsdatoen. Det kan berre gjerast unntak i spesielle tilfelle.","Har du sendt inn dokumentasjon på godkjent yrkesskade tidligere?":"Har du sendt inn dokumentasjon på godkjend yrkesskade tidlegare?","Har det gått mer enn 6 måneder siden du anskaffet hjelpemidlet?":"Har det gått meir enn 6 månader sidan du kjøpte hjelpemidlet?","Oppgi årsaken til at du har ventet mer enn 6 måneder med å søke om refusjon":"Oppgi årsaka til at du har venta i meir enn 6 månader med å søkje om refusjon","Har du tilleggsopplysninger som kan være relevante for saken? ":"Har du tilleggsopplysningar som kan vere relevante for saka?","Her kan du gi tilleggsopplysninger du mener NAV bør være klar over.":"Her kan du gi tilleggsopplysningar du meiner at NAV bør vere klar over.","Kopi av vedtak om godkjent yrkesskade som sannsynliggjør at behovet for hjelpemidlet skyldes yrkesskaden":"Kopi av vedtak om godkjend yrkesskade som sannsynleggjer at behovet for hjelpemidlet skuldast yrkesskaden","Spesifisert kvittering som dokumenterer kjøpsdato, produkt og pris":"Spesifisert kvittering som dokumenterer kjøpsdato, produkt og pris"}}