{"nn-NO":{"Søknad om stønad til grunnmønster og søm etter grunnmønster":"Søknad om stønad til grunnmønster og saum etter grunnmønster","<p>Bruk dette skjemaet dersom du har en kroppsform som gjør at du må få klærne dine spesialsydd, og ønsker stønad til grunnmønster og til å få sydd klær etter grunnmønster.\nOvervekt gir ikke grunnlag for slik stønad. Du kan lese mer om vilkårene for stønaden på\n<a href=\"https://www.nav.no/grunnmonster\" target=\"_blank\">informasjonssiden på nav.no om grunnmønster og spesialsøm av klær (åpnes i ny fane).</a> </p>":"Bruk dette skjemaet dersom du har ei kroppsform som gjer at du treng spesialsydde klede, og du ønskjer stønad til grunnmønster og til å få sydd klede etter grunnmønster. Overvekt gir ikkje grunnlag for ein slik stønad. Du kan lese meir om vilkåra for stønaden på <a href=\"https://www.nav.no/grunnmonster\" target=\"_blank\">informasjonssida på nav.no om grunnmønster og spesialsaum av klede (blir opna i ny fane).</a> ","Personinformasjon":"Personinformasjon","Søknaden gjelder":"Søknaden gjeld","Hva søker du om?":"Kva søkjer du om?","Utarbeidelse av grunnmønster":"Utarbeiding av grunnmønster","Endring av grunnmønster fordi din kroppsfasong har forandret seg vesentlig":"Endring av grunnmønster fordi kroppsfasongen din har endra seg vesentleg","Refusjon av utgifter til søm av klær etter grunnmønster":"Refusjon av utgifter til saum av klede etter grunnmønster","Du kan få dekket utgifter til grunnmønster og endring av grunnmønster når dette er nødvendig. Utgiftene til grunnmønster dekkes etter gitte satser. Du finner informasjon om <a href=\"https://lovdata.no/nav/rundskriv/v2-10-07acd#ref/lov/1997-02-28-19/%C2%A710-7\" target=\"_blank\">satsene på Lovdata.no (åpnes i ny fane).</a>":"Du kan få dekt utgifter til grunnmønster og endring av grunnmønster når dette er nødvendig. Utgiftene til grunnmønster blir dekte etter gitte satsar. Du finn informasjon om <a href=\"https://lovdata.no/nav/rundskriv/v2-10-07acd#ref/lov/1997-02-28-19/%C2%A710-7\" target=\"_blank\">satsane på lovdata.no (blir opna i ny fane).</a>","Dersom alle klærne dine må sys, kan du få dekkes årlige utgifter med inntil 1/5 av grunnbeløpet (G) i folketrygden. dersom du bare trenger spesialsydde klær til overkroppen eller til\nunderkroppen, kan du årlig få dekkes inntil 1/10 av grunnbeløpet. Du kan ikke få stønad til spesialtilpasninger av klær som er kjøpt i vanlig handel eller til å kjøpe spesialklær for\nfunksjonshemmede.":"Dersom alle kleda dine må syast, kan du få dekt årlege utgifter med inntil 1/5 av grunnbeløpet (G) i folketrygda. Dersom du treng spesialsydde klede berre til overkroppen eller underkroppen, kan du få dekt inntil 1/10 av grunnbeløpet per år. Du kan ikkje få stønad til spesialtilpassingar av klede som er kjøpte i vanleg handel, eller til å kjøpe spesialklede for funksjonshemma.","Hvilken del av kroppen trenger du spesialsydde klær til?":"Kva del av kroppen treng du spesialsydde klede til?","Overkropp":"Overkropp","Underkropp":"Underkropp","Beskriv hvorfor du ikke kan kjøpe klær i vanlige butikker":"Beskriv kvifor du ikkje kan kjøpe klede i vanlege butikkar","Jeg har gjort meg kjent med vilkårene for å motta stønad til grunnmønster.":"Eg har gjort meg kjend med vilkåra for å få stønad til grunnmønster.","Jeg er kjent med at NAV kan innhente opplysninger som er nødvendige for å behandle søknaden.":"Eg er kjend med at NAV kan innhente opplysningar som er nødvendige for å behandle søknaden.","Jeg er kjent med at fristen for å søke refusjon er 6 måneder fra datoen jeg hadde utlegget, så lenge det ikke foreligger spesielle grunner til at jeg ikke kunne søke tidligere.":"Eg er kjend med at fristen for å søkje om refusjon er 6 månader frå datoen eg hadde utlegget, så lenge det ikkje er spesielle grunnar til at eg ikkje kunne søkje tidlegare.","Er det mer enn 6 måneder siden du hadde utlegget?":"Er det meir enn 6 månader sidan du hadde utlegget?","Det er mer enn 6 måneder siden jeg hadde utlegget, men jeg ber om unntak fra foreldelsesfristen grunnet:":"Det er meir enn 6 månader sidan eg hadde utlegget, men eg ber om unntak frå foreldingsfristen grunna:","Erklæring fra lege, fysioterapeut eller ergoterapeut om årsaken til at du har behov for spesialsydde klær":"Erklæring frå lege, fysioterapeut eller ergoterapeut om årsaka til at du har behov for spesialsydde klede","Jeg legger det ved denne søknaden":"Eg legg det ved denne søknaden","Erklæring fra lege, fysioterapeut eller ergoterapeut om at kroppen har endret seg slik at det er behov for et nytt grunnmønster":"Erklæring frå lege, fysioterapeut eller ergoterapeut om at kroppen har endra seg slik at det er behov for nytt grunnmønster","Originalkvittering":"Originalkvittering","Jeg har gitt leverandøren fullmakt til å sende EHF-faktura til NAV":"Eg har gitt leverandøren fullmakt til å sende EHF-faktura til NAV"}}