{"nn-NO":{"Søknad om foreldrepenger ved fødsel":"Søknad om foreldrepengar ved fødsel","<p>Du kan søke om foreldrepenger dersom du har vært yrkesaktiv og hatt inntekt eller ytelser fra NAV i minst 6 av de 10 siste månedene før foreldrepengeperioden din starter.</p>\n<p>Foreldrene må søke hver for seg på hvert sitt skjema, og de må ta ut hver sin førsteside.</p>\n<p>Hvis du er arbeidstaker må arbeidsgiveren din sende <a href=\"https://www.altinn.no/skjemaoversikt/arbeids--og-velferdsetaten-nav/Inntektsmelding-til-NAV/\"\ntarget='_blank'>digital inntektsmelding (åpnes i ny fane) </a>\n 4 uker før foreldrepengeperioden din starter.</p>":"<p>Du kan søke om foreldrepengar viss du har vært yrkesaktiv og hatt inntekt eller pengestøtte frå NAV i minst 6 av de 10 siste månadene før foreldrepengeperioden din startar.</p> <p>Foreldra må søke kvar for seg på kvart sitt skjema, og dei må ta ut kvar si førsteside.</p> <p>Viss du er arbeidstakar må arbeidsgivaren din sende <a href=\"https://www.altinn.no/skjemaoversikt/arbeids--og-velferdsetaten-nav/Inntektsmelding-til-NAV/\" target='_blank'>digital inntektsmelding (åpnes i ny fane) </a>  4 veker før foreldrepengeperioden din startar.</p>","For å gå videre med søknaden må du bekrefte at du har lest og forstått dine plikter.\n<ul>\n  <li>Jeg forstår at hvis jeg gir uriktige eller holder tilbake opplysninger kan det få konsekvenser for retten min til foreldrepenger.</li>\n  <li>Jeg har lest og forstått det som står på <a href= \"https://www.nav.no/no/nav-og-samfunn/om-nav/relatert-informasjon/du-har-plikt-til-a-gi-nav-riktige-opplysninger\" target= \"_blank\">Meld fra om endringer (åpnes i ny fane) </a> </li>\n</ul>\n  ":"For å gå vidare med søknaden må du stadfeste at du har lese og forstått dine plikter.<ul>   \n<li>Eg forstår at dersom eg gir urette opplysningar eller held tilbake opplysningar kan det få konsekvensar for retten min til foreldrepengar. </li>   \n<li> Eg har lese og forstått det som står på  <a href= \"https://www.nav.no/endringer/nn\" target= \"_blank\">Meld frå om endringar (åpnes i ny fane) </a> </li> </ul>  ","Jeg bekrefter at jeg har lest og forstått mine plikter.":"Eg stadfestar at eg har lese og forstått mine plikter.","Har du norsk fødselsnummer eller d-nummer?":"Har du norsk fødselsnummer eller d-nummer?","Fødselsnummer / d-nummer":"Fødselsnummer / d-nummer","Din situasjon":"Din situasjon","Hvem er du?":"Kven er du?","Mor":"Mor","Far":"Far","Medmor":"Medmor","Her opplyser du om din relasjon til barnet.":"Her opplyser du om din relasjon til barnet.","Hvor lang periode med foreldrepenger ønsker du?":"Kor lang periode med foreldrepengar ønsker du?","100 prosent foreldrepenger":"100 prosent foreldrepengar","80 prosent foreldrepenger":"80 prosent foreldrepengar","På vår nettside kan du lese mer om <a href=\"https://www.nav.no/foreldrepenger#hvor-lenge\" target=\"_blank\">lengden på foreldrepengeperioden (åpnes i ny fane)</a> ":"På vår nettside kan du lese meir om <a href=\"https://www.nav.no/foreldrepenger#hvor-lenge\" target=\"_blank\">lengda på foreldrepengeperioden (åpnes i ny fane)</a> ","Barnet":"Barnet","Er barnet født? ":"Er barnet fødd?","Hvor mange barn fikk du?":"Kor mange barn fekk du?","Når ble barnet født? (dd.mm.åååå)":"Når vart barnet fødd? (dd.mm.åååå)","Når var termindato? (dd.mm.åååå)":"Når var termindato? (dd.mm.åååå)","Når ble det eldste barnet født? (dd.mm.åååå)":"Når vart det eldste barnet fødd? (dd.mm.åååå)","Ble barnet født i Norge?":"Vart barnet fødd i Noreg?","Ble barna født i Norge?":"Vart barna fødd i Noreg?","Er barnet registrert i det norske folkeregisteret?":"Er barnet registrert i det norske folkeregisteret?","Er barna registrert i det norske folkeregisteret?":"Er barna registrert i det norske folkeregisteret?","Hvor mange barn venter du?":"Kor mange barn venter du?","Når er termindatoen? (dd.mm.ååå)":"Når er termindatoen? (dd.mm.ååå)","Hvis du har fått en dato for planlagt keisersnitt, legger du inn denne datoen som termindato. Du skal legge ved bekreftelse på keisersnitt hvis du kun mottar utbetalinger fra NAV, er selvstendig næringsdrivende eller frilanser.":"Viss du har fått ein dato for planlagt keisarsnitt, legger du inn denne datoen som termindato. Du skal legge ved bekreftelse på  termindato eller keisarsnitt viss du berre mottar utbetalingar fra NAV, er sjølvstendig næringsdrivande eller frilansar.","Den andre forelderen":"Den andre forelderen","Kan du gi oss navnet på den andre forelderen?":"Kan du gje oss namnet på den andre forelderen?","Opplysninger om den andre forelderen":"Opplysningar om den andre forelderen","Har den andre forelderen norsk fødselsnummer eller d-nummer?":"Har den andre forelderen norsk fødselsnummer eller d-nummer?","Hva er den andre forelderens fødselsnummer eller d-nummer?":"Kva er den andre forelderens fødselsnummer eller d-nummer?","Hva er den andre forelderens utenlandske fødselsnummer?":"Kva er den andre forelderens utanlandske fødselsnummer?","Hvor bor den andre forelderen?":"Kvar bor den andre forelderen?","Er du alene om omsorgen av barnet? ":"Er du aleine om omsorgen av barnet? ","Dere kan avtale at den andre forelderen tar ut foreldrepenger.":"De kan avtale at den andre forelderen tar ut foreldrepengar.","Har den andre forelderen rett til foreldrepenger? ":"Har den andre forelderen rett til foreldrepengar? ","Har den andre forelderen oppholdt seg fast i et annet EØS-land enn Norge ett år før barnet ble født?":"Har den andre forelderen hatt fast opphald i eit anna EØS-land enn Noreg eitt år før barnet vart fødd?","Du krysser ja hvis den andre forelderen har oppholdt seg fast i et annet EØS-land enn Norge de siste 12 månedene før barnet ble født. Korte utlandsturer i forbindelse med for eksempel ferie regnes ikke som fast opphold.":"Du krysser ja viss den andre forelderen har hatt fast opphald i eit anna EØS-land enn Noreg dei siste 12 månadene før barnet vart fødd. Korte utlandsturar i samband med til dømes ferie blir ikkje rekna som å ha fast opphald.","Har den andre forelderen arbeidet eller mottatt pengestøtte i et EØS-land i minst seks av de siste ti månedene før barnet ble født?":"Har den andre forelderen arbeidd eller mottatt pengestøtte i eit EØS-land i minst seks av dei siste ti månadene før barnet vart fødd?","Du krysser ja hvis den andre forelderen har vært i en aktivitet som ville gitt opptjening til foreldrepenger i Norge i seks av de siste ti månedene før barnet ble født. Dette kan være hvis den andre forelderen har vært i arbeid, hatt næringsvirksomhet, tatt oppdrag som frilanser eller mottatt ytelser tilsvarende sykepenger, svangerskapspenger, foreldrepenger, dagpenger, arbeidsavklaringspenger, eller pleiepenger.":"Du krysser ja viss den andre forelderen har vore i ein aktivitet som ville gitt opptening til foreldrepengar i Noreg i seks av dei siste ti månadene før barnet vart fødd. Dette kan væra viss den andre forelderen har vore i arbeid, hatt næringsverksemd, tatt oppdrag som frilansar eller mottatt ytingar tilsvarande sykepengar, svangerskapspengar, foreldrepengar, dagpengar, arbeidsavklaringspengar, eller pleiepengar.","Har den andre forelderen uføretrygd?":"Har den andre forelderen uføretrygd?","Du krysser ja hvis den andre forelderen har uføretrygd fra folketrygden. Du krysser også ja hvis mor mottar uføretrygd fra et annet EØS-land enn Norge.":"Du kryssar ja viss den andre forelderen har uføretrygd frå folketrygda. Du kryssar også ja viss mor mottar uføretrygd frå eit anna EØS-land enn Noreg.","Har du orientert den andre forelderen om søknaden din? ":"Har du orientert den andre forelderen om søknaden din?","Du må orientere den andre forelderen om søknaden, før du kan gå videre. ":"Du må orientere den andre forelderen om søknaden, før du kan gå vidare. ","Din plan med foreldrepenger":"Din plan med foreldrepengar","Hvilken periode skal du ta ut?":"Kva for ein periode skal du ta ut?","Foreldrepenger før fødsel":"Foreldrepengar før fødsel","Foreldrepenger ved aleneomsorg":"Foreldrepengar ved aleineomsorg","Foreldrepenger kun mor rett":"Foreldrepengar berre mor rett","Mødrekvote":"Mødrekvote","Fellesperiode":"Fellesperiode","Overføring av annen forelders kvote":"Overføring av annan forelders kvote","Fedrekvote":"Fedrekvote","Medmorkvote":"Medmorkvote","Du må starte foreldrepengene fra og med 3 uker før termin. Velger du å ikke ta ut foreldrepenger i\r\ndisse tre ukene vil du miste dagene. Du kan ta ut foreldrepenger inntil 12 uker før termin, men da blir det færre uker av fellesperioden etter\r\nfødsel.":"Du må starte foreldrepengane frå og med 3 veker før termin. Vel du å ikkje ta ut foreldrepengar i desse tre vekene vil du miste dagane. Du kan ta ut foreldrepengar inntil 12 veker før termin, men da blir det færre veker av fellesperioden etter fødsel.","Legg til ny periode":"Legg til ny periode","Foreldrepenger før fødsel fra og med dato (dd.mm.åååå)":"Foreldrepengar før fødsel frå og med dato (dd.mm.åååå)","Foreldrepenger før fødsel til og med dato (dd.mm.åååå)":"Foreldrepengar før fødsel til og med dato (dd.mm.åååå)"," Når begge foreldrene har rett til foreldrepenger har hver av dere rett på 15 uker foreldrepenger ved\r\n100 % og 19 uker foreldrepenger ved 80 %.":" Når begge foreldrene har rett til foreldrepengar har kvar av de rett på 15 veker foreldrepengar ved 100 % og 19 veker foreldrepengar ved 80 %.","Mødrekvote fra og med dato (dd.mm.åååå)":"Mødrekvote frå og med dato (dd.mm.åååå)","Skal den andre forelderen ha foreldrepenger i samme periode?":"Skal den andre forelderen ha foreldrepengar i same periode?","Oppgi hvor mange prosent foreldrepenger du skal ta ut":"Gje opp kor mange prosent foreldrepengar du skal ta ut","Skal du kombinere foreldrepengene med delvis arbeid?":"Skal du kombinere foreldrepengane med delvis arbeid?","Oppgi stillingsprosenten du skal jobbe":"Gje opp stillingsprosenten du skal jobbe","Hvor skal du jobbe?":"Kor skal du jobbe?","Hos arbeidsgiver":"Hos arbeidsgivar","Frilanser":"Frilansar","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Navn på arbeidsgiver":"Namn på arbeidsgivar","Når begge foreldrene har rett til foreldrepenger har hver av dere rett på 15 uker foreldrepenger ved 100% og 19 uker foreldrepenger ved 80 %.":"Når begge foreldrene har rett til foreldrepengar har kvar av de rett på 15 veker foreldrepengar ved 100 % og 19 veker foreldrepengar ved 80 %.","Fedrekvote fra og med dato (dd.mm.åååå)":"Fedrekvote frå og med dato (dd.mm.åååå)","Fedrekvote til og med dato (dd.mm.åååå)":"Fedrekvote til og med dato (dd.mm.åååå)","Hvor mange prosent foreldrepenger skal du ta ut?":"Kor mange prosent foreldrepengar skal du ta ut?","Skal du kombinere foreldrepengene med delvis arbeid? ":"Skal du kombinere foreldrepengane med delvis arbeid? ","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Dere har 16 uker som dere kan dele fritt mellom dere dersom dere har 100% foreldrepenger. \nVed 80% har dere 18 uker som dere kan dele fritt.":"De har 16 veker som de kan dele fritt mellom de viss de har 100% foreldrepengar.  Ved 80% har de 18 veker som de kan dele fritt.","Fellesperiode fra og med (dd.mm.åååå)":"Fellesperiode frå og med (dd.mm.åååå)","Fellesperiode til og med (dd.mm.åååå)":"Fellesperiode til og med (dd.mm.åååå)","<p>Dere har 16 uker som dere kan dele fritt mellom dere dersom dere har 100% foreldrepenger. \nVed 80% har dere 18 uker som dere kan dele fritt.</p>\n<p>Når far eller medmor skal ta ut fellesperiode er det krav til mors aktivitet. Det er ikke et aktivitetskrav til mor når du tar ut flerbarnsdager ved fødsel av flere barn.</p>\n<p>Du kan lese mer på NAVs nettside <a href= \"https://www.nav.no/foreldrepenger#hvor-lenge\" target='_blank'>Hvor lenge kan du få foreldrepenger? (åpnes in ny fane)</a></p>":"<p>De har 16 veker som de kan dele fritt mellom de viss de har 100% foreldrepengar.  Ved 80% har de 18 veker som de kan dele fritt.</p> <p>Når far eller medmor skal ta ut fellesperiode er det krav til mors aktivitet. Det er ikkje eit aktivitetskrav til mor når du tar ut fleirbarnsdagar ved fødsel av fleire barn.</p> <p>Du kan lese meir på NAVs nettside <a href= \"https://www.nav.no/foreldrepenger#hvor-lenge\" target='_blank'>Hvor lenge kan du få foreldrepenger? (åpnes i ny fane)</a></p>","Hva skal mor gjøre i denne perioden?":"Kva skal mor gjere i denne perioden?","Arbeid":"Arbeid","Utdanning på heltid":"Utdanning på heiltid","Arbeid og utdanning som til sammen blir heltid":"Arbeid og utdanning som til sammen blir heiltid","Kvalifiseringsprogrammet":"Kvalifiseringsprogrammet","Introduksjonsprogrammet":"Introduksjonsprogrammet","For syk til å ta seg av barnet":"For sjuk til å ta seg av barnet","Innlagt på helseinstitusjon":"Innlagd på helseinstitusjon","Bruker dager fra flerbarnsukene":"Brukar dagar frå fleirbarnsvekene","Kun mor rett":"Berre mor rett","Når bare du har rett til foreldrepenger får du hele foreldrepengeperioden, inkludert kvoten til den\nandre forelderen.":"Når berre du har rett til foreldrepengar får du heile foreldrepengeperioden, inkludert kvoten til den andre forelderen.","Dato fra og med (dd.mm.åååå)":"Dato frå og med (dd.mm.åååå)","Dato til og med (dd.mm.åååå)":"Dato til og med (dd.mm.åååå)","Kun far rett":"Berre far rett","<p>Når bare du har rett til foreldrepenger får du hele foreldrepengeperioden, unntatt de 9 ukene som er satt av til mor rett før og etter fødselen.</p>\r\nDet er som hovedregel krav til at mor er i godkjent aktivitet når du tar ut foreldrepenger, og når du har opphold i foreldrepengeperioden din. I noen tilfeller kan du ha rett til uker uten at mor er i godkjent aktivitet. Du kan lese mer om krav til mors aktivitet på NAVs nettside <a href=\"https://www.nav.no/foreldrepenger#hvor-lenge\" target='_blank'>Hvor lenge kan du få foreldrepenger?\r\n (åpnes i ny fane)</a>.":"<p>Når berre du har rett til foreldrepengar får du heile foreldrepengeperioden, unntatt dei 9 vekene som er satt av til mor rett før og etter fødselen.</p> Det er som hovudregel krav til at mor er i godkjend aktivitet når du tar ut foreldrepengar, og når du har opphald i foreldrepengeperioden din. I nokre tilfelle kan du ha rett til veker utan at mor er i godkjend aktivitet. Du kan lese meir om krav til mors aktivitet på NAVs nettside <a href=\"https://www.nav.no/foreldrepenger#hvor-lenge\" target='_blank'>Hvor lenge kan du få foreldrepenger?  (åpnes i ny fane)</a>.","Skal du ta ut foreldrepenger?":"Skal du ta ut foreldrepengar?","Nei, jeg skal ha opphold i foreldrepengene mine":"Nei, eg skal ha opphald i foreldrepengane mine","Uker med foreldrepenger uten aktivitetskrav":"Veker med foreldrepengar utan aktivitetskrav","Kun medmor rett":"Berre medmor rett","Periode med foreldrepenger ved aleneomsorg":"Periode med foreldrepengar ved aleineomsorg","Når du er alene om omsorgen for barnet får du hele foreldrepengeperioden, inkludert kvoten til den\nandre forelderen.":"Når du er aleine om omsorgen for barnet får du heile foreldrepengeperioden, inkludert kvoten til den andre forelderen.","Når du er alene om omsorgen for barnet får du hele foreldrepengeperioden, unntatt de 3 ukene som er satt av til mor før fødselen.":"Når du er aleine om omsorgen for barnet får du heile foreldrepengeperioden, unntatt de 3 vekene som er satt av til mor før fødselen.","Periode som jeg søker om å overta kvoten til den andre forelderen":"Periode som eg søker om å overta kvoten til den andre forelderen","Når den andre forelderen er syk må legen dokumentere at han eller hun er helt avhengig av hjelp til å ta seg av barnet.\nNår den andre forelderen er innlagt må helseinstitusjonen dokumentere innleggelsen.":"Når den andre forelderen er sjuk må legen dokumentere at han eller ho er heilt avhengig av hjelp til å ta seg av barnet. Når den andre forelderen er innlagd må helseinstitusjonen dokumentere innleggelsen.","Hvorfor skal du overta kvoten?":"Kvifor skal du overta kvoten?","Den andre forelderen er for syk til å ta seg av barnet":"Den andre forelderen er for sjuk til å ta seg av barnet","Den andre forelderen er innlagt på helseinstitusjon":"Den andre forelderen er innlagd på helseinstitusjon","Opphold i utland":"Opphald i utland","Hvor skal du bo de neste 12 månedene?":"Kor skal du bu de neste 12 månadene?","Kun bo i Norge":"Berre bu i Noreg","Bo i utlandet helt eller delvis":"Bu i utlandet heilt eller delvis","Du svarer bo i utlandet helt eller delvis bare hvis du planlegger å oppholde deg fast i et annet land enn Norge. Korte utlandsturer i forbindelse med for eksempel ferie regnes ikke med.":"Du svarer bu i utlandet heilt eller delvis berre dersom du planlegg å opphalde deg fast i eit anna land enn Noreg. Korte utlandsturar i samband med til dømes ferie blir ikkje rekna med.","Legg til utenlandsopphold for de neste 12 månedene":"Legg til utanlandsopphald for dei neste 12 månadene","Legg til et nytt utenlandsopphold":"Legg til eit nytt utanlandsopphald","Fra og med (dd.mm.åååå)":"Frå og med (dd.mm.åååå)","Til og med (dd.mm.åååå)":"Til og med (dd.mm.åååå)","Hvilket land skal du bo i?":"Kva land skal du bu i?","Hvor har du bodd de siste 12 månedene?":"Kor har du budd dei siste 12 månadene?","Kun bodd i Norge":"Berre budd i Noreg","Bodd i utlandet helt eller delvis":"Budd i utlandet heilt eller delvis","Du svarer bodd i utlandet helt eller delvis bare hvis du har oppholdt deg fast i et annet land enn Norge. Korte utlandsturer i forbindelse med for eksempel ferie regnes ikke med.":"Du svarer budd i utlandet heilt eller delvis berre viss du har opphalde deg fast i eit anna land enn Noreg. Korte utlandsturar i samband med til dømes ferie blir ikkje rekna med.","Legg til utenlandsopphold for de siste 12 månedene":"Legg til utanlandsopphald for dei siste 12 månadene","Hvilket land bodde du i?":"Kva land budde du i?","Arbeidsforhold og inntekt":"Arbeidsforhold og inntekt","<p><b>Utbetalinger fra NAV</b></p>\nHvis du får utbetalinger fra NAV, trenger du ikke å opplyse om det i søknaden.":"<p><b>Utbetalingar frå NAV</b></p> Viss du får utbetalingar frå NAV, treng du ikkje å opplyse om det i søknaden.\n","Utbetalinger fra NAV: Hvis du får utbetalinger fra NAV, trenger du ikke å opplyse om det i søknaden.":"Utbetalingar frå NAV: Viss du får utbetalingar frå NAV, treng du ikkje å opplyse om det i søknaden.","Har du arbeidsforhold i Norge?":"Har du arbeidsforhold i Noreg?","Husk å be arbeidsgiveren din sende inntektsmelding til NAV. \nVi trenger den for å kunne behandle søknaden din. \nArbeidsgiver kan sende den tidligst 4 uker før foreldrepengeperioden din starter. \nForeldrepengene dine beregnes ved startdato for foreldrepengeperioden. \nDette gjelder også om perioden starter med utsettelse av foreldrepengene. \nArbeidsgiver må derfor sende innteksmeldingen så snart som mulig.":"Hugs å be arbeidsgivaren din om å sende inntektsmelding til NAV.  Vi treng den for å kunne handsame søknaden din.  Arbeidsgivar kan sende den tidlegast 4 veker før foreldrepengeperioden din startar.  Foreldrepengane dine blir berekna ved startdato for foreldrepengeperioden.  Dette gjeld også om perioden startar med utsetjing av foreldrepengane.  Arbeidsgivar må derfor sende inntektsmeldingen så snart som mogleg.","Har du jobbet og hatt inntekt som frilanser de siste 10 månedene?":"Har du jobba og hatt inntekt som frilansar de siste 10 månadene?","Hvis du er usikker på om du er frilanser, kan du lese mer om hva det betyr å være frilanser på skatteetaten sin side\n<a href=\"https://www.skatteetaten.no/bedrift-og-organisasjon/arbeidsgiver/a-meldingen/veiledning/arbeidsforholdet/type-arbeidsforhold/frilanser-oppdragstaker-og-personer-som-mottar-honorarer/\" target=\"_blank\">Frilanser, oppdragstaker og personer som mottar honorarer (åpnes i ny fane)</a> ":"Viss du er usikker på om du er frilansar, kan du lese meir om kva det vil sei å være frilansar på skatteetaten sin side <a href=\"https://www.skatteetaten.no/nn/bedrift-og-organisasjon/arbeidsgiver/a-meldinga/rettleiinga-til-a-meldinga/arbeidsforholdet/type-arbeidsforhold/frilansar-oppdragstakar-og-personar-som-tek-mot-honorarar/\" target=\"_blank\">Frilansar, oppdragstakar og personar som mottar honorar(åpnes i ny fane)</a> ","Når startet du som frilanser? (dd.mm.åååå)":"Når starta du som frilansar? (dd.mm.åååå)","Jobber du fortsatt som frilanser?":"Jobbar du framleis som frilansar?","Sluttdato som frilanser (dd.mm.åååå)":"Sluttdato som frilansar (dd.mm.åååå)","Har du jobbet og hatt inntekt som selvstendig næringsdrivende de siste 10 månedene?":"Har du jobba og hatt inntekt som sjølvstendig næringsdrivande de siste 10 månadene?","Du kan lese mer om hva det betyr å være selvstendig næringsdrivende på Skatteetatens nettside\n<a href=\"https://www.skatteetaten.no/bedrift-og-organisasjon/starte-og-drive/er-jeg-naringsdrivende/\" target='_blank'>Er jeg næringsdrivende? (åpnes i ny fane)</a>.":"Du kan lese meir om kva det vil sei å være sjølvstendig næringsdrivande på Skatteetaten sin nettside <a href=\"https://www.skatteetaten.no/nn/bedrift-og-organisasjon/starte-og-drive/er-eg-naringsdrivande/\" target='_blank'>Er eg næringsdrivande? (åpnes i ny fane)</a>.","Opplysninger om virksomheten din.":"Opplysningar om verksemda di.","Hvis du har flere virksomheter, oppgir du den virksomheten som du mener er hovedvirksomheten din. Her kan du lese mer om  \n<a href=\"https://www.nav.no/foreldrepenger#hvor-mye\" target='_blank'>hvordan næringsinntekten din beregnes (åpnes i ny fane)</a>.":"Viss du har fleire verksemder, oppgjer du den verksemda som du meiner er hovedverksemda di. Her kan du lese meir om   <a href=\"https://www.nav.no/foreldrepenger#hvor-mye\" target='_blank'> korleis næringsinntekta di bereknas (åpnes i ny fane)</a>.","Hvilken type virksomhet driver du?":"Kva type verksemd driver du?","Fiske":"Fiske","Jordbruk":"Jordbruk","Dagmamma eller familiebarnehage i eget hjem":"Dagmamma eller familiebarnehage i eige heim","Annen type virksomhet":"Anna type verksemd","Hva heter virksomheten din?":"Kva heiter verksemda di?","Når startet du virksomheten? (dd.mm.åååå)":"Når starta du verksemda? (dd.mm.åååå)","Er virksomheten din registrert i Norge?":"Er verksemda di registrert i Noreg?","Virksomhetens organisasjonsnummer":"Verksemdas organisasjonsnummer","Hvilket land er virksomheten registrert i?":"Kva land er verksemda registrert i?","Generelt om din næringsvirksomhet":"Generelt om næringsverksemda di","Er du fremdeles selvstendig næringsdrivende?":"Er du framleis sjølvstendig næringsdrivande?","Dato for avsluttet næringsdrift (dd.mm.åååå)":"Dato for avslutta næringsdrift (dd.mm.åååå)","Hvor lenge har du vært selvstendig næringsdrivende?":"Kor lenge har du vore sjølvstendig næringsdrivande?","Mindre enn 1 år":"Mindre enn 1 år","Mellom 1 og 4 år":"Mellom 1 og 4 år","Mer enn 4 år":"Meir enn 4 år","Hva har du hatt i næringsresultat før skatt fra du startet opp virksomheten?":"Kva har du hatt i næringsresultat før skatt frå du starta opp verksemda?","Hva har du hatt i næringsresultat før skatt de siste 12 månedene? ":"Kva har du hatt i næringsresultat før skatt dei siste 12 månadene? ","Oppgi beløpet i hele kroner.":"Oppgi beløpet i heile kroner.","Har du blitt yrkesaktiv i løpet av det siste året?":"Har du vorte yrkesaktiv i løpet av det siste året?","Har du blitt yrkesaktiv i løpet av de 3 siste ferdiglignede årene?":"Har du vorte yrkesaktiv i løpet av dei 3 siste ferdiglikna åra?","Når ble du yrkesaktiv? (dd.mm.åååå)":"Når vart du yrkesaktiv? (dd.mm.åååå)","Har du hatt en varig endring i arbeidsforholdet ditt, virksomheten eller arbeidssituasjonen din de siste 4 årene? ":"Har du hatt ei varig endring i arbeidsforholdet ditt, verksemda di eller arbeidssituasjonen din dei siste 4 åra?","Dato for endringen (dd.mm.åååå)":"Dato for endringa (dd.mm.åååå)","Næringsinntekten din etter endringen":"Næringsinntekta di etter endringa","Oppgi årsinntekten i hele kroner.":"Oppgi årsinntekta i heile kroner.","Skriv kort hva som har endret seg i arbeidsforholdet ditt, virksomheten eller arbeidssituasjonen din.":"Skriv kort kva som har endra seg i arbeidsforholdet ditt, verksemda di eller arbeidssituasjonen din.","Vi henter inn opplysninger om virksomheten og inntekten din fra offentlige registre. \nVi tar kontakt med deg hvis vi trenger flere opplysninger.":"Vi hentar inn opplysningar om verksemda og inntekta di frå offentlege registre.  Vi tar kontakt med deg viss vi treng fleire opplysningar.","Har du hatt andre inntektskilder de siste 10 månedene?":"Har du hatt andre inntektskjeldar dei siste 10 månadene?","Legg til inntektskilde":"Legg til inntektskjelde","Velg inntektstype":"Velg inntektstype","Jobb i utlandet":"Jobb i utlandet","Sluttvederlag, sluttpakke eller etterlønn":"Sluttvederlag, sluttpakke eller etterløn","Førstegangstjeneste i forsvaret eller sivilforsvaret":"Førstegongsteneste i forsvaret eller sivilforsvaret","Pågående":"Pågåande","Land du jobber i":"Land du jobber i","Navnet på arbeidsgiveren":"Namnet på arbeidsgivaren","Hvis du har jobbet i utlandet i EU/EØS må vi innhente dokumentasjon derfra. \nDerfor kan det ta litt lenger tid før du får svar på søknaden din.":"Viss du har jobbet i utlandet i EU/EØS må vi innhente dokumentasjon derfra.  Derfor kan det ta litt lenger tid før du får svar på søknaden din.","Bekreftelse på termindato fra lege eller jordmor":"Stadfesting på termindato frå lege eller jordmor","Terminbekreftelsen må være datert og signert av lege eller jordmor når du er i 22. svangerskapsuke eller senere. Hvis det er bestemt dato for keisersnitt, kan du legge ved bekreftelse av datoen for keisersnittet istedenfor.":"Stadfestingen på termindatoen må være datert og signert av lege eller jordmor når du er i 22. svangerskapsveke eller seinare. Viss det er bestemt dato for keisarsnitt, kan du legge ved stadfesting av datoen for keisarsnittet i staden for.","Fødselsattest":"Fødselsattest","Når barnet er født i utlandet og ikke er registrert i folkeregisteret, må du legge ved fødselsattesten til barnet.":"Når barnet er fødd i utlandet og ikkje er registrert i folkeregisteret, må du legge ved fødselsattesten til barnet.","Bekreftelse fra mors arbeidsgiver som viser:\n<ul>\n  <li>Stillingsprosenten mor jobber</li>\n  <li>Perioden mor jobber (fra og med dato, til og med dato)</li>\n</ul>":"Stadfesting frå mors arbeidsgivar som visar: <ul>   <li>Stillingsprosenten mor jobbar</li>   <li>Perioden mor jobbar (frå og med dato, til og med dato)</li> </ul>","Bekreftelse fra arbeidsgiver om at mor er i arbeid":"Stadfesting frå arbeidsgivar om at mor er i arbeid","Bekreftelse fra utdanningsinstitusjon om at mor tar utdanning på heltid":"Stadfesting frå utdanningsinstitusjon om at mor tar utdanning på heiltid","Bekreftelse fra mors utdanningsinstitusjon som viser:\n<ul>\n  <li>Hvilket studie eller fag mor studerer</li>\n  <li>At studiet utgjør heltid</li>\n  <li>Perioden mor studerer (fra og med dato, til og med dato)</li>\n</ul>":"Stadfesting frå mors utdanningsinstitusjon som viser: <ul>   <li>Kva studie eller fag mor studerer</li>   <li>At studiet utgjør heiltid</li>   <li>Perioden mor studerer (frå og med dato, til og med dato)</li> </ul>","Bekreftelse fra utdanningsinstitusjon om at mor tar utdanning":"Stadfesting frå utdanningsinstitusjon om at mor tar utdanning","Bekreftelse fra mors utdanningsinstitusjon som viser:\n<ul>\n  <li>Hvilket studie eller fag mor studerer</li>\n  <li>Antall studiepoeng</li>\n  <li>Perioden mor studerer (fra og med dato, til og med dato)</li>\n</ul>":"Stadfesting frå mors utdanningsinstitusjon som viser: <ul>   <li>Kva studie eller fag mor studerer</li>   <li>Antall studiepoeng</li>   <li>Perioden mor studerer (frå og med dato, til og med dato)</li> </ul>","Bekreftelse på at mor deltar i kvalifiseringsprogrammet":"Stadfesting på at mor deltar i kvalifiseringsprogrammet","Du må legge ved bekreftelse som viser:\n<ul>\n  <li>Periode (fra og med dato, til og med dato)</li>\n  <li>Om det er heltid eller deltid</li>\n  <li>Hvilken hjemmel mor er innvilget deltagelse etter</li>\n</ul>":"Du må legge ved stadfesting som viser: <ul>   <li>Periode (frå og med dato, til og med dato)</li>   <li>Om det er heiltid eller deltid</li>   <li>Kva hjemmel mor er innvilga deltagelse etter</li> </ul>","Bekreftelse på at mor deltar på heltid i introduksjonsprogrammet":"Stadfesting på at mor deltar på heiltid i introduksjonsprogrammet","Du må legge ved bekreftelse på at mor deltar på heltid i introduksjonsprogrammet etter kapittel 4 for nyankomne innvandrere.\n<ul>\n  <li>Periode (fra og med dato, til og med dato)</li>\n  <li>Om det er heltid eller deltid</li>\n  <li>Hvilken hjemmel mor er innvilget deltagelse etter.</li>\n</ul>":"Du må legge ved stadfesting på at mor deltar på heiltid i introduksjonsprogrammet etter kapittel 4 for nyankomne innvandrarar. <ul>   <li>Periode (frå og med dato, til og med dato)</li>   <li>Om det er heiltid eller deltid</li>   <li>Kva hjemmel mor er innvilga deltagelse etter.</li> </ul>","Legeerklæring som bekrefter at den andre forelderen er avhengig av hjelp til å ta seg av barnet":"Legeerklæring som stadfestar at den andre forelderen er avhengig av hjelp til å ta seg av barnet.","Du må legge ved legeerklæring fra den andre forelderens lege.\n Legen må beskrive konkret på hvilken måte sykdommen eller skaden gjør mor helt avhengig av hjelp til å ta seg av barnet. Det vil si hvilke deler av stellet av barnet mor ikke kan gjøre på grunn av sykdommen eller skaden. Det må også stå hvor lenge sykdommen eller skaden vil vare. Det er ikke nok med vanlig sykmelding.":"Du må legge ved legeerklæring frå den andre forelderens lege.  Legen må beskriva konkret på kva måte sjukdommen eller skaden gjer mor heilt avhengig av hjelp til å ta seg av barnet. Det vil si kva deler av stellet av barnet mor ikkje kan gjera på grunn av sjukdommen eller skaden. Det må også stå kor lenge sjukdommen eller skaden vil vara. Det er ikkje nok med vanleg sjukemelding.","Legg ved dokumentasjon fra sykehus eller helseinstitusjonen på periode for innleggelse.":"Legg ved dokumentasjon frå sjukehus eller helseinstitusjon på periode for innleggelse.","Dokumenasjon fra sykehus eller helseinstitusjon om at mor er innlagt":"Dokumentasjon fra sykehus eller helseinstitusjon om at mor er innlagd"}}