{"nn-NO":{"Tilleggsstønad - støtte til flytting":"Tilleggsstønad - støtte til flytting","Du kan få dekket nødvendige utgifter for å delta på arbeidsrettet aktivitet eller begynne i ny jobb på et annet sted i Norge, Norden eller EØS-området. Hvis du velger å få hjelp til flyttingen, må du innhente minst to skriftlige tilbud fra transport- eller flyttebyråer. Du får dekket det laveste tilbudet. Hvis du velger å flytte selv, kan du få dekket utgiftene til kjøring med egen bil én vei. Hvis du har innhentet tilbud, men likevel velger å flytte selv, kan du få dekket utgifter opp til beløpet i det laveste tilbudet.":"Du kan få dekt nødvendige utgifter for å delta på arbeidsretta aktivitet eller byrja i ny jobb på ein annan stad i Noreg, Norden eller EØS-området. Viss du vel å få hjelp til flyttinga, må du innhenta minst to skriftlege tilbod frå transport- eller flyttebyrå. Du får dekt det lågaste tilbodet. Viss du vel å flytta sjølv, kan du få dekt utgiftene til køyring med eigen bil éin veg. Viss du har innhenta tilbod, men likevel vel å flytta sjølv, kan du få dekt utgifter opp til beløpet i det lågaste tilbodet.","Din situasjon":"Din situasjon","Hvilken av de følgende situasjonene passer for deg?":"Kva for ein av dei følgjande situasjonane passar for deg?","Mottar arbeidsavklaringspenger (AAP), uføretrygd eller har nedsatt arbeidsevne":"Får arbeidsavklaringspengar (AAP), uføretrygd eller har nedsett arbeidsevne","Enslig forsørger og gjennomfører utdanning godkjent av NAV":"Einsleg forsørgjer og gjennomfører utdanning godkjend av NAV","Enslig forsørger og registrert arbeidssøker":"Einsleg forsørgjar og registrert arbeidssøkjar","Gjenlevende ektefelle og gjennomfører utdanning godkjent av NAV":"Attlevande ektefelle og gjennomfører utdanning godkjend av NAV","Gjenlevende ektefelle og registrert arbeidssøker":"Attlevande ektefelle og registrert arbeidssøkjar","Registrert arbeidssøker":"Registrert arbeidssøkjar","Tidligere familiepleier":"Tidlegare familiepleiar","Ingen av situasjonene passer":"Ingen av situasjonane passar","Informasjon om valgalternativene":"Informasjon om valalternativa","<p><strong>Nedsatt arbeidsevne</strong><br>Med nedsatt arbeidsevne mener vi at du på grunn av sykdom eller skade hindres i å beholde eller skaffe arbeid.</p><p><strong>Enslig forsørger</strong><br>Med enslig forsørger mener vi blant annet at du må være ugift, skilt eller separert, og alene om omsorgen for barn. Du må fylle vilkåret om ikke å leve sammen med barnets andre forelder eller en du har vært gift med. Du må ha rettigheter som enslig forsørger med rett til å motta overgangsstønad.</p><p><strong>Registrert arbeidssøker</strong><br>Med registrert arbeidssøker mener vi at du er registrert som arbeidssøker hos NAV, og at du uforskyldt ikke får arbeid på hjemstedet ditt. Du må være arbeidssøker, og delta på oppfølgingssamtale hos NAV, jobbintervju eller fått jobb et annet sted enn hjemstedet ditt i perioden du søker stønad for.</p><p><strong>Gjenlevende ektefelle</strong><br>Med gjenlevende ektefelle mener vi blant annet at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for den avdødes barn.</p><p><strong>Tidligere familiepleier</strong><br>Med tidligere familiepleier mener vi blant annet at du må være ugift, under 67 år, og har pleiet og hatt tilsynet med familiemedlemmer. Du må ha rettigheter som tidligere familiepleier.</p>":"<p><strong>Nedsett arbeidsevne</strong><br>Med nedsett arbeidsevne meiner me at du på grunn av sjukdom eller skade blir hindra i å behalda eller skaffa arbeid.</p><p><strong>Einsleg forsørgjar</strong><br>Med einsleg forsørgjar meiner me mellom anna at du må vera ugift, skild eller separert, og åleine om omsorga for barn. Du må fylla vilkåret om ikkje å leva saman med andre forelderen til barnet eller ein du har vore gift med. Du må ha rettar som einsleg forsørgjar med rett til å få overgangsstønad.</p><p><strong>Registrert arbeidssøkjar</strong><br>Med registrert arbeidssøkjar meiner me at du er registrert som arbeidssøkjar hos NAV, og at du uforskyldt ikkje får arbeid på heimstaden din. Du må vera arbeidssøkjar, og delta på oppfølgingssamtale hos NAV, jobbintervju eller fått jobb ein annan stad enn heimstaden din i perioden du søkjer stønad for.</p><p><strong>Attlevande ektefelle</strong><br>Med attlevande ektefelle meiner me mellom anna at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for barna til den avdøde.</p><p><strong>Tidlegare familiepleiar</strong><br>Med tidlegare familiepleiar meiner me mellom anna at du må vera ugift, under 67 år, og har pleidd og hatt tilsynet med familiemedlemmer. Du må ha rettar som tidlegare familiepleiar.</p>","Søknad":"Søknad","Hvorfor flytter du?":"Kvifor flyttar du?","Jeg flytter fordi jeg har fått ny jobb":"Eg flyttar fordi eg har fått ny jobb","Jeg flytter i forbindelse med at jeg skal gjennomføre en aktivitet":"Eg flyttar i samband med at eg skal gjennomføra ein aktivitet","<p><b>Du må legge ved dokumentasjon av årsaken til at du flytter.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av årsaka til at du flyttar.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Når flytter du? (dd.mm.åååå)":"Når flyttar du? (dd.mm.åååå)","Oppgi første dag i ny jobb (dd.mm.åååå)":"Oppgi første dag i ny jobb","Hvor flytter du?":"Kvar flyttar du?","Velg land":"Vel land","Ordner du flyttingen selv eller kommer du til å bruke flyttebyrå?":"Ordnar du flyttinga sjølv eller kjem du til å bruka flyttebyrå?","Jeg flytter selv":"Eg flyttar sjølv","Jeg vil bruke flyttebyrå":"Eg vil bruka flyttebyrå","Jeg har innhentet tilbud fra minst to flyttebyråer, men velger å flytte selv":"Eg har innhenta tilbod frå minst to flyttebyrå, men vel å flytta sjølv","Får du dekket utgiftene dine til flytting på annen måte enn med stønad fra NAV?":"Får du dekte utgiftene dine til flytting på annan måte enn med stønad frå NAV?","<h3>Utgifter til flytting</h3>\n<p>Dersom du flytter selv, kan du få dekket utgifter til kjøring og til leie av henger.</p>":"<h3>Utgifter til flytting</h3> <p>Dersom du flyttar sjølv, kan du få dekt utgifter til køyring og til leie av heng.</p>","Hvor langt skal du flytte (km)?":"Kor langt skal du flytta (km)?","<h3>Andre utgifter i forbindelse med flyttingen</h3>":"<h3>Andre utgifter i samband med flyttinga</h3>","Hengerleie":"Hengjarleige","Bom":"Bom","Parkering":"Parkering","Ferje":"Ferje","<p><b>Du må legge ved kvittering på alle utgifter du oppgir til leie av henger, bompassering, parkering, ferje eller annet.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved kvittering på alle utgifter du oppgir til leie av heng, bompassering, parkering, ferja eller anna.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","<h3>Tilbud fra to flyttebyrå</h3>\n<p>Dersom du bruker flyttebyrå, må du innhente minst to tilbud fra ulike flyttebyråer. Du må legge ved dokumentasjon av at du har innhentet tilbud, og opplyse NAV om hvilket tilbud du velger. Du vil få dekket det laveste tilbudet.</p>":"<h3>Tilbod frå to flyttebyrå</h3> <p>Dersom du bruker flyttebyrå, må du innhenta minst to tilbod frå ulike flyttebyrå. Du må leggja ved dokumentasjon av at du har innhenta tilbod, og opplysa NAV om kva tilbod du vel. Du vil få dekt det lågaste tilbodet.</p>","Navn på flyttebyrå 1":"Namn på flyttebyrå 1","Beløp":"Beløp","Navn på flyttebyrå 2":"Namn på flyttebyrå 2","Jeg velger å bruke":"Eg vel å bruka","Flyttebyrå 1":"Flyttebyrå 1","Flyttebyrå 2":"Flyttebyrå 2","<p><b>Du må legge ved dokumentasjon av alle tilbudene du har innhentet fra flyttebyråer. </b> <br>\nI tilbudene må det gå frem hvilken pris du har fått tilbud om. \nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må legge ved dokumentasjon av alle tilbudene du har innhentet fra flyttebyråer. </b> <br> I tilbudene må det gå frem hvilken pris du har fått tilbud om. Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>","<h3>Tilbud fra to flyttebyrå</h3>\n<p>Hvis du har innhentet tilbud, men likevel velger å flytte selv, kan du få dekket utgifter opp til beløpet i det laveste tilbudet.</p>":"<h3>Tilbod frå to flyttebyrå</h3> <p>Viss du har innhenta tilbod, men likevel vel å flytta sjølv, kan du få dekt utgifter opp til beløpet i det lågaste tilbodet.</p>","<p>Oppgi avstand i kilometer.</p>":"<p>Oppgi avstand i kilometer.</p>","Dersom du har flere opplysninger du mener er viktig for søknaden din, kan du legge dem til her":"Dersom du har fleire opplysningar du meiner er viktig for søknaden din, kan du leggja dei til her","Dokumentasjon av årsaken til at du flytter":"Dokumentasjon av årsaka til at du flyttar","Dokumentasjon på utgifter knyttet til bruk av egen bil":"Dokumentasjon på utgifter knytt til bruk av eigen bil","<p>Du må dokumentere alle utgiftene du har oppgitt til bruk av egen bil, som bompenger, parkering, ferjebilletter og leie av tilhenger. Du får ikke dekket utgifter til kost og losji eller leid hjelp.</p>":"<p>Du må dokumentera alle utgiftene du har oppgitt til bruk av eigen bil, som bompengar, parkering, ferjebillettar og leiga av tilhengjar. Du får ikkje dekt utgifter til kost og losji eller leigd hjelp.</p>","Dokumentasjon av alle innhentede tilbud fra flyttebyrå":"Dokumentasjon av alle innhenta tilbod frå flyttebyrå","<p>Du må dokumentere at du har innhentet tilbud fra minst to flyttebyrå. I tilbudene må det gå frem hvilken pris du har fått tilbud om.</p>":"<p>Du må dokumentera at du har innhenta tilbod frå minst to flyttebyrå. I tilboda må det gå fram kva pris du har fått tilbod om.</p>","<h3>Utgifter til å flytte selv</h3>":"<h3>Utgifter til å flytte sjølv</h3>","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du nokon annan dokumentasjon som du ønsker å legge ved?</p>"}}