{"nn-NO":{"Søknad om endret inntektsgrense":"Søknad om endra inntektsgrense","<p>Dette skjemaet kan du bruke til å søke om endring av inntektsgrensen din om du har gradert uføretrygd og har fått en lønnsøkning som arbeidstaker.</p>":"<p>Dette skjemaet kan du bruke for å søkje om endring av inntektsgrensa di om du har gradert uføretrygd og har fått ei lønnsauke som arbeidstakar.</p>","Endring av inntektsgrense":"Endring av inntektsgrense","Har du gradert uføretrygd?":"Har du gradert uføretrygd?","Det er bare personer med gradert uføretrygd som kan få økt inntektsgrensen.":"Det er berre personar med gradert uføretrygd som kan auke inntektsgrensa.","Er du arbeidstaker?":"Er du arbeidstakar?","Det er bare arbeidstakere som kan få økt inntektsgrensen.":"Det er berre arbeidstakarar som kan auke inntektsgrensa.","Skyldes inntektsøkningen økt stillingsandel eller økt arbeidsinnsats?":"Skuldast auken i inntekt auke i stillingsandel eller auke i arbeidsinnsatsen?","Du kan bare få økt inntektsgrensen hvis inntektsøkningen ikke skyldes økt stillingsandel eller økt arbeidsinnsats.":"Du kan berre auke inntektsgrensa dersom auken i inntekt ikkje skuldast auke i stillingsandel eller auke i arbeidsinnsats.","Arbeidsforhold":"Arbeidsforhold","Legg til flere arbeidsforhold":"Legg til fleire arbeidsforhold","Navn på arbeidsgiver":"Namn på arbeidsgjevar","Stillingsprosent":"Stillingsprosent","Ny årlig brutto arbeidsinntekt etter inntektsendringen":"Ny årleg brutto arbeidsinntekt etter inntektsendringa","Lønn, inkludert bonus og overtidsbetaling fra arbeidsgiver.":"Løn, inkludert bonus og overtidsbetaling frå arbeidsgjevar.","Fra hvilket tidspunkt endret arbeidsinntekten seg?":"Frå kva tidspunkt endra arbeidsinntekta seg?","Dokumentasjon fra arbeidsgiver":"Dokumentasjon frå arbeidsgjevar","Ved søknad om inntektsendring må det legges ved dokumentasjon fra arbeidsgiver som viser at inntektsøkningen ikke skyldes økt stillingsandel eller økt arbeidsinnsats. Dokumentasjonen må også vise inntekt før og etter inntektsendring og fra hvilket tidspunkt endringen skjedde.":"Ved søknad om inntektsendring må det leggjast ved dokumentasjon frå arbeidsgjevar som viser at auke i inntekt ikkje skuldast auke i stillingsandel eller auke i arbeidsinnsats. Dokumentasjonen må også vise inntekt før og etter inntektsendring og frå kva tidspunkt endringa fant stad.","Ved søknad om inntektsendring må det legges ved dokumentasjon fra arbeidsgiver som viser at inntektsøkningen ikke skyldes økt stillingsandel eller økt arbeidsinnsats.\nDokumentasjonen må også vise inntekt før og etter inntektsendring og fra hvilket tidspunkt endringen skjedde.":"Ved søknad om inntektsendring må det leggjast ved dokumentasjon frå arbeidsgjevar som viser at auke i inntekt ikkje skuldast auke i stillingsandel eller auke i arbeidsinnsats. Dokumentasjonen må også vise inntekt før og etter inntektsendring og frå kva tidspunkt endringa fant stad."}}