{"nn-NO":{"Søknad om lese- og sekretærhjelp for blinde og svaksynte":"Søknad om lese- og sekretærhjelp for blinde og svaksynte","Her kan du søke om stønad til lese- og sekretærhjelp hvis du er blind eller svaksynt.\n":"Her kan du søkje om stønad til lese- og sekretærhjelp dersom du er blind eller svaksynt. ","NAV Hjelpemiddelsentral kan med hjemmel i Lov om folketrygd § 21-4 innhente nødvendige opplysninger for å behandle denne søknaden. ":"NAV Hjelpemiddelsentral kan med heimel i Lov om folketrygd § 21-4 innhente opplysningane som er nødvendige for å behandle denne søknaden. ","Bostedkommune":"Bustadskommune","Har ikke telefon":"Har ikkje telefon","Bekreftelse":"Stadfesting","Har du sendt bekreftelse fra øyelege eller optiker med diagnose og visus til hjelpemiddelsentralen tidligere?":"Har du sendt stadfesting frå augelege eller optikar med diagnose og visus til hjelpemiddelsentralen tidlegare?","Utdanning, opplæring eller arbeidstrening.":"Utdanning, opplæring eller arbeidstrening.","Har du behov for lese- og sekretærhjelp til utdanning, opplæring eller arbeidstrening?<br><i>Tiltaket må dokumenteres.</i>":"Har du behov for lese- og sekretærhjelp til utdanning, opplæring eller arbeidstrening?<br><i>Tiltaket må dokumenterast.</i>","Anslå antall timer pr uke.":"Anslå tal på timar per veke.","Arbeid":"Arbeid","Har du behov for lese- og sekretærhjelp i ditt arbeid?":"Har du behov for lese- og sekretærhjelp i arbeidet ditt?","Verv":"Verv","Har du behov for lese- og sekretærhjelp for å utføre verv i organisasjoner, politisk og/eller sosialt arbeid? ":"Har du behov for lese- og sekretærhjelp for å utføre verv i organisasjonar, politisk og/eller sosialt arbeid? ","(Maksimum 360 timer per år. Vervet, dets varighet og eventuell nødvendig reisevirksomhet må dokumenteres.)":"(Maksimum 360 timar per år. Vervet, kor lenge det varer og eventuell nødvendig reiseverksemd må dokumenterast.)","Anslå antall timer per uke.":"Anslå tal på timar per veke.","I dagliglivet":"I dagleglivet","Har du behov for lese- og sekretærhjelp i dagliglivet? ":"Har du behov for lese- og sekretærhjelp i dagleglivet? ","(Maksimum 120 timer per år.)":"(Maksimum 120 timar per år.)","<b>Beskriv hva du konkret trenger hjelp til og hvorfor utlånte hjelpemidler ikke er tilstrekkelig.</b>":"<b>Beskriv kva du konkret treng hjelp til og kvifor det ikkje er nok med hjelpemidla du får låne.</b>","Kontaktperson(er)":"Kontaktperson(ar)","Kontaktperson(er) på arbeids-/studiestedet eller organisasjonen du arbeider for. ":"Kontaktperson(ar) på arbeids-/studiestaden eller hos organisasjonen du arbeider for. ","Navn på arbeids-/studiested/organisasjon":"Namn på arbeids-/studiestad/organisasjon","Har ikke e-post":"Har ikkje e-post","Bekreftelse fra øyelege eller optiker med diagnose og visus.":"Stadfesting frå augelege eller optikar med diagnose og visus.","Dokumentasjon av behov for lese- og sekretærhjelp til utdanning, opplæring eller arbeidstrening.":"Dokumentasjon av behov for lese- og sekretærhjelp til utdanning, opplæring eller arbeidstrening.","Dokumentasjon av behov for lese- og sekretærhjelp for å utføre verv i organisasjoner, politisk og/eller sosialt arbeid.":"Dokumentasjon av behov for lese- og sekretærhjelp for å utføre verv i organisasjonar, politisk og/eller sosialt arbeid."}}