{"nn-NO":{"Originalkvittering":"Original kvittering","Søknad om dekning av utgifter til irislinser":"Søknad om dekning av utgifter til irislinser","<p>Bruk dette skjemaet for å søke om stønad til irislinser. NAV anbefaler at optiker eller øyelege fyller ut skjemaet.&nbsp;</p><p><strong>Søknadsskjemaet må fylles ut når det gjelder:</strong></p><ul><li>Førstegangssøknad</li><li>Behov for en annen type irislinse enn det tidligere er gitt stønad til</li><li>Søker har betalt for irislinsene selv</li><li>Det skal søkes dekning for utgifter til ekstra tidsbruk ved tilpasning</li></ul><p><strong>Ved bytte av irislinser</strong></p><p>Når det tidligere er gitt irislinser fra NAV, og det er behov for å bytte til samme type irislinser du fikk stønad til forrige gang, kan optiker, øyelege eller leverandør sende inn pristilbud i stedet for.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/samarbeidspartner/irislinse\">stønadsordningen for irislinser (åpnes i ny fane)</a>.</p>":"<p>Bruk dette skjema for å søkje om stønad til irislinser. NAV anbefalar at optikar eller augelege fyller ut skjemaet.</p><p><strong>Søknadsskjemaet må fyllast ut når det gjeld:</strong></p><ul><li>Førstegongssøknad</li><li>Behov for ei anna type irislinse enn det er gitt stønad til tidligare</li><li>Søkjar har betalt for irislinsene sjølv</li><li>Det skal søkjast om dekning av  utgifter til ekstra tidsbruk ved tilpassing</li></ul><p><strong>Ved bytte av irislinser</strong></p><p>Når det tidlegare er gitt irislinser frå NAV, og det er behov for å byte til same type irislinser du fekk stønad til forrige gong, kan optikar, augelege eller leverandør sende inn pristilbod i staden. </p><p>Les meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/samarbeidspartner/irislinse\">stønadsordninga for irislinser (blir opna i ny fane)</a>.</p>","Søkers opplysninger":"Opplysningar om søkjaren","Har søkeren norsk fødselsnummer eller d-nummer?":"Har søkjaren norsk fødselsnummer eller d-nummer?","<p>NAV sender svar på søknad og annen kommunikasjon til søkerens folkeregistrerte adresse.&nbsp;Søkeren kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre sin folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane).</a> Hvis søker ønsker å motta kommunikasjon fra NAV på en annen adresse enn den folkeregistrerte adressen, kan søker bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret. Man finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.</p>":"NAV sender svar på søknad og annan kommunikasjon til adressa som søkjaren er oppført med i folkeregisteret.  <br> Det er mogleg å <a href=https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre folkeregistrert adresse på nettsidene til Skatteetaten (blir opna i eit nytt vindauge).</a> Dersom søkjar ønskjer å få kommunikasjon frå NAV på ei anna adresse enn den folkeregistrerte, kan han/ho bruke lenkja over for å oppgi ei postadresse i Folkeregisteret. På same side hos Skatteetaten ligg også papirskjema for å endre postadresse.","Søknad":"Søknad","Hva gjelder søknaden?":"Kva gjeld søknaden?","Førstegangssøknad":"Førstegongssøknad","Behov for en annen type irislinse enn det tidligere er gitt stønad til":"Behov for ei anna type irislinse enn det er gitt stønad til tidlegare","Dekning av utgifter til ekstra tidsbruk ved tilpasning":"Dekning av utgifter til ekstra tidsbruk ved tilpassing","Søker har betalt for irislinsene selv ":"Søkjaren har betalt for irislinsa sjølv","<p>Det må legges ved epikrise eller annen dokumentasjon fra øyelege.</p>":"<p>Epikrise eller annan dokumentasjon frå augelege må leggjast ved.</p>","Diagnose":"Diagnose","Beskriv deformiteten eller skaden på øyet/øynene":"Forklar deformiteten eller skaden på auget/augene","Årsak til behov for en annen type irislinse":"Årsak til behov for ei anna type irislinse","Er det brukt ekstra tid ved tilpasning?":"Er det bruka ekstra tid ved tilpassing?","<p>Ordinær synsundersøkelse, kontaktlinsetilpasning og kontaktlinsekontroll dekkes ikke. Utgifter til ekstra tidsbruk ved nytilpasning og retilpasning av stønadsberettigede kontaktlinser kan dekkes med maksimalt 1200 kroner pr time. Hva som inngår i ekstra tidsbruk og hvor mye søkeren selv har betalt for synsundersøkelse, kontaktlinsetilpasning og kontaktlinsekontroll må spesifiseres.</p>":"<p>Ordinær synsundersøking, kontaktlinsetilpassing og kontaktlinsekontroll dekkast ikkje. NAV kan dekke utgifter til ekstra tidsbruk ved nytilpassing og retilpassing av kontaktlinser med stønadsrett med maksimalt 1200 kroner pr. time. Du må spesifisere kva som inngår i ekstra tidsbruk og kor mykje søkjaren sjølv har betalt for synsundersøkelse, kontaktlinsetilpassing og kontaktlinsekontroll.</p>","Begrunnelse for dekning av utgifter til tilpasning":"Grunngjeving for dekning av utgifter til tilpassing","Antall timer":"Antall timar","Total sum eks. mva":"Total sum eks. mva","Begrunner av søknaden":"Grunngjevar av søknaden","Arbeidssted":"Arbeidsstad","E-postadresse":"E-postadresse","Dokumentasjon fra øyelege":"Dokumentasjon frå augelege","Pristilbud fra optiker, øyelege eller leverandør (NAV 10-07.36) eller kvittering":"Pristilbod frå optikar, augelege eller leverandør (NAV 10-07.36) eller kvittering","<p>Skjemaet finner du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav100736\">Pristilbud fra optiker (åpnes i ny fane)</a>.</p>":"<p>Skjemaet finn du her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav100736?lang=nn-NO\">Pristilbod frå optikar (blir opna i ny fane)</a>.</p>","<p>Du må legge ved originalkvittering som spesifiserer kjøp av irislinse.</p>":"<p>Du må leggje ved originalkvitteringa som spesifiserer kjøp av irislinse</p>","Søker, foresatt eller verge":"Søkjar, føresett eller verge","NAV Hjelpemiddelsentral kan med hjemmel i lov om folketrygd §21-4 innhente nødvendige opplysninger for å behandle denne søknaden.":"Med heimel i lov om folketrygd §21-4, kan NAV Hjelpemiddelsentral hente inn nødvendige opplysningar for å behandle denne søknaden.\n","Optiker eller øyelege":"Optikar eller augelege","Det bekreftes at søknaden er begrunnet i henhold til folketrygdlovens retningslinjer for stønadsordningen irislinser.":"Eg stadfestar at søknaden er grunngjeven i samsvar med folketrygdlova sine retningsliner for stønadsordninga irislinser."}}