{"nn-NO":{"Søknad om tolk til døve, døvblinde og hørselshemmede":"Søknad om tolk til døve, døvblinde og hørselshemma","<p>Dette skjemaet bruker du som skal søke om tolk for døve, døvblinde og hørselshemmede.</p><p>Du kan først bestille tolk etter at du har fått innvilget tolkehjelp. Du bruker kun dette skjema når du søker for første gang, eller hvis behovet ditt har endret seg.</p>":"<p>Dette skjemaet bruker du som skal søke om tolk for døve, døvblinde og høyrselshemma.</p><p>Du kan først bestille tolk etter at du har fått innvilga tolkehjelp. Du skal berre bruke dette skjemaet når du søker for første gong, eller viss behovet ditt har endra seg.</p>","<p>Du kan få vedtak på tolk til arbeid, høyere utdanning og/eller dagliglivets gjøremål.</p>\n<p>Når du skal søke om vedtak på tolk første gang, eller ved endringer i behov, må du bruke samme søknadsskjema.</p>\n<p>Ta kontakt med din lokale tolketjeneste dersom du trenger hjelp til utfylling av søknadsskjema.</p>":"<p>Du kan få vedtak på tolk til arbeid, høgare utdanning og/eller gjeremål i dagleglivet.</p> <p>Når du skal søke om vedtak på tolk første gong, eller når behova dine har endra seg, må du bruke same søknadsskjema.</p> <p>Ta kontakt med di lokale tolketeneste dersom du treng hjelp til å fylle ut søknadsskjemaet.</p>","Jeg har ikke telefonnummer":"Eg har ikkje telefonnummer","Hvordan ønsker du at NAV skal kontakte deg?":"Korleis ønsker du at NAV skal kontakte deg?","For eksempel norsk, arabisk, polsk, sørsamisk.":"Til dømes norsk, arabisk, polsk, sørsamisk.","Jeg bekrefter at jeg trenger tolk for å samtale og at hjelpemidler alene ikke løser behovet mitt.":"Eg stadfestar at eg treng tolk for å samtale og at hjelpemiddel åleine ikkje løyser behovet mitt.","Hvorfor trenger du tolk?":"Kvifor treng du tolk?","Jeg er døv":"Eg er døv","Jeg er hørselhemmet":"Eg er høyrselshemma","Jeg har kombinert syns- og hørseltap (døvblindhet)":"Eg har kombinert syns- og høyrselstap (er døvblind)","Tolkebehov":"Tolkebehov","Søknaden gjelder":"Søknaden gjeld","Tolk til daglige gjøremål":"Tolk til gjeremål i dagleglivet","Tolk til høyere utdanning":"Tolk til høgare utdanning","Tolk til arbeid":"Tolk til arbeid","Bildetolk":"Bildetolk"," Ønsket tolkemetode":"Ønska tolkemetode","Tegnspråktolk":"Teiknspråktolk","Taktilt tegnspråk":"Taktilt teiknspråk","Eklæring om behov":"Eklæring om behov","Egenerklæring":"Eigenerklæring","Hvis du vet hvilken tolkemetoder du tror du trenger, kan du huke av for disse her. ":"Viss du veit kva tolkemetodar du trur du treng, kan du huke av for desse her.","Har du tidligere gitt NAV dokumentasjon som bekrefter at du har nedsatt hørsel?":"Har du gitt NAV dokumentasjon om høyrselsnedsettinga di tidlegare?","Du trenger ikke sende NAV dokumentasjon på din hørselsnedsettelse. Vi kontakter deg hvis vi skulle trenge mer informasjon.":"Du treng ikkje sende dokumentasjon på høyrselsnedsettinga di til NAV. Vi vil kontakte deg viss vi skulle trenge meir informasjon.","Tegn som støttemunnavlesning":"Teikn som støttemunnavlesing","Skrivetolk":"Skrivetolk","Tolk-ledsaging":"Tolk-leiing/følgje","Haptisk kommunikasjon":"Haptisk kommunikasjon","Tegnspråk i begrenset synsfelt":"Teiknspråk i avgrensa synsfelt","Taletolking":"Taletolking","Dokumentasjon på hørselsnedsettelse":"Dokumentasjon på høyrselsnedsetting","Legg ved uttalelse fra hørselssentral eller øre-nese-halsspesialist. Uttalelsen må bekrefte hørselsnedsettelse og inneholde kontaktinformasjon til den som har gitt uttalelsen":"Legg ved fråsegn frå høyrselssentral eller øyre-nese-halsspesialist. Fråsegna må stadfeste høyrselsnedsetting og innehalde kontaktinformasjon til den som har gitt fråsegna","Oppgi hvem som har gitt uttalelsen om din hørselsnedsettelse":"Oppgje kven som har gitt fråsegna om  høyrselsnedsettinga di.","Oppgi hvor den som gav uttalelsen jobber":"Oppgje kor den som ga fråsegna jobbar","Dokumentasjon på nedsatt syn":"Dokumentasjon på nedsatt syn","Bekreftelse på studieplass":"Stadfesting på studieplass","Dokumentasjonen må vise arbeidsgivers kontaktinformasjon.":"Dokumentasjonen må vise kontaktinformasjon til arbeidsgjevaren din.","NAV trenger en uttalelse fra hørselssentral eller øre-nese-halsspesialist. Uttalelsen må bekrefte hørselsnedsettelse og inneholde kontaktinformasjon til den som har gitt uttalelsen.":"NAV treng ei erklæring frå ein høyrselssentral eller øyre-nese-halsspesialist. Erklæringa må stadfeste høyrselsnedsettinga og innehalde kontaktinformasjon til den som har skrive erklæringa.","Du trenger ikke sende NAV dokumentasjon av din hørselsnedsettelse. Vi kontakter deg hvis vi skulle trenge mer informasjon.":"Du treng ikkje sende dokumentasjon på høyrselsnedsettinga di til NAV. Vi vil kontakte deg viss vi skulle trenge meir informasjon.","Du trenger ikke sende NAV dokumentasjon om at du har nedsatt syn. Vi kontakter deg hvis vi skulle trenge mer informasjon.":"Du treng ikkje sende dokumentasjon til NAV på at du har nedsatt syn. Vi vil kontakte deg viss vi skulle trenge meir informasjon.","Har du tidligere gitt NAV dokumentasjon som bekrefter at du har nedsatt syn?":"Har du tidlegare gitt NAV dokumentasjon som stadfestar at du har nedsatt syn?","Legg ved uttalelse fra fagpersonell som bekrefter nedsatt syn.":"Legg ved erklæring frå fagperson som stadfestar nedsatt syn.","NAV Hjelpemiddelsentral kan med hjemmel i Lov om folketrygd § 21-4 innhente nødvendige opplysninger for å behandle søknaden":"NAV Hjelpemiddelsentral kan med heimel i Lov om folketrygd § 21-4 hente inn nødvendige opplysningar for å handsame søknaden","Les om <a href=\"https://www.kunnskapsbanken.net/tolk/nar-du-trenger-tolk/tolkemetoder-2/\" target=\"_blank\">Tolkemetoder (åpnes i ny fane)</a> på Kunnskapsbankens nettside.":"Les om <a href= https://www.kunnskapsbanken.net/tolk/nar-du-trenger-tolk/tolkemetoder-2/\" target='_blank'>Tolkemetodar (åpnes i ny fane)</a> på nettsidene til Kunnskapsbanken."}}