{"nn-NO":{"<h3>Det er viktig at du gir oss riktige opplysninger</h3>\n<p>For at vi skal kunne behandle søknaden din, må du gi oss riktige opplysninger.</p>\n\n<p>Hvis du får overgangsstønad, må du melde fra når det skjer viktige endringer i livet ditt, for eksempel bo- og familiesituasjonen eller arbeid og utdanning. Det samme gjelder dersom inntekten din endrer seg.</p>":"<h3>Det er viktig at du gir oss rette opplysningar</h3> <p>For at me skal kunna behandla søknaden din, må du gi oss rette opplysningar.</p> <p>Viss du får overgangsstønad, må du melda frå når det skjer viktige endringar i livet ditt, til dømes bu- og familiesituasjonen eller arbeid og utdanning. Det same gjeld dersom inntekta di endrar seg.</p>","Tilleggsstønad - støtte til reise ved oppstart, avslutning eller hjemreise":"Tilleggsstønad - støtte til reise ved oppstart, avslutning eller heimreise","<p>Som hovedregel dekker vi den rimeligste reisemåten med kollektiv transport</p>":"<p>Som hovudregel dekkjer me den rimelegaste reisemåten med kollektiv transport</p>","Informasjon av valgalternativene":"Informasjon av valalternativa","Hva er årsaken til at du ikke kan benytte egen bil?":"Kva er årsaka til at du ikkje kan nytta eigen bil?","Reisemåte":"Reisemåte","Hvilke andre årsaker gjør at du ikke kan benytte egen bil?":"Kva for nokre andre årsaker gjer at du ikkje kan nytta eigen bil?","<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan benytte egen bil.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan benytte egen bil.</b><br> Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>","<p>Vi tar utgangspunkt i den folkeregisterte adressen din som hjemmeadresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">se og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p><p>For å beregne avstanden mellom hjemmet ditt og aktivitetstedet, behøver vi også adressen til aktivitetsstedet ditt.</p>":"<p>Me tek utgangspunkt i den folkeregisterte adressa di som heimeadresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjå og endre adressa på Skatteetaten sin nettstad (blir opna i ny fane)</a>.</p><p>For å berekna avstanden mellom heimen din og aktivitetstedet, treng me også adressa til aktivitetsstaden din.</p>","Hva er hovedårsaken til at du ikke kan reise kollektivt?":"Kva er hovudårsaka til at du ikkje kan reisa kollektivt?","Startdato (dd.mm.åååå)":"Startdato (dd.mm.åååå)","<p>Du kan få dekket reiseutgifter mellom hjemstedet ditt og aktivitetsstedet når du må flytte for å delta på aktivitet. Du får dekket reiseutgifter til oppstart og avslutning av aktiviteten, og til hjemreiser. Du får vanligvis dekket inntil fire hjemreiser per år. Du får dekket den rimeligste reisemåten med kollektiv transport. Dersom du ikke kan reise kollektivt, kan du få godkjent bruk av egen bil. Du kan også få dekket reiseutgifter for barn under 18 år som reiser sammen med deg.</p>":"<p>Du kan få dekt reiseutgifter mellom heimstaden din og aktivitetsstaden når du må flytta for å delta på aktivitet. Du får dekt reiseutgifter til oppstart og avslutning av aktiviteten, og til heimreiser. Du får vanlegvis dekt inntil fire heimreiser per år. Du får dekt den rimelegaste reisemåten med kollektiv transport. Dersom du ikkje kan reisa kollektivt, kan du få godkjent bruk av eigen bil. Du kan også få dekt reiseutgifter for barn under 18 år som reiser saman med deg.</p>","<h3>Vi vil hente informasjon om deg</h3><p>I tillegg til den informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til stønad.</p><p>Vi henter:</p><ul><li>personinformasjon om deg, barnet/barna dine og den andre forelderen til barna dine fra Folkeregisteret</li><li>inntektsinformasjon fra Skatteetaten</li><li>opplysninger om arbeidsforholdet ditt fra arbeidsgiver- og arbeidstakerregisteret</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Slik behandler vi personopplysningene dine</a></p><p>Vi kan også bruke tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>":"<h3>Me vil henta informasjon om deg</h3><p>I tillegg til den informasjonen du oppgir i søknaden, hentar me inn informasjon om deg for å avgjera om du har rett til stønad.</p><p>Me hentar:</p><ul><li>personinformasjon om deg, barnet/barna dine og den andre forelderen til barna dine frå Folkeregisteret</li><li>inntektsinformasjon frå Skatteetaten</li><li>opplysningar om arbeidsforholdet ditt frå arbeidsgivar- og arbeidstakarregisteret</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Slik behandlar me personopplysningane dine</a></p><p>Me kan også bruka tidlegare opplysningar du har gitt oss, eller opplysningar du gir oss i andre samanhengar, viss det er relevant og nødvendig.</p>","Tidligere familiepleier":"Tidlegare familiepleiar","Bekreftelse på særlige behov for flere hjemreiser":"Stadfesting på særlege behov for fleire heimreiser","Piggdekkavgift":"Piggdekkavgift","Kan du benytte drosje?":"Kan du nytta drosje?","Hva er den totale kostnaden du har til bruk av drosje i perioden du søker om stønad for?":"Kva er den totale kostnaden du har til bruk av drosje i perioden du søkjer om stønad for?","Dokumentasjon av utgifter til drosje":"Dokumentasjon av utgifter til drosje","Har du særlig behov for flere hjemreiser enn nevnt ovenfor?":"Har du særleg behov for fleire heimreiser enn nemnt ovanfor?","Hvilke andre årsaker er det som gjør at du ikke kan reise kollektivt?":"Kva for nokre andre årsaker er det som gjer at du ikkje kan reisa kollektivt?","Velg land":"Vel land","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Hvilke utgifter har du i forbindelse med reisen?":"Kva utgifter har du i samband med reisa?","Adressen hvor du henter eller leverer barn":"Adressa der du hentar eller leverer barn","Du kan få dekket inntil fire hjemreiser per år. Dersom du har barn som blir boende på hjemstedet og som ikke har fullført fjerde skoleår, kan du få dekket inntil åtte hjemreiser per år. En hjemreise gjelder som tur-retur.":"Du kan få dekt inntil fire heimreiser per år. Dersom du har barn som blir buande på heimstaden og som ikkje har fullført fjerde skuleår, kan du få dekt inntil åtte heimreiser per år. Ei heimreise gjeld som tur-retur.","Hvilken periode vil du søke for?":"Kva periode vil du søkja for?","Legeerklæring på medisinske årsaker til at du ikke kan reise kollektivt":"Legeerklæring på medisinske årsaker til at du ikkje kan reisa kollektivt","<p>Vi innvilger stønad for inntil ett år av gangen.</p>":"<p>Me innvilgar stønad for inntil eitt år av gongen.</p>","Mottar eller har nylig søkt om dagpenger":"Får eller har nyleg søkt om dagpengar","Parkering":"Parkering","Sluttdato (dd.mm.åååå)":"Sluttdato (dd.mm.åååå)","Oppgi totalbeløpet for alle reisene du søker om stønad for.":"Oppgi totalbeløpet for alle reisene du søkjer om stønad for.","Beskriv de spesielle forholdene ved reiseveien som gjør at du ikke kan reise kollektivt":"Beskriv dei spesielle forholda ved reisevegen som gjer at du ikkje kan reisa kollektivt","<p><b>Du må legge ved bekreftelse på særlige behov for flere hjemreiser.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved stadfesting på særlege behov for fleire heimreiser.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Helsemessige årsaker":"Helsegrunnar","Dokumentasjon av utgifter knyttet til bruk av egen bil":"Dokumentasjon av utgifter knytt til bruk av eigen bil","Kan du benytte egen bil?":"Kan du nytta eigen bil?","Fjern ":"Fjern","Ferje":"Ferje","<p>Oppgi antall kilometer én vei.</p>":"<p>Oppgi talet på kilometer éin veg.</p>","Har du barn som bor hjemme, og som ikke er ferdig med fjerde skoleår?":"Har du barn som bur heime, og som ikkje er ferdige med fjerde skuleår?","Hvor lang reisevei har du?":"Kor lang reiseveg har du?","Din situasjon":"Din situasjon","Ingen av situasjonene passer":"Ingen av situasjonane passar","Har du barn som skal flytte med deg?":"Har du barn som skal flytta med deg?","<p>Du har oppgitt at du ikke kan reise kollektivt, benytte egen bil eller drosje. Du vil derfor sannsynligvis få avslag på søknaden om stønad til reiser.</p>":"<p>Du har oppgitt at du ikkje kan reisa kollektivt, nytta eigen bil eller drosje. Du vil derfor sannsynlegvis få avslag på søknaden om stønad til reiser.</p>","Hvor mange ganger skal du reise (én vei)?":"Kor mange gonger skal du reisa (éin veg)?","<p><strong>Du må legge ved dokumentasjon på utgifter knyttet til bruk av egen bil.</strong><br>Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><strong>Du må leggja ved dokumentasjon på utgifter knytt til bruk av eigen bil.</strong><br>Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Hvilken av de følgende situasjonene passer for deg?":"Kva for ein av dei følgjande situasjonane passar for deg?","Mottar arbeidsavklaringspenger (AAP), uføretrygd eller har nedsatt arbeidsevne":"Får arbeidsavklaringspengar (AAP), uføretrygd eller har nedsett arbeidsevne","Oppgi adressen du skal reise til":"Oppgi adressa du skal reisa til","Bompenger":"Bompengar","Legeerklæring på helsemessige årsaker til at du ikke kan benytte egen bil":"Legeerklæring på helsegrunnar til at du ikkje kan nytta eigen bil","<p><b>Du må legge ved dokumentasjon av plass i barnehage eller SFO.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av plass i barnehage eller SFO.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Reisevei":"Reiseveg","<p><b>Du må legge ved dokumentasjon av utgifter til drosje.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av utgifter til drosje.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","<p>Tur-retur mellom hjemmet ditt og aktivitetsstedet skal oppgis som to reiser.</p>":"<p>Tur-retur mellom heimen din og aktivitetsstaden skal oppgivast som to reiser.</p>","Dokumentasjon av plass i barnehage eller skolefritidsordning (SFO)":"Dokumentasjon av plass i barnehage eller skulefritidsordning (SFO)","Disponerer ikke bil":"Disponerer ikkje bil","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du nokon annan dokumentasjon du ønsker å legge ved?</p>","Enslig forsørger og gjennomfører utdanning godkjent av NAV":"Einsleg forsørgjer og gjennomfører utdanning godkjend av NAV","Dårlig transporttilbud":"Dårleg transporttilbod","Barn som skal flytte med deg":"Barn som skal flytta med deg","<h3>Reisekostnader</h3>\n<p>Oppgi kostnadene dine for reise tur-retur. Er du arbeidssøker som reiser én vei, oppgir du kostnadene du har til reise én vei.</p>":"<h3>Reisekostnader</h3> <p>Oppgi kostnadene dine for reise tur-retur. Er du arbeidssøkjar som reiser éin veg, oppgir du kostnadene du har til reise éin veg.</p>","Gjenlevende ektefelle og gjennomfører utdanning godkjent av NAV":"Attlevande ektefelle og gjennomfører utdanning godkjend av NAV","<h3>Du må dokumentere utgiftene dine</h3><p>Du må dokumentere utgiftene dine. Det kan hende du må sende inn dokumentasjon Du får beskjed underveis i søknaden hvis du må dokumentere noen av opplysningene dine. Dokumentasjon du har sendt inn tidligere trenger du ikke sende på nytt.</p><p>Noen ganger kan vi også trenge mer informasjon. Da gir vi deg beskjed om dette.</p>":"<h3>Du må dokumentera utgiftene dine</h3><p>Du må dokumentera utgiftene dine. Det kan hende du må senda inn dokumentasjon Du får beskjed undervegs i søknaden viss du må dokumentera nokre av opplysningane dine. Dokumentasjon du har sendt inn tidlegare treng du ikkje senda på nytt.</p><p>Av og til kan me også trenga meir informasjon. Då gir me deg beskjed om dette.</p>","Dokumentasjon av andre årsaker til at du ikke kan reise kollektivt":"Dokumentasjon av andre årsaker til at du ikkje kan reisa kollektivt","<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan reise kollektivt.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av andre årsaker som gjer at du ikkje kan reisa kollektivt.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Hvorfor kan du ikke benytte drosje?":"Kvifor kan du ikkje nytta drosje?","Dersom du har flere opplysninger du mener er viktig for søknaden din, kan du legge dem til her":"Dersom du har fleire opplysningar du meiner er viktig for søknaden din, kan du leggja dei til her","Barn":"Barn","Kan du reise kollektivt?":"Kan du reisa kollektivt?","<p><b>Du må legge ved legeerklæring på medisinske årsaker.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved legeerklæring på medisinske årsaker.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Dokumentasjon av andre årsaker til at du ikke kan benytte egen bil":"Dokumentasjon av andre årsaker til at du ikkje kan nytta eigen bil","Henting eller levering av barn i barnehage eller skolefritidsordning (SFO)":"Henting eller levering av barn i barnehage eller skulefritidsordning (SFO)","<h3>Du må dokumentere utgiftene dine</h3><p>Det kan hende du må sende inn dokumentasjon. Du får beskjed underveis i søknaden hvis du må dokumentere noen av opplysningene dine. Dokumentasjon du har sendt inn tidligere trenger du ikke sende på nytt.</p><p>Noen ganger kan vi også trenge mer informasjon. Da gir vi deg beskjed om dette.</p>":"<h3>Du må dokumentera utgiftene dine</h3><p>Det kan hende du må senda inn dokumentasjon. Du får beskjed undervegs i søknaden viss du må dokumentera nokre av opplysningane dine. Dokumentasjon du har sendt inn tidlegare treng du ikkje senda på nytt.</p><p><span>Av og til kan me også trenga meir informasjon. Då gir me deg beskjed om dette.</span></p>","<p><strong>Nedsatt arbeidsevne</strong><br>Med nedsatt arbeidsevne mener vi at du på grunn av sykdom eller skade hindres i å beholde eller skaffe arbeid.</p><p><strong>Enslig forsørger</strong><br>Med enslig forsørger mener vi blant annet at du må være ugift, skilt eller separert, og alene om omsorgen for barn. Du må fylle vilkåret om ikke å leve sammen med barnets andre forelder eller en du har vært gift med. Du må ha rettigheter som enslig forsørger med rett til å motta overgangsstønad.</p><p><strong>Gjenlevende ektefelle</strong><br>Med gjenlevende ektefelle mener vi blant annet at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for den avdødes barn.</p><p><strong>Mottar eller har nylig søkt om tiltakspenger</strong><br>Med mottaker av tiltakspenger mener vi at du er registrert som arbeidssøker hos NAV, og at du deltar på arbeidsmarkedstiltak. Du må motta eller ha søkt om tiltakspenger, og delta på arbeidsmarkedstiltak i perioden du søker stønad for.</p><p><strong>Mottar eller har nylig søkt om dagpenger</strong><br>Med mottaker av dagpenger mener vi at du er registrert som arbeidssøker hos NAV, og at du er ufrivillig arbeidsledig. Du må motta eller ha søkt om dagpenger, og søke jobber og/eller delta på arbeidsrettede aktiviteter i perioden du søker stønad for.</p><p><strong>Tidligere familiepleier</strong><br>Med tidligere familiepleier mener vi blant annet at du må være ugift, under 67 år, og har pleiet og hatt tilsynet med familiemedlemmer. Du må ha rettigheter som tidligere familiepleier.</p>":"<p><strong>Nedsett arbeidsevne</strong><br>Med nedsett arbeidsevne meiner me at du på grunn av sjukdom eller skade blir hindra i å behalda eller skaffa arbeid.</p><p><strong>Einsleg forsørgjar</strong><br>Med einsleg forsørgjar meiner me mellom anna at du må vera ugift, skild eller separert, og åleine om omsorga for barn. Du må fylla vilkåret om ikkje å leva saman med andre forelderen til barnet eller ein du har vore gift med. Du må ha rettar som einsleg forsørgjar med rett til å få overgangsstønad.</p><p><strong>Attlevande ektefelle</strong><br>Med attlevande ektefelle meiner me mellom anna at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for barna til den avdøde.</p><p><strong>Får eller har nyleg søkt om tiltakspengar</strong><br>Med mottakar av tiltakspengar meiner me at du er registrert som arbeidssøkjar hos NAV, og at du deltek på arbeidsmarknadstiltak. Du må få eller ha søkt om tiltakspengar, og delta på arbeidsmarknadstiltak i perioden du søkjer stønad for.</p><p><strong>Får eller har nyleg søkt om dagpengar</strong><br>Med mottakar av dagpengar meiner me at du er registrert som arbeidssøkjar hos NAV, og at du er ufrivillig arbeidsledig. Du må få eller ha søkt om dagpengar, og søkja jobbar og/eller delta på arbeidsretta aktivitetar i perioden du søkjer stønad for.</p><p><strong>Tidlegare familiepleiar</strong><br>Med tidlegare familiepleiar meiner me mellom anna at du må vera ugift, under 67 år, og har pleidd og hatt tilsynet med familiemedlemmer. Du må ha rettar som tidlegare familiepleiar.</p>","<p>Vi har ikke registrert at du har barn. Dersom du likevel har barn som skal flytte med deg til aktivitetsstedet, oppgi hvilke. Du vil ikke få dekket flytteutgifter for barn over 18 år, og de vil derfor ikke vises her. </p>":"<p>Me har ikkje registrert at du har barn. Dersom du likevel har barn som skal flytta med deg til aktivitetsstaden, oppgi kva for nokre. Du vil ikkje få dekt flytteutgifter for barn over 18 år, og dei vil derfor ikkje visast her. </p>","Legg til barn":"Legg til barn","Søknadsperiode":"Søknadsperiode","Mottar eller har nylig søkt om tiltakspenger":"Får eller har nyleg søkt om tiltakspengar"},"nb-NO":{"<h3>Det er viktig at du gir oss riktige opplysninger</h3>\n<p>For at vi skal kunne behandle søknaden din, må du gi oss riktige opplysninger.</p>\n\n<p>Hvis du får overgangsstønad, må du melde fra når det skjer viktige endringer i livet ditt, for eksempel bo- og familiesituasjonen eller arbeid og utdanning. Det samme gjelder dersom inntekten din endrer seg.</p>":"<h3>Det er viktig at du gir oss riktige opplysninger</h3>\n<p>For at vi skal kunne behandle søknaden din, må du gi oss riktige opplysninger.</p>\n\n<p>Hvis du får overgangsstønad, må du melde fra når det skjer viktige endringer i livet ditt, for eksempel bo- og familiesituasjonen eller arbeid og utdanning. Det samme gjelder dersom inntekten din endrer seg.</p>","Tilleggsstønad - støtte til reise ved oppstart, avslutning eller hjemreise":"Tilleggsstønad - støtte til reise ved oppstart, avslutning eller hjemreise","<p>Som hovedregel dekker vi den rimeligste reisemåten med kollektiv transport</p>":"<p>Som hovedregel dekker vi den rimeligste reisemåten med kollektiv transport</p>","Informasjon av valgalternativene":"Informasjon av valgalternativene","Hva er årsaken til at du ikke kan benytte egen bil?":"Hva er årsaken til at du ikke kan benytte egen bil?","Reisemåte":"Reisemåte","Hvilke andre årsaker gjør at du ikke kan benytte egen bil?":"Hvilke andre årsaker gjør at du ikke kan benytte egen bil?","<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan benytte egen bil.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan benytte egen bil.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>","<p>Vi tar utgangspunkt i den folkeregisterte adressen din som hjemmeadresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">se og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p><p>For å beregne avstanden mellom hjemmet ditt og aktivitetstedet, behøver vi også adressen til aktivitetsstedet ditt.</p>":"<p>Vi tar utgangspunkt i den folkeregisterte adressen din som hjemmeadresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">se og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p><p>For å beregne avstanden mellom hjemmet ditt og aktivitetstedet, behøver vi også adressen til aktivitetsstedet ditt.</p>","Hva er hovedårsaken til at du ikke kan reise kollektivt?":"Hva er hovedårsaken til at du ikke kan reise kollektivt?","Startdato (dd.mm.åååå)":"Startdato (dd.mm.åååå)","<p>Du kan få dekket reiseutgifter mellom hjemstedet ditt og aktivitetsstedet når du må flytte for å delta på aktivitet. Du får dekket reiseutgifter til oppstart og avslutning av aktiviteten, og til hjemreiser. Du får vanligvis dekket inntil fire hjemreiser per år. Du får dekket den rimeligste reisemåten med kollektiv transport. Dersom du ikke kan reise kollektivt, kan du få godkjent bruk av egen bil. Du kan også få dekket reiseutgifter for barn under 18 år som reiser sammen med deg.</p>":"<p>Du kan få dekket reiseutgifter mellom hjemstedet ditt og aktivitetsstedet når du må flytte for å delta på aktivitet. Du får dekket reiseutgifter til oppstart og avslutning av aktiviteten, og til hjemreiser. Du får vanligvis dekket inntil fire hjemreiser per år. Du får dekket den rimeligste reisemåten med kollektiv transport. Dersom du ikke kan reise kollektivt, kan du få godkjent bruk av egen bil. Du kan også få dekket reiseutgifter for barn under 18 år som reiser sammen med deg.</p>","<h3>Vi vil hente informasjon om deg</h3><p>I tillegg til den informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til stønad.</p><p>Vi henter:</p><ul><li>personinformasjon om deg, barnet/barna dine og den andre forelderen til barna dine fra Folkeregisteret</li><li>inntektsinformasjon fra Skatteetaten</li><li>opplysninger om arbeidsforholdet ditt fra arbeidsgiver- og arbeidstakerregisteret</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Slik behandler vi personopplysningene dine</a></p><p>Vi kan også bruke tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>":"<h3>Vi vil hente informasjon om deg</h3><p>I tillegg til den informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til stønad.</p><p>Vi henter:</p><ul><li>personinformasjon om deg, barnet/barna dine og den andre forelderen til barna dine fra Folkeregisteret</li><li>inntektsinformasjon fra Skatteetaten</li><li>opplysninger om arbeidsforholdet ditt fra arbeidsgiver- og arbeidstakerregisteret</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Slik behandler vi personopplysningene dine</a></p><p>Vi kan også bruke tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>","Tidligere familiepleier":"Tidligere familiepleier","Bekreftelse på særlige behov for flere hjemreiser":"Bekreftelse på særlige behov for flere hjemreiser","Piggdekkavgift":"Piggdekkavgift","Kan du benytte drosje?":"Kan du benytte drosje?","Hva er den totale kostnaden du har til bruk av drosje i perioden du søker om stønad for?":"Hva er den totale kostnaden du har til bruk av drosje i perioden du søker om stønad for?","Dokumentasjon av utgifter til drosje":"Dokumentasjon av utgifter til drosje","Har du særlig behov for flere hjemreiser enn nevnt ovenfor?":"Har du særlig behov for flere hjemreiser enn nevnt ovenfor?","Hvilke andre årsaker er det som gjør at du ikke kan reise kollektivt?":"Hvilke andre årsaker er det som gjør at du ikke kan reise kollektivt?","Velg land":"Velg land","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Hvilke utgifter har du i forbindelse med reisen?":"Hvilke utgifter har du i forbindelse med reisen?","Adressen hvor du henter eller leverer barn":"Adressen hvor du henter eller leverer barn","Du kan få dekket inntil fire hjemreiser per år. Dersom du har barn som blir boende på hjemstedet og som ikke har fullført fjerde skoleår, kan du få dekket inntil åtte hjemreiser per år. En hjemreise gjelder som tur-retur.":"Du kan få dekket inntil fire hjemreiser per år. Dersom du har barn som blir boende på hjemstedet og som ikke har fullført fjerde skoleår, kan du få dekket inntil åtte hjemreiser per år. En hjemreise gjelder som tur-retur.","Hvilken periode vil du søke for?":"Hvilken periode vil du søke for?","Legeerklæring på medisinske årsaker til at du ikke kan reise kollektivt":"Legeerklæring på medisinske årsaker til at du ikke kan reise kollektivt","<p>Vi innvilger stønad for inntil ett år av gangen.</p>":"<p>Vi innvilger stønad for inntil ett år av gangen.</p>","Mottar eller har nylig søkt om dagpenger":"Mottar eller har nylig søkt om dagpenger","Parkering":"Parkering","Sluttdato (dd.mm.åååå)":"Sluttdato (dd.mm.åååå)","Oppgi totalbeløpet for alle reisene du søker om stønad for.":"Oppgi totalbeløpet for alle reisene du søker om stønad for.","Beskriv de spesielle forholdene ved reiseveien som gjør at du ikke kan reise kollektivt":"Beskriv de spesielle forholdene ved reiseveien som gjør at du ikke kan reise kollektivt","<p><b>Du må legge ved bekreftelse på særlige behov for flere hjemreiser.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må legge ved bekreftelse på særlige behov for flere hjemreiser.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>","Helsemessige årsaker":"Helsemessige årsaker","Dokumentasjon av utgifter knyttet til bruk av egen bil":"Dokumentasjon av utgifter knyttet til bruk av egen bil","Kan du benytte egen bil?":"Kan du benytte egen bil?","Fjern ":"Fjern ","Ferje":"Ferje","<p>Oppgi antall kilometer én vei.</p>":"<p>Oppgi antall kilometer én vei.</p>","Har du barn som bor hjemme, og som ikke er ferdig med fjerde skoleår?":"Har du barn som bor hjemme, og som ikke er ferdig med fjerde skoleår?","Hvor lang reisevei har du?":"Hvor lang reisevei har du?","Din situasjon":"Din situasjon","Ingen av situasjonene passer":"Ingen av situasjonene passer","Har du barn som skal flytte med deg?":"Har du barn som skal flytte med deg?","<p>Du har oppgitt at du ikke kan reise kollektivt, benytte egen bil eller drosje. Du vil derfor sannsynligvis få avslag på søknaden om stønad til reiser.</p>":"<p>Du har oppgitt at du ikke kan reise kollektivt, benytte egen bil eller drosje. Du vil derfor sannsynligvis få avslag på søknaden om stønad til reiser.</p>","Hvor mange ganger skal du reise (én vei)?":"Hvor mange ganger skal du reise (én vei)?","<p><strong>Du må legge ved dokumentasjon på utgifter knyttet til bruk av egen bil.</strong><br>Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><strong>Du må legge ved dokumentasjon på utgifter knyttet til bruk av egen bil.</strong><br>Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>","Hvilken av de følgende situasjonene passer for deg?":"Hvilken av de følgende situasjonene passer for deg?","Mottar arbeidsavklaringspenger (AAP), uføretrygd eller har nedsatt arbeidsevne":"Mottar arbeidsavklaringspenger (AAP), uføretrygd eller har nedsatt arbeidsevne","Oppgi adressen du skal reise til":"Oppgi adressen du skal reise til","Bompenger":"Bompenger","Legeerklæring på helsemessige årsaker til at du ikke kan benytte egen bil":"Legeerklæring på helsemessige årsaker til at du ikke kan benytte egen bil","<p><b>Du må legge ved dokumentasjon av plass i barnehage eller SFO.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må legge ved dokumentasjon av plass i barnehage eller SFO.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>","Reisevei":"Reisevei","<p><b>Du må legge ved dokumentasjon av utgifter til drosje.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må legge ved dokumentasjon av utgifter til drosje.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>","<p>Tur-retur mellom hjemmet ditt og aktivitetsstedet skal oppgis som to reiser.</p>":"<p>Tur-retur mellom hjemmet ditt og aktivitetsstedet skal oppgis som to reiser.</p>","Dokumentasjon av plass i barnehage eller skolefritidsordning (SFO)":"Dokumentasjon av plass i barnehage eller skolefritidsordning (SFO)","Disponerer ikke bil":"Disponerer ikke bil","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>","Enslig forsørger og gjennomfører utdanning godkjent av NAV":"Enslig forsørger og gjennomfører utdanning godkjent av NAV","Dårlig transporttilbud":"Dårlig transporttilbud","Barn som skal flytte med deg":"Barn som skal flytte med deg","<h3>Reisekostnader</h3>\n<p>Oppgi kostnadene dine for reise tur-retur. Er du arbeidssøker som reiser én vei, oppgir du kostnadene du har til reise én vei.</p>":"<h3>Reisekostnader</h3>\n<p>Oppgi kostnadene dine for reise tur-retur. Er du arbeidssøker som reiser én vei, oppgir du kostnadene du har til reise én vei.</p>","Gjenlevende ektefelle og gjennomfører utdanning godkjent av NAV":"Gjenlevende ektefelle og gjennomfører utdanning godkjent av NAV","<h3>Du må dokumentere utgiftene dine</h3><p>Du må dokumentere utgiftene dine. Det kan hende du må sende inn dokumentasjon Du får beskjed underveis i søknaden hvis du må dokumentere noen av opplysningene dine. Dokumentasjon du har sendt inn tidligere trenger du ikke sende på nytt.</p><p>Noen ganger kan vi også trenge mer informasjon. Da gir vi deg beskjed om dette.</p>":"<h3>Du må dokumentere utgiftene dine</h3><p>Du må dokumentere utgiftene dine. Det kan hende du må sende inn dokumentasjon Du får beskjed underveis i søknaden hvis du må dokumentere noen av opplysningene dine. Dokumentasjon du har sendt inn tidligere trenger du ikke sende på nytt.</p><p>Noen ganger kan vi også trenge mer informasjon. Da gir vi deg beskjed om dette.</p>","Dokumentasjon av andre årsaker til at du ikke kan reise kollektivt":"Dokumentasjon av andre årsaker til at du ikke kan reise kollektivt","<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan reise kollektivt.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan reise kollektivt.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>","Hvorfor kan du ikke benytte drosje?":"Hvorfor kan du ikke benytte drosje?","Dersom du har flere opplysninger du mener er viktig for søknaden din, kan du legge dem til her":"Dersom du har flere opplysninger du mener er viktig for søknaden din, kan du legge dem til her","Barn":"Barn","Kan du reise kollektivt?":"Kan du reise kollektivt?","<p><b>Du må legge ved legeerklæring på medisinske årsaker.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må legge ved legeerklæring på medisinske årsaker.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>","Dokumentasjon av andre årsaker til at du ikke kan benytte egen bil":"Dokumentasjon av andre årsaker til at du ikke kan benytte egen bil","Henting eller levering av barn i barnehage eller skolefritidsordning (SFO)":"Henting eller levering av barn i barnehage eller skolefritidsordning (SFO)","<h3>Du må dokumentere utgiftene dine</h3><p>Det kan hende du må sende inn dokumentasjon. Du får beskjed underveis i søknaden hvis du må dokumentere noen av opplysningene dine. Dokumentasjon du har sendt inn tidligere trenger du ikke sende på nytt.</p><p>Noen ganger kan vi også trenge mer informasjon. Da gir vi deg beskjed om dette.</p>":"<h3>Du må dokumentere utgiftene dine</h3><p>Det kan hende du må sende inn dokumentasjon. Du får beskjed underveis i søknaden hvis du må dokumentere noen av opplysningene dine. Dokumentasjon du har sendt inn tidligere trenger du ikke sende på nytt.</p><p>Noen ganger kan vi også trenge mer informasjon. Da gir vi deg beskjed om dette.</p>","<p><strong>Nedsatt arbeidsevne</strong><br>Med nedsatt arbeidsevne mener vi at du på grunn av sykdom eller skade hindres i å beholde eller skaffe arbeid.</p><p><strong>Enslig forsørger</strong><br>Med enslig forsørger mener vi blant annet at du må være ugift, skilt eller separert, og alene om omsorgen for barn. Du må fylle vilkåret om ikke å leve sammen med barnets andre forelder eller en du har vært gift med. Du må ha rettigheter som enslig forsørger med rett til å motta overgangsstønad.</p><p><strong>Gjenlevende ektefelle</strong><br>Med gjenlevende ektefelle mener vi blant annet at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for den avdødes barn.</p><p><strong>Mottar eller har nylig søkt om tiltakspenger</strong><br>Med mottaker av tiltakspenger mener vi at du er registrert som arbeidssøker hos NAV, og at du deltar på arbeidsmarkedstiltak. Du må motta eller ha søkt om tiltakspenger, og delta på arbeidsmarkedstiltak i perioden du søker stønad for.</p><p><strong>Mottar eller har nylig søkt om dagpenger</strong><br>Med mottaker av dagpenger mener vi at du er registrert som arbeidssøker hos NAV, og at du er ufrivillig arbeidsledig. Du må motta eller ha søkt om dagpenger, og søke jobber og/eller delta på arbeidsrettede aktiviteter i perioden du søker stønad for.</p><p><strong>Tidligere familiepleier</strong><br>Med tidligere familiepleier mener vi blant annet at du må være ugift, under 67 år, og har pleiet og hatt tilsynet med familiemedlemmer. Du må ha rettigheter som tidligere familiepleier.</p>":"<p><strong>Nedsatt arbeidsevne</strong><br>Med nedsatt arbeidsevne mener vi at du på grunn av sykdom eller skade hindres i å beholde eller skaffe arbeid.</p><p><strong>Enslig forsørger</strong><br>Med enslig forsørger mener vi blant annet at du må være ugift, skilt eller separert, og alene om omsorgen for barn. Du må fylle vilkåret om ikke å leve sammen med barnets andre forelder eller en du har vært gift med. Du må ha rettigheter som enslig forsørger med rett til å motta overgangsstønad.</p><p><strong>Gjenlevende ektefelle</strong><br>Med gjenlevende ektefelle mener vi blant annet at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for den avdødes barn.</p><p><strong>Mottar eller har nylig søkt om tiltakspenger</strong><br>Med mottaker av tiltakspenger mener vi at du er registrert som arbeidssøker hos NAV, og at du deltar på arbeidsmarkedstiltak. Du må motta eller ha søkt om tiltakspenger, og delta på arbeidsmarkedstiltak i perioden du søker stønad for.</p><p><strong>Mottar eller har nylig søkt om dagpenger</strong><br>Med mottaker av dagpenger mener vi at du er registrert som arbeidssøker hos NAV, og at du er ufrivillig arbeidsledig. Du må motta eller ha søkt om dagpenger, og søke jobber og/eller delta på arbeidsrettede aktiviteter i perioden du søker stønad for.</p><p><strong>Tidligere familiepleier</strong><br>Med tidligere familiepleier mener vi blant annet at du må være ugift, under 67 år, og har pleiet og hatt tilsynet med familiemedlemmer. Du må ha rettigheter som tidligere familiepleier.</p>","<p>Vi har ikke registrert at du har barn. Dersom du likevel har barn som skal flytte med deg til aktivitetsstedet, oppgi hvilke. Du vil ikke få dekket flytteutgifter for barn over 18 år, og de vil derfor ikke vises her. </p>":"<p>Vi har ikke registrert at du har barn. Dersom du likevel har barn som skal flytte med deg til aktivitetsstedet, oppgi hvilke. Du vil ikke få dekket flytteutgifter for barn over 18 år, og de vil derfor ikke vises her. </p>","Legg til barn":"Legg til barn","Søknadsperiode":"Søknadsperiode","Mottar eller har nylig søkt om tiltakspenger":"Mottar eller har nylig søkt om tiltakspenger"}}