{"nn-NO":{"Oppholdsland":"Opphaldsland","Skilt":"Skilt","<p>Dette søknadsskjemaet skal du bruke når du søker om overgangsstønad til enslig mor eller far.</p>\n\n<p>Er du enslig mor eller far og har barn under 8 år, vil overgangsstønaden sikre deg inntekt i inntil 3 år. I noen tilfeller kan vi forlenge denne perioden. Inntekten din avgjør hvor mye du har rett til i stønad.</p>\n\n<p>Du bruker samme søknad både hvis du søker for første gang og hvis du søker forlengelse eller utvidelse av stønadstiden din.</p>\n":"<p>Dette søknadsskjemaet skal du bruka når du søkjer om overgangsstønad til einsleg mor eller far.</p> <p>Er du einsleg mor eller far og har barn under 8 år, sikrar overgangsstønaden deg inntekt i inntil 3 år. I nokre tilfelle kan vi forlengje denne perioden. Inntekta di avgjer kor mykje du har rett til i stønad.</p> <p>Du nyttar same søknad både dersom du søkjer for fyrste gong og dersom du søkjer om å forlenge eller utvide stønadstida di.</p>\n","Søknad om overgangsstønad – enslig mor eller far":"Søknad om overgangsstønad – einsleg mor eller far","<p>Avtale om delt fast bosted er en juridisk avtale i henhold til barneloven §36.</p>\n<p>En slik avtale innebærer at begge foreldre i fellesskap tar større avgjørelser på vegne av barnet, for eksempel hvor barnet skal gå i barnehage og hvor i landet barnet skal bo.</p>\n<p>Når dere har en skriftlig avtale om delt fast bosted, er retten til stønad til enslig mor eller far avhengig av om du har minst 60 prosent av den daglige omsorgen for barnet alene, uavhengig av hvor barnet til enhver tid bor.</p>":"<p>Avtale om delt fast bustad er ein juridisk avtale i samsvar med barnelova § 36. </p> <p>Ein slik avtale inneber at begge foreldra i fellesskap tek større avgjerder på vegner av barnet, for eksempel kvar barnet skal gå i barnehage, og kvar i landet barnet skal bu.</p> <p>Når de har ein skriftleg avtale om delt fast bustad, er retten til stønad til einsleg mor eller far avhengig av om du har minst 60 prosent av den daglege omsorga for barnet åleine, uavhengig av kvar barnet til kvar tid bur.</p>","Ja, jeg bor sammen med en jeg har eller venter barn med":"Ja, eg bur saman med ein eg har eller ventar barn med.","Hva slags ansettelsesforhold har du?":"Kva slags tilsetjingsforhold har du?","Fødselsnummer eller d-nummer til tidligere samboer":"Fødselsnummer eller d-nummer til tidlegare sambuar","Når du er gift, har du ikke rett til stønad til enslig mor eller far":"Når du er gift, har du ikkje rett til stønad til einsleg mor eller far.","Jeg er alene med barn på grunn av dødsfall":"Eg er åleine med barn på grunn av dødsfall.","Kun hvis du vet.":" Berre dersom du veit","Når barnet ikke skal bo hos deg, har du ikke rett til stønad til enslig mor eller far.":"Når barnet ikkje bur hos deg, har du ikkje rett til stønad til einsleg mor eller far.","Informasjon om den du skal gifte deg med eller bli samboer med":"Informasjon om den du skal gifta deg med eller bli sambuar med","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>arbeidsforholdet</li><li>grunnen til at du sluttet</li><li>datoen du sa opp eller avtalte frivillig permisjon</li></ul>":"<p>Dokumentasjonen må vise:</p> <ul> <li>arbeidsforholdet</li> <li>grunnen til at du slutta</li> <li>datoen då du sa opp eller avtalte frivillig permisjon</li> </ul>","Fra når var du elev eller student?":"Frå når var du elev eller student?","Har du norsk fødselsnummer eller d-nummer?":"Har du norsk fødselsnummer eller d-nummer?Do you have a Norwegian national identification number or d number?","Dokumentasjon som bekrefter at barnet ditt er sykt og beskriver din mulighet til å være i yrkesrettet aktivitet":"Dokumentasjon som stadfestar at barnet ditt er sjukt og gjer greie for i kva grad det er mogleg for deg å vere i yrkesretta aktivitet.\n","Vi trenger opplysninger om\n<ul>\n  <li>hvor mange dager og netter barnet skal oppholde seg hos den andre forelderen i minst en to ukers-periode</li>\n  <li>når barnet skal reise til og fra den andre forelderen</li>\n</ul>":"Vi treng opplysningar om <ul> <li>kor mange dagar og netter barnet oppheld seg hos den andre forelderen i ein 2 vekers-periode</li> <li>når barnet reiser til og frå den andre forelderen</li> </ul>\n"," Bekreftelse fra Fylkesmannen eller domstolen på søknad om separasjon, søknad om skilsmisse eller at det er reist sak for domstolen":"Stadfesting frå fylkesmannen eller domstolen på søknad om separasjon, søknad om skilsmisse eller at det er reist sak for domstolen.","Jeg er selvstendig næringsdrivende eller frilanser med enkeltpersonforetak":"Eg er sjølvstendig næringsdrivande eller frilansar med enkeltpersonsføretak","Hvorfor sa du opp?":"Kvifor sa du opp?","Dokumentasjon som bekrefter at du mangler barnepass":"Dokumentasjon som stadfestar at du manglar barnepass","Her skal du fylle ut informasjon om utdanning du har tatt tidligere.":"Her skal du fylle ut informasjon om utdanning du har teke tidlegare.","Barn med særlig tilsynsbehov":"Barn med særlig tilsynsbehov","Skal barnet ha adresse hos deg?":"Skal barnet ha adresse hos deg?","I hvilket land oppholdt du deg i?":"I kva land oppheldt du deg i?","Lærling":"Lærling","<p>Dokumentasjonen må tydelig vise:&nbsp;</p><ul><li>navn på arbeidssted</li><li>stillingsprosent</li><li>dato for oppstart</li><li>dato du fikk tilbudet</li></ul>":"<p>Dokumentasjonen må tydeleg vise:</p><ul><li>namnet på arbeidsgivaren</li> <li>stillingsprosenten</li> <li>datoen du begynner i jobben</li> <li>datoen då du fekk tilbodet</li> </ul>","Arbeidskontrakt som viser at du har fått tilbud om arbeid":"Arbeidskontrakt som viser at du har fått tilbod om jobb","Når du er alene med barn på grunn av dødsfall, kan du ha rett til stønad til <a href=\"https://www.nav.no/alene-med-barn-etter-dodsfall\" target='_blank'>gjenlevende- og barnepensjon (åpnes i ny fane)</a>.  ":"Når du er åleine med barn på grunn av dødsfall, kan du ha rett til stønad til <a href=\"https://www.nav.no/alene-med-barn-etter-dodsfall\" target='_blank'>attlevande- og barnepensjon (blir opna i ny fane)</a>.","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>arbeidsforholdet</li><li>grunnen til at du reduserte arbeidstiden</li><li>datoen du avtalte reduksjon i arbeidstiden</li></ul>":"<p>Dokumentasjonen må vise:</p> <ul> <li>arbeidsforholdet</li> <li>grunnen til at du reduserte arbeidstida</li> <li>datoen då du avtalte reduksjon i arbeidstida</li> </ul>","Hvor som helst i landet":"Kvar som helst i landet","<p>Når barnet ikke bor hos deg, har du ikke rett til stønad til enslig mor eller far.</p>":"<p>Når barnet ikkje bur hos deg, har du ikkje rett til stønad til einsleg mor eller far.</p>","Er utdanningen offentlig eller privat?":"Er utdanninga offentleg eller privat?","Jeg er arbeidssøker":"Eg er arbeidssøkjar","Ja, jeg mottar uføretrygd":"Ja, eg får uføretrygd","Du må være tilgjengelig og raskt kunne ta stilling til tilbud om arbeid eller arbeidsmarkedstiltak. Du må derfor kunne skaffe barnepass på kort varsel.":"Du må vere tilgjengeleg og raskt kunne ta stilling til tilbod om arbeid eller arbeidsmarknadstiltak. Du må derfor kunne skaffe barnepass på kort varsel.","Hvor ønsker du å søke arbeid?":"Kvar ønskjer du å søkje arbeid?","Fødselsato (dd.mm.åååå)":"Fødselsato (dd.mm.åååå)","Hvordan bor dere nærme hverandre?":"Korleis bur de nær kvarandre?","Ønsker du å stå som arbeidssøker til minst 50 prosent stilling?":"Ønskjer du å stå som arbeidssøkjar til minst 50 prosent stilling?","Jeg kjenner ikke fødselsnummer eller d-nummer":"Eg kjenner ikkje fødselsnummer eller d-nummer","Vi spør om dette for å vite hvilken informasjon vi trenger fra deg.":"Vi spør om dette for å vite kva informasjon vi treng frå deg.","Når dere bor midlertidig fra hverandre, har du ikke rett til stønad til enslig mor eller far.":"Når de bur mellombels frå kvarandre, har du ikkje rett til stønad til einsleg mor eller far.","Fra når var du elev eller student? (mm.åååå)":"Frå når var du elev eller student? (mm.åååå)","Når sa du opp? (dd.mm.åååå)":"Når sa du opp? (dd.mm.åååå)","Ja, og vi har registrert adressen i Folkeregisteret":"Ja, og vi har registrert adressa i Folkeregisteret.","Er det helsemessige grunner som hindrer deg fra å ta ethvert arbeid?":"Er det helsemessige grunnar som hindrar deg frå å ta kvart eit arbeid?","Til når var du elev eller student?":"Til når var du elev eller student?","Legeattest som bekrefter at det er helsemessige grunner som hindrer deg fra å ta ethvert arbeid":"Legeattest som stadfestar at det er helsemessige grunnar som hindrar deg frå å ta alle arbeid","Bekreftelse fra barnevernet på at du bor alene med barn":"Stadfesting frå barnevernet på at du bur åleine med barn","<p>Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.</p>":"<p>Dette kan vera skifte og/eller dokumentasjon på kven som er låntakar for bustaden du bur i.</p>","<p>Vi godkjenner kun privat utdanning dersom det offentlige skoleverket ikke har det samme tilbudet.</p>\nVi kan godta privat utdanning dersom det er særlige grunner, for eksempel at du ikke har kommet inn ved offentlig skole eller at du har begynt på den private utdanningen før du ble enslig mor eller far.":"<p>Vi godkjenner berre privat utdanning dersom det offentlege skuleverket ikkje har det same tilbodet.</p> Vi kan godta privat utdanning dersom det er særlege grunnar, for eksempel at du ikkje har kome inn ved den offentleg skulen, eller at du har begynt på den private utdanninga før du blei einsleg mor eller far.","Ja, jeg har sykmelding":"Ja, eg har sjukmelding","Hvor mye er du sammen med den andre forelderen til barnet?":"Kor mykje er du saman med den andre forelderen til barnet?","Utenlandsperioder":"Utanlandsperiodar","Om virksomheten du etablerer":"Om verksemda du etablerer","Venter du barn?":"Ventar du barn?","Har du bodd sammen med den andre forelderen til barnet før?":"Har budd saman med den andre forelderen til barnet før?","Når søker du stønad fra? (mm.åååå)":"Når søkjer du stønad frå? (mm.åååå)","Du kan registrere deg etter at du har sendt inn denne søknaden. Da hjelper vi deg videre til registreringen.":"Du kan registrere deg etter at du har sendt inn denne søknaden. Då hjelper vi deg vidare til registreringa.\n","Deltid":"Deltid","Endring i omsorgen for barn":"Endring i omsorga for barn","Velg den dokumentasjonen du skal legge ved:":"Vel den dokumentasjonen du skal leggja ved:","Jeg har barn som trenger særlig tilsyn på grunn av fysiske, psykiske eller store sosiale problemer":"Eg har barn som treng særleg tilsyn på grunn av fysiske, psykiske eller store sosiale problem","Når du bor sammen med en du har eller venter barn med, har du ikke rett til stønad til enslig mor eller far":"Når du bur saman med ein du har eller ventar barn med, har du ikkje rett til stønad til einsleg mor eller far.","Legg til flere barn med særlig tilsynsbehov":"Legg til barn med særlig tilsynsbehov","<p>Når du ikke får dagpenger mens du etablerer egen virksomhet må du skaffe næringsfaglig vurdering fra kommunen eller fylkeskommunen. Du kan også bruke en annen faglig kompetanse.</p><p>Vi trenger denne vurderingen når vi skal ta stilling til om virksomheten kan godkjennes som yrkesrettet aktivitet.</p>":"<p>Får du ikkje dagpengar medan du etablerer eiga verksemd, må du skaffe ei næringsfagleg vurdering frå kommunen eller fylkeskommunen. Du kan også bruke annan fagleg kompetanse.</p> <p>Me treng denne vurderinga når me skal ta stilling til om verksemda kan godkjennast som yrkesretta aktivitet.</p>","Jeg er alene med barn fra fødsel":"Eg er åleine med barn frå fødselen.","<h3>Det er viktig at du gir oss riktige opplysninger</h3>\nFor at vi skal kunne behandle søknaden din, må du gi oss riktige opplysninger.\nHvis du får overgangsstønad, må du melde fra når det skjer viktige endringer i livet ditt, for eksempel bo- og familiesituasjonen eller arbeid og utdanning. Det samme gjelder dersom inntekten din endrer seg.":"<h3>Det er viktig at du gir oss rette opplysningar</h3> For at vi skal kunne behandle søknaden din, må du gi oss rette opplysningar. Dersom du får overgangsstønad, må du melde frå når det skjer viktige endringar i livet ditt, for eksempel bu- og familiesituasjon eller arbeid og utdanning. Det same gjeld om inntekta di endrar seg.\n","Vi henter opplysningene våre fra Folkeregisteret. Hvis du har giftet deg etter religiøse eller kulturelle tradisjoner og ekteskapet ikke er godkjent etter norsk ekteskapslov, er ikke giftemålet registrert i Folkeregisteret. ":"Vi hentar opplysningane våre frå Folkeregisteret. Dersom du har gifta deg etter religiøse eller kulturelle tradisjonar og ekteskapet ikkje er godkjent etter den norske ekteskapslova, er ikkje giftarmålet registrert i Folkeregisteret.","Hvis du som søker er under 18 år, må vergen din signere her:":"Viss du som søkjar er under 18 år, må verja di signera her:","Er utdanningen på heltid eller deltid?":"Er utdanninga på heiltid eller deltid?","Jeg kjenner ikke fødselsnummer eller d-nummer til samboeren min":"Eg kjenner ikkje fødselsnummer eller d-nummer til sambuaren min","Legg til flere barn":"Legg til fleire barn","Hvilken dato skal dette skje? (dd.mm.åååå)":"Når skal dette skje? (dd.mm.åååå)","Midlertidig stilling":"Mellombels stilling","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","<p>For å få rett til overgangsstønad under utdanning, må NAV vurdere utdanningen din som nødvendig for at du skal kunne komme i jobb og forsørge deg selv.</p>\nDa vurderer vi:\n<ul>\n  <li>hva som er målet med utdanningen din</li>\n  <li>om det er nødvendig med utdanning for å kunne nå målet ditt</li>\n  <li>om utdanningen er hensiktsmessig. Da vurderer vi blant annet både arbeidsmarkedets behov og dine muligheter.</li>\n</ul>\nNår du søker om overgangsstønad vil vi vurdere utdanningen din.":"<p>For at du skal få rett til overgangsstønad under utdanning, må NAV vurdere utdanninga di som nødvendig for at du skal kunne kome i jobb og forsørgje deg sjølv.</p> Då vurderer vi:<ul> <li>kva som er målet med utdanninga di</li> <li>om det er nødvendig med utdanning for å kunne nå målet ditt</li> <li>om utdanninga er formålstenleg. Då vurderer vi blant anna både behova i arbeidsmarknaden og kva som er mogleg for deg.</li> </ul> Når du søkjer om overgangsstønad, vurderer vi utdanninga di.","Vil du dokumentere at du bor alene med barn og tidspunktet for når dere flyttet fra hverandre?":"Vil du dokumentera at du bur åleine med barn og tidspunktet for når de flytta frå kvarandre?","Når bodde du i utlandet?":"Når budde du i utlandet?","Nei, men en tidligere samboer er fortsatt registrert på adressen min":"Nei, men ein tidlegare sambuar er framleis registrert på adressa mi.","Om tilsynsbehovet til dette barnet":"Om tilsynsbehovet til barnet","Giftet du deg i utlandet?":"Er du gift i utlandet?","Kun i bodistriktet mitt, ikke mer enn 1 times reisevei hver vei":"Berre i distriktet der eg bur, ikkje meir enn ein reiseveg på 1 time kvar veg","Dokumentasjon om arbeidsforholdet og grunnen til at du sluttet":"Dokumentasjon på arbeidsforholdet og grunnen til at du slutta","Når reduserte du arbeidstiden? (dd.mm.åååå)":"Når reduserte du arbeidstida? (dd.mm.åååå)","Har du tatt utdanning etter grunnskolen?":"Har du teke utdanning etter grunnskulen?","Ja, jeg har redusert arbeidstiden":"Ja, eg har redusert arbeidstida","Husleiekontrakt for deg og din tidligere samboer":"Husleigekontrakt for deg og den tidlegare sambuaren din","Når barnet ikke bor hos deg, har du ikke rett til stønad til enslig mor eller far.":"Når barnet ikkje bur hos deg, har du ikkje rett til stønad til einsleg mor eller far.","Termindato (dd.mm.åååå)":"Termindato (dd.mm.åååå)","Jeg kjenner ikke den andre forelderens fødselsnummer eller d-nummer.":"Eg kjenner ikkje fødselsnummeret eller d-nummeret til den andre forelderen.","Barnets etternavn":"Barnets etternamn","<p>Hvis barnet faktisk bor hos deg, må du ta kontakt med Folkeregisteret for å få hjelp til å registrere riktig adresse.</p>\n\n<p>Hvis Folkeregisteret ikke kan hjelpe deg, kan du kontakte Familievernkontoret for råd og veiledning.</p>\n\n<p>Du kan også dokumentere at barnet bor hos deg ved å sende inn for eksempel:</p>\n\n<ul>\n  <li>grunnen til manglende adresseendring for barnet</li>\n  <li>kopi av flyttemelding/tips til Folkeregisteret</li>\n  <li>bekreftelse fra for eksempel barnehage/skole, barnevern eller helsestasjon</li>\n</ul>\n\n":"<p>Dersom barnet faktisk bur hos deg, må du ta kontakt med Folkeregisteret for å få hjelp til å registrere rett adresse.</p> <p>Dersom Folkeregisteret ikkje kan hjelpe deg, kan du kontakte familievernkontoret for råd og rettleiing.</p> <p>Du kan også dokumentere at barnet bur hos deg ved å sende inn for eksempel:</p> <ul> <li>grunnen til manglande adresseendring for barnet</li> <li>kopi av flyttemelding/tips til Folkeregisteret</li> <li>stadfesting frå for eksempel barnehage/skule, barnevern eller helsestasjon</li> </ul>\n","Skal den andre forelderen ha samvær med barnet?":"Skal den andre forelderen ha samvær med barnet?","Beskriv virksomheten":"Beskriv verksemda","Jeg er selvstendig næringsdrivende og ansatt i mitt eget aksjeselskap (AS)":"Eg er sjølvstendig næringsdrivande og tilsett i mitt eige aksjeselskap (AS)","Dokumentasjon på separate bo- og husholdningsutgifter.":"Dokumentasjon på separate bu- og hushaldsutgifter.","Bor barnet fast sammen med deg?":"Bor barnet fast saman med deg?","<p>Du kan få overgangsstønad fra og med måneden etter at du har rett til stønaden. Du kan ha rett til stønad i inntil 3 måneder før du søker.</p><p>Hvis du er gravid, kan du ha rett til overgangsstønad fra måneden før fødsel. Hvis du har fått barn i løpet av de siste 3 månedene, kan du få stønad i inntil 5 måneder før du søker.</p>":"<p>Du kan få overgangsstønad frå og med månaden etter at du har rett til stønaden. Du kan ha rett til stønad i inntil 3 månader før du søkjer.</p> <p>Dersom du er gravid, kan du ha rett til overgangsstønad frå månaden før fødselen. Dersom du har fått barn dei siste 3 månadene, kan du få stønad i inntil 5 månader før du søkjer.</p>","Har den andre forelderen samvær med barnet?":"Har den andre forelderen samvær med barnet?","Fødselsdato til tidligere samboer (dd.mm.åååå)":"Fødselsdato til tidlegare sambuar (dd.mm.åååå)","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Bor barnets andre forelder i Norge?":"Bur den andre forelderen til barnet i Noreg?","Delt fast bosted betyr at barnet har fast bosted hos begge foreldrene.\r\nDette er ikke det samme som at barnet har fast bosted hos den ene forelderen og eventuelt overnatter hos den andre i forbindelse med samvær.\r\n":"Delt fast bustad betyr at barnet har fast bustad hos begge foreldra. Dette er ikkje det same som at barnet har fast bustad hos den eine forelderen og eventuelt overnattar hos den andre i høve samvær.\n","Har du sagt opp jobben uten rimelig grunn, kan du som hovedregel først ha rett til stønaden 6 måneder etter at du sa opp. Det samme gjelder hvis du har redusert arbeidstiden til under 50 prosent.":"Har du sagt opp jobben utan rimeleg grunn, kan du som hovudregel først ha rett til stønaden 6 månader etter at du sa opp. Det same gjeld dersom du har redusert arbeidstida til under 50 prosent.","Når du er arbeidssøker":"Når du er arbeidssøkjar","Er du separert eller skilt uten at dette er registrert i folkeregisteret i Norge? ":"Er du separert eller skild utan at dette er registrert i Folkeregisteret i Noreg?","Har dere søkt om separasjon, søkt om skilsmisse eller reist sak for domstolen?":"Har de søkt om separasjon, søkt om skilsmisse eller reist sak for domstolen?","Ja, jeg deler bolig med andre voksne, for eksempel utleier, venn, søsken eller egne foreldre":"Ja, eg deler bustad med andre vaksne, for eksempel utleigar, venn, søsken eller eigne foreldre.","Navn på firma":"Namnet på firmaet","Dokumentasjon på at tidligere felles bolig er overdratt til en av partene.":"Dokumentasjon på at tidlegare felles bustad er overdrege til ein av partane.","Jeg kjenner ikke fødselsnummer / d-nummer":"Eg kjenner ikkje fødselsnummer / d-nummer","Vi møtes ikke":"Vi møtest ikkje","Skal barnet bo hos deg?":"Skal barnet bu hos deg?","Deler du bolig med andre voksne?":"Deler du bustad med andre vaksne?","Du må oppdatere adressen i Folkeregisteret så fort som mulig, slik at vi kan behandle søknaden din med riktig informasjon.":"Du må oppdatere adressa i Folkeregisteret så fort som mogleg, slik at vi kan behandle søknaden din med rett informasjon.","Ja, men den andre forelderen samarbeider ikke om adresseendring":"Ja, men den andre forelderen samarbeider ikkje om adresseendring.","Fast stilling":"Fast stilling","Din fødselsdato (dd.mm.åååå)":"Fødselsdatoen din (dd.mm.åååå)","Heltid":"Heiltid","Dokumentasjon på inngått ekteskap":"Dokumentasjon på inngått ekteskap","Har du og den andre forelderen ha skriftlig avtale om delt fast bosted for barnet?":"Har du og den andre forelderen skriftleg avtale om delt fast bustad for barnet?","Ja, jeg har sagt opp jobben eller tatt frivillig permisjon (ikke foreldrepermisjon)":"Ja, eg har sagt opp jobben eller teke frivillig permisjon (ikkje foreldrepermisjon)","<p>Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.</p>":" <p>Dette kan vere kontoutskrifter som viser betalt husleige, eller andre faste buutgifter, slik som straum og kommunale avgifter.</p>","Hvilket barn gjelder det?":"Kva barn gjeld det?","Ja, jeg vil legge ved dokumentasjon":"Ja, eg vil leggja ved dokumentasjon","Med samvær mener vi all tid som barnet tilbringer sammen med den andre forelderen, også dersom du er til stede. Det gjelder både hvis samværet foregår hos den andre forelderen, hjemme hos deg eller andre steder. Hvis den andre forelderen treffer barnet sjelden og/eller under tilsyn, regnes dette også som samvær.":"Med samvær meinar vi all tid som barnet brukar saman med den andre forelderen, også dersom du er til stades. Det gjeld både dersom samværet er hos den andre forelderen, heime hos deg eller andre stader. Dersom den andre forelderen treff barnet sjeldan og/eller under tilsyn, vert dette også rekna som samvær. ","Ja, men den beskriver ikke når barnet skal være sammen med hver av foreldrene":"Ja, men avtalen gjer ikkje greie for når barnet er saman med kvar av foreldra","Ja, men den beskriver ikke når barnet er sammen med hver av foreldrene":"Ja, men avtalen gjer ikkje greie for når barnet er saman med kvar av foreldra.","Jeg er klar over at jeg kan miste retten til overgangsstønad dersom jeg ikke har gitt riktige opplysninger. Jeg er også klar over at jeg må betale tilbake dersom jeg får penger jeg ikke har rett til og som skyldes at jeg har latt være å informere eller gitt feil opplysninger.":"Eg er klar over at eg kan miste retten til overgangsstønad dersom eg ikkje har gitt rette opplysningar. Eg er også klar over at eg må betale tilbake dersom eg får pengar eg ikkje har rett til, og som kjem av at eg har late vere å informere eller har gitt feil opplysningar.","Ble du separert eller skilt i utlandet?":"Vart du separert eller skilt i utlandet?","Når flyttet dere fra hverandre?  (dd.mm.åååå)":"Når flytta de frå kvarandre? (dd.mm.åååå)","Hvordan er arbeidssituasjonen din?":"Korleis er arbeidssituasjonen din?","Jeg har ikke telefonnummer.":"Eg har ikkje et telefonnummer.","Sivilstand":"Sivilstatus","Hvor oppholder du og barnet/barna dere?":"Kvar oppheld du og barnet/barna de?","<p>Du må legge ved dokumentasjon som bekrefter at du mangler barnepass. Det vil si avslag på barnehageplass/SFO-plass eller bekreftelse på at barnet står på venteliste. Dokumentasjonen må vise:&nbsp;</p><ul><li>datoen du søkte</li><li>datoen du ønsket plass fra</li></ul>":"<p>Du må leggje ved dokumentasjon som stadfestar at du manglar barnepass.Det vil seie avslag på barnehageplass/SFO-plass eller stadfesting på at barnet står på venteliste. Dokumentasjonen må vise:</p> <ul> <li>datoen då du søkte</li> <li>datoen du ønskjer plass frå</li> </ul>","Vet du den nye adressen til din tidligere samboer?":"Veit du den nye adressa til den tidlegare sambuaren din?","Hvor mye jobber du?":"Kor mykje jobbar du?","Du kan søke heltidsjobb, men som enslig mor eller far holder det at du jobber minst 50 prosent. Det er heller ikke krav om at du må jobbe kvelds-, natt-, helg- og skiftarbeid.":"Du kan søkja heiltidsjobb, men som einsleg mor eller far held det at du jobbar minst 50 prosent. Det er heller ikkje krav om at du må jobba kvelds-, natt-, helge- og skiftarbeid.","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Nei, jeg bor alene med barn eller jeg er gravid og bor alene":"Nei, eg bur åleine med barn, eller eg er gravid og bur åleine.","Barna og samvær":"Barna og samvær","Får du allerede overgangsstønad og søker om å forlenge stønadsperioden fordi du har fått tilbud om studieplass? ":"Får du allereie overgangsstønad og søkjer om å forlengje stønadsperioden fordi du har fått tilbod om studieplass? Då må dokumentasjonen også vise datoen då du takka ja til tilbodet.","Bor du og den andre forelderen til barnet i samme hus, blokk, gårdstun, kvartal, vei eller gate?":"Bur du og den andre forelderen til barnet i same huset, blokka, på same gardstunet, i same kvartalet eller vegen?","Om samboeren din":"Om sambuaren din","Jeg har fått tilbud om jobb":"Eg har fått tilbod om jobb","Linje, kurs eller grad":"Linje/kurs/grad","<p>Dokumentasjonen fra lege må bekrefte:&nbsp;</p><ul><li>at barnet har medisinske, psykiske eller store sosiale problemer og trenger tilsyn</li><li>at dette påvirker muligheten din til å være i yrkesrettet aktivitet</li></ul>":"<p>Dokumentasjon frå legen din som stadfestar:</p> <ul> <li>at barnet har medisinske, psykiske eller store sosiale problem og treng tilsyn</li> <li>at dette påverkar i kva grad det er mogleg for deg å vere i yrkesretta aktivitet</li> </ul>","Nei, den andre forelderen skal ikke ha samvær med barnet":"Nei, den andre forelderen har ikkje samvær med barnet","<p>Vi spør om tidligere utdanning for å kunne vurdere om utdanningen du skal ta er nødvendig for at du skal kunne komme i jobb og forsørge deg selv.</p>\r\n<p>Har du allerede en utdanning som gjør deg kvalifisert til et yrke eller som kan benyttes i flere yrker, vil du som hovedregel ikke få støtte til mer utdanning.</p>\r\n<p>Vi kan gjøre unntak hvis du har en utdanning eller yrkeserfaring som ikke lenger er relevant i dagens arbeidsmarked. Høgskole eller universitetsutdanning blir ikke utdatert.</p>\r\n<p>Vi kan også gjøre unntak fra denne regelen hvis utdanningen din/yrket ditt ikke er forenlig med omsorgen for barn. Dette gjelder ikke vanlig turnusarbeid.</p>":"<p>Vi spør om tidlegare utdanning for å kunne vurdere om utdanninga du skal ta, er nødvendig for at du skal kunne kome i jobb og forsørgje deg sjølv.</p> <p>Har du ei utdanning som gjer deg kvalifisert til eit yrke, eller som kan brukast i fleire yrke, får du som hovudregel ikkje støtte til meir utdanning.</p> <p>Vi kan gjere unntak dersom du har ei utdanning eller yrkeserfaring som ikkje lenger er relevant i dagens arbeidsmarknad. Høgskule- eller  universitetsutdanning blir ikkje utdatert.</p> <p>Vi kan også gjere unntak frå denne regelen dersom utdanninga di / yrket ditt ikkje kan foreinast med omsorga for barn. Dette gjeld ikkje vanleg turnusarbeid.</p>\n","Mer om situasjonen din":"Meir om situasjonen din","Legg til flere aksjeselskap":"Legg til eit aksjeselskap.","Samlivsbrudd med den andre forelderen":"Samlivsbrot med den andre forelderen","Jeg er ikke i arbeid, utdanning eller arbeidssøker":"Eg er ikkje i arbeid, i utdanning eller arbeidssøkjar","Ja, men ikke mer enn én ettermiddag i uken med overnatting og annenhver helg eller tilsvarende":"Ja, men ikkje meir enn ein ettermiddag i veka med overnatting og annakvar helg eller tilsvarande","Privat":"Privat","Grunnskolen er barne- og ungdomsskole, det vil si til og med 10. klasse.":"Grunnskulen er barne- og ungdomsskulen, det vil seie til og med 10. klassen.","Hvordan ser arbeidsuken din ut?":"Korleis ser arbeidsveka di ut?","Hvor mye skal du studere?":"Kor mykje skal du studera","Barnet mitt er sykt":"Barnet mitt er sjukt","Navn på arbeidssted":"Namnet på arbeidsstaden","Legg til flere firma":"Legg til eit firma","Enke/Enkemann":"Enkje / Enkjemann","Er du gift uten at det er registrert i folkeregisteret i Norge? ":"Er du gift utan at det er registrert i Folkeregisteret i Noreg?","Om arbeidsforholdet ditt":"Om arbeidsforholdet ditt","Jeg tar eller skal ta utdanning":"Eg tek eller skal ta utdanning","Offentlig":"Offentleg","Om å søke fra et bestemt tidspunkt":"Om å søkje frå eit bestemt tidspunkt","Legg til flere arbeidssted":"Legg til fleire arbeidsstader","Når skal du være elev/student?":"Når skal du vere elev/student?","Når flyttet dere fra hverandre? (dd.mm.åååå)":"Når flytta de frå kvarandre?","Jeg vet ikke hvor den andre forelderen bor":"Eg veit ikkje kvar den andre forelderen bur.","Søker du overgangsstønad fra en bestemt måned?":"Søkjer du om overgangsstønad frå ein bestemt månad?","Er du registrert som arbeidssøker hos NAV?":"Er du registrert som arbeidssøkjar nos NAV?","Hva er målet med utdanningen?":"Kva er målet med utdanninga?","Utdanning":"Utdanning","Næringsfaglig vurdering fra kommunen eller fylkeskommunen":"Næringsfagleg vurdering av verksemda du etablerer","Ja, og vi skal registrere adressen i Folkeregisteret":"Ja, og vi skal registrere adressa i Folkeregisteret.","Terminbekreftelse":"Terminstadfesting","Dokumentasjon på separasjon eller skilsmisse":"Dokumentasjon på separasjon eller skilsmisse","Jeg er hjemme med barn under 1 år":"Eg er heime med barn under 1 år","Hva er din sivilstand?":"Kva er sivilstanden din?","Hvorfor er du alene med barn?":"Kvifor er du åleine med barn?","Om den tidligere samboeren din":"Om den tidlegare sambuaren din","Ja, jeg bor med kjæresten min":"Ja, eg bur med kjærasten min","Om firmaet du driver":"Om firmaet du driv ","Les mer om delt fast bosted":"Les meir om delt fast bustad","Vi skal kun møtes når barnet skal hentes eller leveres":"Vi møtest berre når vi skal hente eller levere barnet.","Når søker du stønad fra?":"Når søkjer du stønad frå?","Samværsavtale":"Samværsavtale","Vi trenger opplysninger om:\n<ul>\n  <li>hvor mye og hvordan barnet ditt trenger tilsyn</li>\n  <li>hvordan det påvirker muligheten din til å være i yrkesrettet aktivitet</li>\n</ul>":"Vi treng opplysningar om: <ul> <li>kor mykje og korleis barnet ditt treng tilsyn</li> <li>korleis dette påverkar i kva grad det er mogleg for deg å vere i yrkesretta aktivitet</li> </ul>","Bekreftelse på samlivsbruddet":"Stadfesting på samlivsbrot med den andre forelderen","Oppholder du og barnet/barna dere i Norge?":"Oppheld du og barnet/barna dykk i Noreg?","Har du omsorg for barn under 18 år?":"Har du omsorg for barn under 18 år?","Dokumentasjon om arbeidsforholdet og grunnen til at du reduserte arbeidstiden":"Dokumentasjon på arbeidsforholdet og grunnen til at du reduserte arbeidstida.","Navn på aksjeselskapet ditt":"Namnet på aksjeselskapet ditt","Legg til flere utdanninger":"Legg til ny utdanning","Vi spør om dette for å kunne vurdere om du er så mye sammen med den andre av barnets foreldre at du ikke regnes som enslig mor eller far.":"Vi spør om dette for å kunne vurdere om du er så mykje saman med den andre av foreldra til barnet at du ikkje kan reknast som einsleg mor eller far.","Søker":"Søkjar","<p>Selv om du søker fra en bestemt måned vil vi vurdere om du har rett til stønad fra denne måneden eller senere.</p>":"<p>Sjølv om du søkjer frå ein bestemt månad vil vi vurdere om du har rett til stønad frå denne månaden eller seinare.</>\n","Tilkallingsvikar eller liknende":"Tilkallingsvikar eller liknande","Dokumentasjon som bekrefter at barnet ditt har behov for særlig tilsyn":"Dokumentasjon som stadfestar at barnet ditt har behov for særleg tilsyn","Jeg kjenner ikke fødselsnummer eller d-nummer til den tidligere samboeren min.":"Eg kjenner ikkje fødselsnummer eller d-nummer til den tidlegare sambuaren min.","Bosituasjon":"Busituasjonen din","Skal du og den andre forelderen ha skriftlig avtale om delt fast bosted for barnet?":"Skal du og den andre forelderen ha skriftleg avtale om delt fast bustad for?","Jeg etablerer egen virksomhet":"Eg etablerer eiga verksemd","Utdanningen du tar eller skal ta":"Utdanninga du tek eller skal ta","<p>At sykdommen ikke er varig betyr i denne sammenhengen at den ikke har vart i mer enn 2 år eller vil vare i mer enn 2 år.</p>":"<p>At sjukdommen ikkje er varig betyr i denne samanhengen at han ikkje har vart i meir enn 2 år eller vil vara i meir enn 2 år.</p>","Når skal du starte i ny jobb? (dd.mm.åååå)":"Når skal du starte i ny jobb?","Har du sagt opp jobben eller redusert arbeidstiden de siste 6 månedene?":"Har du sagt opp jobben eller redusert arbeidstida dei siste 6 månadene?","Avtale om delt fast bosted":"Avtale om delt bustad","Arbeid, utdanning og andre aktiviteter":"Arbeid, utdanning og andre aktivitetar","Jeg bekrefter at jeg vil gi riktige og fullstendige opplysninger":"Eg stadfestar at eg vil gi rette og fullstendige opplysningar","Når skal du slutte? (dd.mm.åååå)":"Når skal du slutte? (dd.mm.åååå)","Ja, jeg mottar arbeidsavklaringspenger":"Ja, eg får arbeidsavklaringspenger ","1 times reisevei vil si at reisetiden med transportmiddel mellom hjem og arbeidssted ikke er over 1 time hver vei. Det inkuderer ikke gangtid mellom bolig og transportmiddel, og transportmiddel og arbeidssted.":"Ein reiseveg på 1 time vil seie at reisetida med transportmiddel mellom heimen og arbeidsstaden ikkje er over 1 time. Det inkluderer ikkje gangtid mellom bustad og transportmiddel, og transportmiddel og arbeidsstad.","Forklar hvorfor du ikke kan oppgi den andre forelderen":"Forklar kvifor kan du ikkje gi oss namnet på den andre forelderen","Når du bor svært nær den andre forelderen, regnes du ikke for å være alene om omsorgen for barn.":"Når du bur svært nær den andre forelderen, blir du ikkje rekna for å vere åleine om omsorga for barn.","Legg til alle gangene du bodde i utlandet de siste 5 årene.":"Legg til alle gongene du budde i utlandet dei siste 5 åra.","Ja, mer enn én ettermiddag i uken med overnatting og annenhver helg eller tilsvarende":"Ja, meir enn ein ettermiddag i veka med overnatting og annakvar helg eller tilsvarande","Ja, og den beskriver når barnet skal være sammen med hver av foreldrene":"Ja, og avtalen gjer greie for når barnet er saman med kvar av foreldra","For å ha rett til overgangsstønad, må du registrere deg som arbeidssøker på nav.no. Hvis du ikke er registrert, kan du gjøre dette etter at du har sendt inn denne søknaden.":"For å ha rett til overgangsstønad må du registrere deg som arbeidssøkjar på nav.no. Dersom du ikkje er registrert, kan du gjere dette etter at du har sendt inn denne søknaden.","Har dere skriftlig samværsavtale for barnet?":"Har de skriftleg samværsavtale for barnet?","Skriv barnets termindato eller navn og fødselsnummer.":"Skriv termindatoen til barnet eller namn og fødselsnummer.","Nei, jeg skal ta kontakt med Folkeregisteret":"Nei, eg skal ta kontakt med Folkeregisteret","<p>Dokumentasjonen fra legen din må vise:&nbsp;</p><ul><li>grunnen til at du ikke kan være i yrkesrettet aktivitet</li><li>når du ble syk</li><li>når legen din regner med at du vil bli frisk</li><li>hvor mye du kan arbeide</li></ul>":"<p>Dokumentasjonen frå legen din må vise: </p><ul> <li>grunnen til at du ikkje kan vere i yrkesretta aktivitet</li> <li>når du blei sjuk</li> <li>når legen din reknar med at du kjem til å bli frisk</li> <li>kor mykje du kan arbeide</li> </ul>","Har du sykmelding, mottar arbeidsavklaringspenger eller uføretrygd?":"Har du sjukmelding, får arbeidsavklaringspenger eller uføretrygd?","<p>Dokumentasjonen fra legen din må vise:&nbsp;</p><ul><li>grunnen til at barnets sykdom påvirker muligheten din til å være i arbeid eller annen yrkesrettet aktivitet</li><li>når barnet ble sykt</li><li>når legen regner med at barnet vil bli friskt</li><li>hvor mye du kan arbeide</li></ul>":"<p>Dokumentasjonen frå legen din må vise:</p><ul> <li>grunnen til at sjukdommen barnet har, påverkar høvet ditt til å vere i arbeid eller annan yrkesretta aktivitet</li> <li>når barnet blei sjuktt</li> <li>når legen reknar med at barnet blir friskt</li> <li>kor mykje du kan arbeide</li> </ul>","Samlivsbrudd med noen andre":"Samlivsbrot med nokon andre","Ja, men jeg og den andre forelderen bor midlertidig fra hverandre":"Ja, men eg og den andre forelderen bur mellombels frå kvarandre.","Nei, NAV kan vurdere fra hvilken måned jeg har rett til stønad":"Nei, NAV kan vurdera frå kva månad eg har rett til stønad","Kan du begynne i arbeid senest én uke etter at du har fått tilbud om jobb?":"Kan du begynne i arbeid seinast éi veke etter at du har fått tilbod om ny jobb?","<p>Når barnet ikke skal bo hos deg, har du ikke rett til stønad til enslig mor eller far.</p>":"<p>Når barnet ikkje bur hos deg, har du ikkje rett til stønad til einsleg mor eller far.</p>","Hvorfor kan du ikke gi oss navnet på den andre forelderen?":"Kvifor kan du ikkje gi oss namnet på den andre forelderen?","Samvær":"Samvær","Dokumentasjon på utdanningen du tar eller skal ta":"Du må leggje ved dokumentasjon på utdanninga du tek eller skal ta","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>navn på studiested</li><li>navn på studie</li><li>hvor mye du skal studere</li><li>perioden du skal studere</li><li>datoen du takket ja til tilbudet</li></ul><p>Dokumentasjonen må vise tydelig hvem det gjelder.</p>":"<p>Dokumentasjonen må vise: </p><ul> <li>namnet på studiestaden</li> <li>namnet på studiet</li> <li>kor mykje du skal studere</li> <li>perioden du skal studere</li> <li>datoen du takka ja til tilbodet</li> </ul><p> Dokumentasjonen må vise tydeleg kven det gjeld.</p>","Hvordan praktiserer dere samværet?":"Korleis praktiserer de samværet?","Jeg har søkt om barnepass, men ikke fått plass enda":"Eg har søkt om barnepass, men ikkje fått plass enno","Når skjedde endringen / når skal endringen skje?  (dd.mm.åååå)":"Når skjedde endringa / når skal endringa skje? (dd.mm.åååå)","Til når var du elev eller student? (mm.åååå)":"Til når var du elev eller student? (mm.åååå)","Om aksjeselskapet ditt":"Om aksjeselskapet ditt","Hvilken dato flyttet dere sammen? (dd.mm.åååå)":"Når flytta de saman? (dd.mm.åååå)","Husleiekontrakt for begge parter":" Husleigekontrakt for begge partane","Grunnen til at vi spør om dette":"Grunnen til at vi spør om dette","Dokumentasjon på separate bo- og husholdningsutgifter. Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.":"Dokumentasjon på separate bu- og hushaldsutgifter. Dette kan vere kontoutskrifter som viser betalt husleige, eller andre faste buutgifter, slik som straum og kommunale avgifte.","Vegnavn og husnummer, eller postboks":"Vegnamn og husnummer, eller postboks","Når søkte dere eller reiste sak? (dd.mm.åååå)":"Når søkte de, eller når reiste de sak?","Har du bodd i Norge sammenhengende de siste fem årene?":"Har du budd i Noreg samanhengande dei siste fem åra?","Hvorfor bodde du i utlandet?":"Kvifor budde du i utlandet?","Ja, og den beskriver når barnet er sammen med hver av foreldrene":"Ja, og avtalen gjer greie for når barnet er saman med kvar av foreldra.","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>navn på studiested</li><li>navn på studie</li><li>hvor mye du skal studere</li><li>perioden du skal studere</li></ul><p>Dokumentasjonen må vise tydelig hvem det gjelder.</p>":"<p>Dokumentasjonen må vise: </p><ul> <li>namnet på studiestaden</li> <li>namnet på studiet</li> <li>kor mykje du skal studere</li> <li>perioden du skal studere</li> </ul> <p>Dokumentasjonen må vise tydeleg kven det gjeld.</p>","Har du konkrete planer om å gifte deg eller bli samboer?":"Har du konkrete planar om å gifte deg eller bli sambuar?","Kan du gi oss navnet på den andre forelderen?":"Kan du gi oss namnet på den andre forelderen?","Er du villig til å ta imot tilbud om arbeid eller arbeidsmarkedstiltak?":"Er du villig til å ta imot tilbod om arbeid eller arbeidsmarknadstiltak?","Opplysninger om barn under 18 år som du har omsorgen for":"Opplysningar om barn under 18 år som du har omsorga for","Jeg er arbeidstaker (og/eller lønnsmottaker som frilanser)":"Eg er arbeidstakar (og/eller lønnsmottakar som frilansar)","Gjelder noe av dette deg?":"Gjeld noko av dette deg?","Skole eller utdanningssted":"Skule/utdanningsstad","Dokumentasjon som bekrefter at du har vært i kontakt med Folkeregisteret fordi den tidligere samboeren din har flyttet ut":"Dokumentasjon som stadfestar at du har vore i kontakt med Folkeregisteret fordi den tidlegare sambuaren din har flytta ut","Dato for samlivsbrudd (dd.mm.åååå)":"Dato for samlivsbrotet (dd.mm.ååå)","Oppgi i prosent":"Oppgi i prosent","Delt fast bosted betyr at barnet har fast bosted hos begge foreldrene.\r\n\r\nDette er ikke det samme som at barnet har fast bosted hos den ene forelderen og eventuelt overnatter hos den andre i forbindelse med samvær.\r\n":"Delt fast bustad betyr at barnet har fast bustad hos begge foreldra. Dette er ikkje det same som at barnet har fast bustad hos den eine forelderen og eventuelt overnattar hos den andre i høve samvær.\n","Barnets andre forelder":"Barnets andre forelder","Donor":"Donor","Vi skal også møtes utenom henting og levering":"Vi møtest også utanom henting og levering.","Får du allerede overgangsstønad og søker du om å forlenge stønadsperioden utover 3 år fordi du har en sykdom som ikke er varig? ":"Får du allereie overgangsstønad, og søkjer du om å forlengje stønadsperioden utover 3 år fordi du har ein sjukdom som ikkje er varig?","<p>Bekreftelsen må være signert av dere begge og vise dato for bruddet. Dette er ikke meklingsattesten fra familievernkontoret. Her er en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/bcbcc4ef-95c5-4138-9f8b-5d9237557be9:bd85bde514114ead52ae522d0af3be4392e2c3cc/Bekreftelse%20pa%20samlivsbrudd.pdf\">lenke til et forslag til hvordan bekreftelsen kan se ut (åpnes i ny fane)</a>.</p>":"Stadfestinga må vere signert av dykk begge og vise datoen for brotet. Dette er ikkje meklingsattesten frå familievernkontoret. Her er ei <a href=\"https://www.nav.no/_/attachment/inline/bcbcc4ef-95c5-4138-9f8b-5d9237557be9:bd85bde514114ead52ae522d0af3be4392e2c3cc/Bekreftelse%20pa%20samlivsbrudd.pdf\" target='_blank'>lenkje til eit forslag til korleis stadfestinga kan sjå ut (blir opna i ny fane)</a>.","<h3>Når barnet ditt er under 1 år kan du motta overgangsstønad uten å jobbe, studere eller søke arbeid.</h3>\n\n<p>For å få overgangsstønad etter at barnet ditt har fylt 1 år, må du jobbe, studere eller søke arbeid.</p>\n\n<p>Du kan fylle aktivitetsplikten på én av disse måtene:</p>\n\n<ul>\n  <li>være i minst 50 prosent arbeid</li>\n  <li>være registrert hos NAV som arbeidssøker</li>\n  <li>være i minst 50 prosent utdanning som NAV har vurdert som nødvendig for at du skal kunne komme i jobb og forsørge deg selv</li>\n  <li>etablere egen virksomhet\n</li>\n\n<p>Det vil være fornuftig å starte planleggingen av barnepass og arbeid eller utdanning / opplæring så tidlig som mulig.</p>\n\n<p>Du kan likevel få stønad hvis du ikke kan jobbe, studere eller søke arbeid på grunn av egen sykdom. Dette gjelder også hvis du har sykt barn eller mangler barnepass selv om du har søkt. Det samme gjelder dersom barnet ditt trenger særlig tilsyn på grunn av fysiske, psykiske eller store sosiale problemer.</p>\n</ul>":"<h3>Når barnet ditt er under 1 år, kan du få overgangsstønad utan å jobbe, studere eller søkje arbeid.</h3> <p>For å få overgangsstønad etter at barnet ditt har fylt 1 år, må du jobbe, studere eller søkje arbeid.</p> <p>Du kan fylle aktivitetsplikta på éin av desse måtane:</p> <ul> <li>vere i minst 50 prosent arbeid</li> <li>vere registrert hos NAV som arbeidssøkjar</li> <li>vere i minst 50 prosent utdanning som NAV har vurdert som nødvendig for at du skal kunne kome i jobb og forsørgje deg sjølv</li> <li>etablere eiga verksemd </li> <p>Det vil vere fornuftig å starte planlegginga av barnepass og arbeid eller utdanning/opplæring så tidleg som råd.</p> <p>Du kan likevel få stønad dersom du ikkje kan jobbe, studere eller søkje arbeid på grunn av eigen sjukdom. Dette gjeld også dersom du har sjukt barn eller manglar barnepass sjølv om du har søkt. Det same gjeld dersom barnet ditt treng særleg tilsyn på grunn av fysiske, psykiske eller store sosiale problem.</p> </ul>","Hvilket land bor den andre forelderen i?":"Kva land bur den andre forelderen i?","Hvordan skal dere praktisere samværet?":"Korleis skal de praktisere samværet?","Får du dagpenger mens du etablerer egen virksomhet?":"Får du dagpengar medan du etablerer eiga verksemd?","Dokumentasjon fra lege som bekrefter at du er syk":"Dokumentasjon frå lege som stadfestar at du er sjuk","Dokumentasjon på at tidligere felles bolig er overdratt til en av partene. Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.":"Dokumentasjon på at den tidlegare felles bustaden er overdratt til ein av partane. Dette kan vere skifte og/eller dokumentasjon på kven som er låntakar for bustaden du bur i.","Jeg er syk":"Eg er sjuk","<p><strong>Vi legger vekt på folkeregistrert adresse. Hvis den tidligere samboeren din ikke samarbeider om adresseendring, kan du kontakte Folkeregisteret for å få hjelp til å endre adressen deres.</strong></p><p>Du kan også dokumentere at du bor alene med barn og tidspunktet for når dere flyttet fra hverandre ved å legge ved:&nbsp;</p><ul><li>Dokumentasjon som bekrefter at du har vært i kontakt med Folkeregisteret fordi den tidligere samboeren din har flyttet ut</li></ul><p>Hvis du kan dokumentere punktet over, er dette som regel tilstrekkelig. Dersom du ikke har slik dokumentasjon, kan du for eksempel legge ved:&nbsp;</p><ul><li>Husleiekontrakt for begge parter</li><li>Dokumentasjon på at tidligere felles bolig er overdratt til en av partene. Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.</li><li>Bekreftelse fra barnevernet på at du bor alene med barn</li><li>Dokumentasjon på separate bo- og husholdningsutgifter. Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.</li></ul><p>Dersom barnehage, skole, helsestasjon eller lignende kjenner familiesituasjonen din godt, kan en uttalelse fra dem være en del av helhetsvurderingen vi gjør av bosituasjonen din. Dette kan inkludere informasjon om hvem som henter og leverer, og kommer eventuelt i tillegg til annen dokumentasjon.</p>":"<p><b>Vi legg vekt på folkeregistrert adresse. Dersom den tidlegare sambuaren din ikkje samarbeider om adresseendring, kan du kontakte Folkeregisteret for å få hjelp til å endre adressa dykkar.</b></p> Du kan også dokumentere at du bur åleine med barn, og tidspunktet for når de flytta frå kvarandre ved å leggje ved:<ul> <li>Dokumentasjon som stadfestar at du har vore i kontakt med Folkeregisteret fordi den tidlegare sambuaren din har flytta ut</li>  </ul>Dersom du kan dokumentere punktet over, er dette som regel tilstrekkeleg. Dersom du ikkje har slik dokumentasjon, kan du for eksempel leggje ved: <ul> <li>Husleigekontrakt for begge partane</li> <li>Dokumentasjon på at tidlegare felles bustad er overdratt til éin av partane. Dette kan vere skifte og/eller dokumentasjon på kven som er låntakar for bustaden du bur i.</li> <li>Stadfesting frå barnevernet på at du bur åleine med barn</li> <li>Dokumentasjon på separate bu- og hushaldsutgifter. Dette kan vere kontoutskrifter som viser betalt husleige, eller andre faste buutgifter som straum og kommunale avgifter.</li> </ul> Dersom barnehage, skule, helsestasjon eller liknande kjenner familiesituasjonen din godt, kan ein uttale frå dei vere ein del av ei heilskapsvurdering vi gjer av busituasjonen din. Dette kan inkludere informasjon om kven som hentar og leverer, og kjem eventuelt i tillegg til annan dokumentasjon.","Barn med termin":"Barn med termin","Har du en sluttdato?":"Har du ein sluttdato?","Bor den tidligere samboeren i Norge?":"Bor den tidlegare sambuaren i Noreg?","Hvilken dato flyttet dere fra hverandre? (dd.mm.åååå)":"Når flytta de frå kvarandre? (dd.mm.åååå)","Gift / registrert partnerskap":"Gift / registrert partnarskap","Ugift":"Ugift","Barnets fornavn":"Barnets førenamn","Tidligere utdanning":"Tidlegare utdaning","Hvorfor reduserte du arbeidstiden?":"Kvifor reduserte du arbeidstida?","Opplysninger vi trenger i samværsavtalen\n<ul>\n  <li>hvor mange dager og netter barnet oppholder seg hos den andre forelderen i minst en to ukers-periode (eller en lengre periode dersom samværet varierer over tid)</li>\n  <li>når barnet reiser til og fra den andre forelderen</li>\n</ul>":"Opplysningar vi treng i samværsavtalen <ul> <li>kor mange dagar og netter barnet oppheld seg hos den andre forelderen i ein 2 vekers-periode (eller ein lengre periode dersom samværet varierar over tid)</li> <li>når barnet reiser til og frå den andre forelderen</li> </ul>\n","Legg til flere utenlandsperioder":"Legg til fleire utanlandsperiodar","Når etablerte du firmaet? (dd.mm.åååå)":"Når etablerte du firmaet? (dd.mm.åååå)","Lærlingkontrakt":"Lærlingkontrakt"},"en":{"Oppholdsland":"Country of residence","Skilt":"Divorced","<p>Dette søknadsskjemaet skal du bruke når du søker om overgangsstønad til enslig mor eller far.</p>\n\n<p>Er du enslig mor eller far og har barn under 8 år, vil overgangsstønaden sikre deg inntekt i inntil 3 år. I noen tilfeller kan vi forlenge denne perioden. Inntekten din avgjør hvor mye du har rett til i stønad.</p>\n\n<p>Du bruker samme søknad både hvis du søker for første gang og hvis du søker forlengelse eller utvidelse av stønadstiden din.</p>\n":"<p>You must use this application form when you apply for transitional benefit for a single mother or father.</p> <p>If you are a single parent and have children under the age of 8 years, transitional benefit will ensure you have income for up to three years. In some cases, this period can be extended. Your income determines how much benefit you are entitled to.</p> <p>You should use this application form if you are applying for the first time or for an extension of your existing benefit.</p>","Søknad om overgangsstønad – enslig mor eller far":"Application for transitional benefit for single parents","<p>Avtale om delt fast bosted er en juridisk avtale i henhold til barneloven §36.</p>\n<p>En slik avtale innebærer at begge foreldre i fellesskap tar større avgjørelser på vegne av barnet, for eksempel hvor barnet skal gå i barnehage og hvor i landet barnet skal bo.</p>\n<p>Når dere har en skriftlig avtale om delt fast bosted, er retten til stønad til enslig mor eller far avhengig av om du har minst 60 prosent av den daglige omsorgen for barnet alene, uavhengig av hvor barnet til enhver tid bor.</p>":"<p>An agreement on dual domicile is a legal agreement pursuant to section 36 of the Children Act.</p> <p>A written agreement on dual domicile means that both parents make important decisions on behalf of the child together, such as where the child will go to kindergarten and where in Norway the child will live.</p> <p>When you have a written agreement on dual domicile, the right to benefit for a single mother or father depends on whether you have at least 60 percent of the daily care for the child alone, regardless of where the child lives at any given time.</p>","Ja, jeg bor sammen med en jeg har eller venter barn med":"Yes, I live with someone I have or am expecting a child with","Hva slags ansettelsesforhold har du?":"What is your employment status?","Fødselsnummer eller d-nummer til tidligere samboer":"Norwegian national identity number or D number","Når du er gift, har du ikke rett til stønad til enslig mor eller far":"If you are married, you are not entitled to benefit for single parents","Jeg er alene med barn på grunn av dødsfall":"I am the sole caregiver due to death","Kun hvis du vet.":"Only if you know it.","Når barnet ikke skal bo hos deg, har du ikke rett til stønad til enslig mor eller far.":"If the child does not live with you, you are not entitled to benefit for single parents.","Informasjon om den du skal gifte deg med eller bli samboer med":"Information about the person you are going to marry or cohabit with","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>arbeidsforholdet</li><li>grunnen til at du sluttet</li><li>datoen du sa opp eller avtalte frivillig permisjon</li></ul>":"<p>The documentation must indicate:</p><ul><li>your employment</li><li>the reason you resigned</li><li>the date you resigned or arranged a voluntary leave of absence</li></ul>","Fra når var du elev eller student?":"From when were you a pupil or student?","Har du norsk fødselsnummer eller d-nummer?":"Do you have a Norwegian national identification number or d number?","Dokumentasjon som bekrefter at barnet ditt er sykt og beskriver din mulighet til å være i yrkesrettet aktivitet":"You must provide documentation confirming that your child is ill and describing your ability to be in occupational activity.","Vi trenger opplysninger om\n<ul>\n  <li>hvor mange dager og netter barnet skal oppholde seg hos den andre forelderen i minst en to ukers-periode</li>\n  <li>når barnet skal reise til og fra den andre forelderen</li>\n</ul>":"We need information about<ul><li>how many days and nights the child spends with the other parent in a two-week period</li><li>when the child travels to and from the other parent</li></ul>"," Bekreftelse fra Fylkesmannen eller domstolen på søknad om separasjon, søknad om skilsmisse eller at det er reist sak for domstolen":"Confirmation from the County Governor or court of your application for a separation, application for a divorce or that a divorce case has been brought before the courts","Jeg er selvstendig næringsdrivende eller frilanser med enkeltpersonforetak":"I am self-employed or a freelancer with my own company","Hvorfor sa du opp?":"Why did you resign?","Dokumentasjon som bekrefter at du mangler barnepass":"Documentation confirming that you do not have child minding","Her skal du fylle ut informasjon om utdanning du har tatt tidligere.":"Here you must fill in information about education you have taken previously.","Barn med særlig tilsynsbehov":"Children with special supervision needs","Skal barnet ha adresse hos deg?":"Is the child going to be registered as living at your address?","I hvilket land oppholdt du deg i?":"In which country did you stay?","Lærling":"Apprentice","<p>Dokumentasjonen må tydelig vise:&nbsp;</p><ul><li>navn på arbeidssted</li><li>stillingsprosent</li><li>dato for oppstart</li><li>dato du fikk tilbudet</li></ul>":"<p>The documentation must state clearly:</p><ul><li>the name of the employer</li><li>your employment percentage</li><li>the date you will start in the job</li><li>the date you received the offer</li></ul>","Arbeidskontrakt som viser at du har fått tilbud om arbeid":"A work contract proving that you have been offered a job.","Når du er alene med barn på grunn av dødsfall, kan du ha rett til stønad til <a href=\"https://www.nav.no/alene-med-barn-etter-dodsfall\" target='_blank'>gjenlevende- og barnepensjon (åpnes i ny fane)</a>.  ":"When you are alone with children due to death, you may be entitled to <a href=\"https://www.nav.no/alene-med-barn-etter-dodsfall\" target='_blank'>survivors' benefit  and children's pension (åpnes i ny fane)</a>.","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>arbeidsforholdet</li><li>grunnen til at du reduserte arbeidstiden</li><li>datoen du avtalte reduksjon i arbeidstiden</li></ul>":"<p>The documentation must indicate:</p><ul><li>your employment</li><li>the reason you reduced your working hours</li><li>the date you arranged reduced working hours</li></ul>","Hvor som helst i landet":"Anywhere in the country","<p>Når barnet ikke bor hos deg, har du ikke rett til stønad til enslig mor eller far.</p>":"<p>If the child does not live with you, you are not entitled to benefit for single parents.</p>","Er utdanningen offentlig eller privat?":"Is the education public or private?","Jeg er arbeidssøker":"I am a job seeker","Ja, jeg mottar uføretrygd":"Yes, I am receiving disability benefit","Du må være tilgjengelig og raskt kunne ta stilling til tilbud om arbeid eller arbeidsmarkedstiltak. Du må derfor kunne skaffe barnepass på kort varsel.":"You must be available and able to respond quickly to offers of work or labour market schemes. You must therefore be able to arrange child minding at short notice.","Hvor ønsker du å søke arbeid?":"Where do you want to seek work?","Fødselsato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy)","Hvordan bor dere nærme hverandre?":"How do you live close to one another?","Ønsker du å stå som arbeidssøker til minst 50 prosent stilling?":"Do you want to be registered as a job seeker looking for at least a 50 per cent position?","Jeg kjenner ikke fødselsnummer eller d-nummer":"I don’t know their national identity number or D number","Vi spør om dette for å vite hvilken informasjon vi trenger fra deg.":"We ask about this to work out what information we need from you.","Når dere bor midlertidig fra hverandre, har du ikke rett til stønad til enslig mor eller far.":"Couples who live apart temporarily are not entitled to benefit for single parents.","Fra når var du elev eller student? (mm.åååå)":"From when were you a pupil or student? (mm.yyyy)","Når sa du opp? (dd.mm.åååå)":"When did you resign? (dd.mm.yyyy)","Ja, og vi har registrert adressen i Folkeregisteret":"Yes, and we have registered the address in the National Registry","Er det helsemessige grunner som hindrer deg fra å ta ethvert arbeid?":"Are you unable to take any work at all due to your health?","Til når var du elev eller student?":"To when were you a pupil or student?","Legeattest som bekrefter at det er helsemessige grunner som hindrer deg fra å ta ethvert arbeid":"If you are unable to take any work at all due to your health, you must document this with a medical certificate from a doctor","Bekreftelse fra barnevernet på at du bor alene med barn":"Confirmation from the child welfare services that you live alone with the child(ren)","<p>Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.</p>":"<p>This can be probate and/or documentation of who is the borrower for the home you live in.</p>","<p>Vi godkjenner kun privat utdanning dersom det offentlige skoleverket ikke har det samme tilbudet.</p>\nVi kan godta privat utdanning dersom det er særlige grunner, for eksempel at du ikke har kommet inn ved offentlig skole eller at du har begynt på den private utdanningen før du ble enslig mor eller far.":"<p>We only approve private education if the public school system does not have the same offering.</p> We may accept private education in special circumstances, such as if you were not accepted at a public school or you had started the education at the private institution before you became a single parent.","Ja, jeg har sykmelding":"Yes, I am on sick leave","Hvor mye er du sammen med den andre forelderen til barnet?":"How much time do you spend withthe child’s other parent?","Utenlandsperioder":"Period spent abroad","Om virksomheten du etablerer":"About the business you are setting up","Venter du barn?":"Are you expecting a child?","Har du bodd sammen med den andre forelderen til barnet før?":"Have you lived with the child’s other parent in the past?","Når søker du stønad fra? (mm.åååå)":"When are you applying for benefit from? (mm.yyyy)","Du kan registrere deg etter at du har sendt inn denne søknaden. Da hjelper vi deg videre til registreringen.":"You can register after you have submitted this application. We will help you with the registration process.\n","Deltid":"Part-time","Endring i omsorgen for barn":"Change in the distribution of the care of the child","Velg den dokumentasjonen du skal legge ved:":"Select the documentation to attach:","Jeg har barn som trenger særlig tilsyn på grunn av fysiske, psykiske eller store sosiale problemer":"I have a child who needs extra supervision due to physical, mental or major social problems","Når du bor sammen med en du har eller venter barn med, har du ikke rett til stønad til enslig mor eller far":"If you live with someone you have or are expecting a child with, you are not entitled to benefit for single parents","Legg til flere barn med særlig tilsynsbehov":"Add more children with special supervision needs","<p>Når du ikke får dagpenger mens du etablerer egen virksomhet må du skaffe næringsfaglig vurdering fra kommunen eller fylkeskommunen. Du kan også bruke en annen faglig kompetanse.</p><p>Vi trenger denne vurderingen når vi skal ta stilling til om virksomheten kan godkjennes som yrkesrettet aktivitet.</p>":"<p>If you do not receive unemployment benefit while you are setting up your own business, you must obtain a commercial assessment from the municipal or county authorities or another professional body.</p><p>We need this assessment when deciding whether the business can be approved as a professional activity.</p>","Jeg er alene med barn fra fødsel":"I have been the sole caregiver from birth","<h3>Det er viktig at du gir oss riktige opplysninger</h3>\nFor at vi skal kunne behandle søknaden din, må du gi oss riktige opplysninger.\nHvis du får overgangsstønad, må du melde fra når det skjer viktige endringer i livet ditt, for eksempel bo- og familiesituasjonen eller arbeid og utdanning. Det samme gjelder dersom inntekten din endrer seg.":"<h3>It is important that the information you give us is correct</h3> In order for us to be able to process your application, you must provide us with the correct information. If you receive transitional benefit, you must inform us of any major changes in your life, such as changes in your living and family situation, or changes in your work or education. The same applies if there are any changes in your income.","Vi henter opplysningene våre fra Folkeregisteret. Hvis du har giftet deg etter religiøse eller kulturelle tradisjoner og ekteskapet ikke er godkjent etter norsk ekteskapslov, er ikke giftemålet registrert i Folkeregisteret. ":"We obtain our information from the National Registry. If you got married according to religious or cultural traditions and the marriage is not approved pursuant to Norwegian Marriage Act, this marriage will not be registered in the National Registry. ","Hvis du som søker er under 18 år, må vergen din signere her:":"If you, the applicant, are under 18 years of age, your guardian must sign here:","Er utdanningen på heltid eller deltid?":"Is the education full-time or part-time?","Jeg kjenner ikke fødselsnummer eller d-nummer til samboeren min":"I don’t know their national identity number or D number","Legg til flere barn":"Add another child","Hvilken dato skal dette skje? (dd.mm.åååå)":"When is this going to happen? (dd.mm.yyyy)","Midlertidig stilling":"Temporary position","Fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy)","<p>For å få rett til overgangsstønad under utdanning, må NAV vurdere utdanningen din som nødvendig for at du skal kunne komme i jobb og forsørge deg selv.</p>\nDa vurderer vi:\n<ul>\n  <li>hva som er målet med utdanningen din</li>\n  <li>om det er nødvendig med utdanning for å kunne nå målet ditt</li>\n  <li>om utdanningen er hensiktsmessig. Da vurderer vi blant annet både arbeidsmarkedets behov og dine muligheter.</li>\n</ul>\nNår du søker om overgangsstønad vil vi vurdere utdanningen din.":"<p>In order to qualify for transitional benefit while taking education, NAV must assess your education as necessary in order for you to be able to get a job and support yourself.</p>In this context, we will assess: <ul> <li>your goal for taking this particular education</li> <li>whether education is necessary for you to achieve this goal </li> <li>whether the education is appropriate. In this context, we will assess, among other things, both the needs on the labour market and the opportunities available to you</li> </ul> When you apply for transitional benefit, we will assess the education you are taking.","Vil du dokumentere at du bor alene med barn og tidspunktet for når dere flyttet fra hverandre?":"Do you want to document that you live alone with children and the time when you moved apart?","Når bodde du i utlandet?":"When did you live abroad?","Nei, men en tidligere samboer er fortsatt registrert på adressen min":"No, but a former cohabiting partner is still registered as living at my address","Om tilsynsbehovet til dette barnet":"About the child's need for special supervision","Giftet du deg i utlandet?":"Are you married abroad?","Kun i bodistriktet mitt, ikke mer enn 1 times reisevei hver vei":"Only in the area close to where I live – no more than one hour’s travel time each way","Dokumentasjon om arbeidsforholdet og grunnen til at du sluttet":"You must provide documentation of your employment and the reason you resigned. ","Når reduserte du arbeidstiden? (dd.mm.åååå)":"When did you reduce your working hours (dd.mm.yyyy)","Har du tatt utdanning etter grunnskolen?":"Have you taken education above compulsory primary and lower secondary schooling?","Ja, jeg har redusert arbeidstiden":"Yes, I have reduced my working hours","Husleiekontrakt for deg og din tidligere samboer":"Tenancy agreement for you and your former roommate","Når barnet ikke bor hos deg, har du ikke rett til stønad til enslig mor eller far.":"If the child does not live with you, you are not entitled to benefit for single parents.","Termindato (dd.mm.åååå)":"Expected date of delivery (dd.mm.yyyy)","Jeg kjenner ikke den andre forelderens fødselsnummer eller d-nummer.":"I do not know the other parent's national identity number or D number.","Barnets etternavn":"Child's surname","<p>Hvis barnet faktisk bor hos deg, må du ta kontakt med Folkeregisteret for å få hjelp til å registrere riktig adresse.</p>\n\n<p>Hvis Folkeregisteret ikke kan hjelpe deg, kan du kontakte Familievernkontoret for råd og veiledning.</p>\n\n<p>Du kan også dokumentere at barnet bor hos deg ved å sende inn for eksempel:</p>\n\n<ul>\n  <li>grunnen til manglende adresseendring for barnet</li>\n  <li>kopi av flyttemelding/tips til Folkeregisteret</li>\n  <li>bekreftelse fra for eksempel barnehage/skole, barnevern eller helsestasjon</li>\n</ul>\n\n":"<p>If the child actually lives with you, please contact the National Registry for help registering the correct address..</p> <p>If the National Registry cannot help you, contact the Family Counselling Office for advice and guidance.</p> <p>You can also document that [barnets fornavn] lives with you by submitting, for example:</p> <ul> <li>the reason why the child’s change of address has not been reported to the National Registry</li> <li>copy of the notification of change of address or tip-off to the National Registry</li> <li>confirmation from, for example, the child’s kindergarten / school, the child welfare services, or your child health centre</li> </ul>","Skal den andre forelderen ha samvær med barnet?":"Is the other parent going to have contact with the child?","Beskriv virksomheten":"Describe the business","Jeg er selvstendig næringsdrivende og ansatt i mitt eget aksjeselskap (AS)":"I am employed in my own limited liability company (AS)","Dokumentasjon på separate bo- og husholdningsutgifter.":"Documentation of separate living and household expenses.","Bor barnet fast sammen med deg?":"Does the child live with you permanently?","<p>Du kan få overgangsstønad fra og med måneden etter at du har rett til stønaden. Du kan ha rett til stønad i inntil 3 måneder før du søker.</p><p>Hvis du er gravid, kan du ha rett til overgangsstønad fra måneden før fødsel. Hvis du har fått barn i løpet av de siste 3 månedene, kan du få stønad i inntil 5 måneder før du søker.</p>":"<p>You can receive transitional benefit from the month after you qualify for the benefit. You may be entitled to benefit for up to three months before you applied.</p><p>If you are pregnant, you may be entitled to transitional benefit from the month before the baby is born. If you have had a child within the past three months, you can receive benefit for up to five months before you applied.</p>","Har den andre forelderen samvær med barnet?":"Does the other parent have contact with the child?","Fødselsdato til tidligere samboer (dd.mm.åååå)":"Date of birth (dd.mm.yyyy)","Fra dato (dd.mm.åååå)":"From(dd.mm.yyyy)","Bor barnets andre forelder i Norge?":"Does the child's other parent live in Norway?","Delt fast bosted betyr at barnet har fast bosted hos begge foreldrene.\r\nDette er ikke det samme som at barnet har fast bosted hos den ene forelderen og eventuelt overnatter hos den andre i forbindelse med samvær.\r\n":"Dual permanent residence means that the child has permanent residence with both parents. \nThis is not the same as the child having a permanent residence with one parent and possibly staying overnight with the other in connection with access.","Har du sagt opp jobben uten rimelig grunn, kan du som hovedregel først ha rett til stønaden 6 måneder etter at du sa opp. Det samme gjelder hvis du har redusert arbeidstiden til under 50 prosent.":"If you have resigned from your job for no reasonable reason, as a general rule you will not be entitled to benefit until six months after you resigned. The same applies if you have reduced your working hours to less than 50 per cent.","Når du er arbeidssøker":"If you are a job seeker","Er du separert eller skilt uten at dette er registrert i folkeregisteret i Norge? ":"Are you separated or divorced without this having been registered in the Norwegian National Registry?","Har dere søkt om separasjon, søkt om skilsmisse eller reist sak for domstolen?":"Have you applied for a separation, applied for a divorce or filed for a divorce case in court?","Ja, jeg deler bolig med andre voksne, for eksempel utleier, venn, søsken eller egne foreldre":"Yes, I share housing with other adults, such as my landlord, friends, siblings or my own parents","Navn på firma":"Name of the company","Dokumentasjon på at tidligere felles bolig er overdratt til en av partene.":"Documentation that the former joint residence has been transferred to one of the parties.","Jeg kjenner ikke fødselsnummer / d-nummer":"I don’t know the national identity number or D number","Vi møtes ikke":"We do not meet","Skal barnet bo hos deg?":"Is the child going to live with you?","Deler du bolig med andre voksne?":"Do you share your home with other adults?","Du må oppdatere adressen i Folkeregisteret så fort som mulig, slik at vi kan behandle søknaden din med riktig informasjon.":"You must update the address in the National Registry as soon as possible so that we can process your application with the correct information.","Ja, men den andre forelderen samarbeider ikke om adresseendring":"Yes, but the other parent is not cooperating on registering the change of address","Fast stilling":"Permanent position","Din fødselsdato (dd.mm.åååå)":"Birth date (dd.mm.yyyy)","Heltid":"Full-time","Dokumentasjon på inngått ekteskap":"Documentation of marriage","Har du og den andre forelderen ha skriftlig avtale om delt fast bosted for barnet?":"Do you and the other parent have a written agreement on dual domicile for the child?\n","Ja, jeg har sagt opp jobben eller tatt frivillig permisjon (ikke foreldrepermisjon)":"Yes, I have resigned from my job or taken a voluntary leave of absence (not parental leave)","<p>Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.</p>":"<p>This can be bank statements showing paid rent, or other fixed housing expenses such as electricity and municipal taxes.</p>","Hvilket barn gjelder det?":"Which of your children needs special supervision?","Ja, jeg vil legge ved dokumentasjon":"Yes, I will attach documentation","Med samvær mener vi all tid som barnet tilbringer sammen med den andre forelderen, også dersom du er til stede. Det gjelder både hvis samværet foregår hos den andre forelderen, hjemme hos deg eller andre steder. Hvis den andre forelderen treffer barnet sjelden og/eller under tilsyn, regnes dette også som samvær.":"By access, we mean all the time that the child spends with the other parent, even if you are present. This applies both if the access takes place at the other parent’s residence, at your home or elsewhere. If the other parent sees the child rarely and/or under supervision, this is also considered access.","Ja, men den beskriver ikke når barnet skal være sammen med hver av foreldrene":"Yes, but it does not describe when the child will spend time with each parent","Ja, men den beskriver ikke når barnet er sammen med hver av foreldrene":"Yes, but it does not describe when the child will spend time with each parent","Jeg er klar over at jeg kan miste retten til overgangsstønad dersom jeg ikke har gitt riktige opplysninger. Jeg er også klar over at jeg må betale tilbake dersom jeg får penger jeg ikke har rett til og som skyldes at jeg har latt være å informere eller gitt feil opplysninger.":"I am aware that I may lose my right to transitional benefit if I have not provided the correct information. I am also aware that I will have to pay back any money I receive that I am not entitled to and that I have received because I have failed to provide information or have provided incorrect information.","Ble du separert eller skilt i utlandet?":"Were you separated or divorced abroad?","Når flyttet dere fra hverandre?  (dd.mm.åååå)":"When did you move apart? (dd.mm.yyyy)","Hvordan er arbeidssituasjonen din?":"What is your work situation?","Jeg har ikke telefonnummer.":"I do not have a telephone number","Sivilstand":"Marital status","Hvor oppholder du og barnet/barna dere?":"Where do you and your child/children stay?","<p>Du må legge ved dokumentasjon som bekrefter at du mangler barnepass. Det vil si avslag på barnehageplass/SFO-plass eller bekreftelse på at barnet står på venteliste. Dokumentasjonen må vise:&nbsp;</p><ul><li>datoen du søkte</li><li>datoen du ønsket plass fra</li></ul>":"<p>You must provide documentation confirming that you do not have child minding. This means denial of a place in a kindergarten or child care at school outside school hours (SFO), or confirmation that the child is on a waiting list. The documentation must indicate:</p><ul><li>the date you applied</li><li>the date you wanted a place from</li></ul>","Vet du den nye adressen til din tidligere samboer?":"Do you know the new address of your former cohabitant?","Hvor mye jobber du?":"How much do you work?","Du kan søke heltidsjobb, men som enslig mor eller far holder det at du jobber minst 50 prosent. Det er heller ikke krav om at du må jobbe kvelds-, natt-, helg- og skiftarbeid.":"As a single parent, there is no requirement for you to apply for full-time work, or evening, night, weekend and shift work. ","Til dato (dd.mm.åååå)":"To (dd.mm.yyyy)","Nei, jeg bor alene med barn eller jeg er gravid og bor alene":"No, I live alone with my child(ren) or I am pregnant and live alone","Barna og samvær":"Your children and access","Får du allerede overgangsstønad og søker om å forlenge stønadsperioden fordi du har fått tilbud om studieplass? ":"Are you already receiving transitional benefit and are applying for an extension of the benefit period because you have been offered a place on a course of education?","Bor du og den andre forelderen til barnet i samme hus, blokk, gårdstun, kvartal, vei eller gate?":"Do you and the child’s other parent live in the same building, block, neighbourhood or road?","Om samboeren din":"About your cohabitant","Jeg har fått tilbud om jobb":"I have been offered a job","Linje, kurs eller grad":"Branch, course or level","<p>Dokumentasjonen fra lege må bekrefte:&nbsp;</p><ul><li>at barnet har medisinske, psykiske eller store sosiale problemer og trenger tilsyn</li><li>at dette påvirker muligheten din til å være i yrkesrettet aktivitet</li></ul>":"<p>Documentation from your doctor must confirm:</p><ul><li>that the child has medical, mental or major social problems and needs supervision</li><li>that this affects your ability to be in occupational activity</li></ul>","Nei, den andre forelderen skal ikke ha samvær med barnet":"No, the other parent does not have access to the child","<p>Vi spør om tidligere utdanning for å kunne vurdere om utdanningen du skal ta er nødvendig for at du skal kunne komme i jobb og forsørge deg selv.</p>\r\n<p>Har du allerede en utdanning som gjør deg kvalifisert til et yrke eller som kan benyttes i flere yrker, vil du som hovedregel ikke få støtte til mer utdanning.</p>\r\n<p>Vi kan gjøre unntak hvis du har en utdanning eller yrkeserfaring som ikke lenger er relevant i dagens arbeidsmarked. Høgskole eller universitetsutdanning blir ikke utdatert.</p>\r\n<p>Vi kan også gjøre unntak fra denne regelen hvis utdanningen din/yrket ditt ikke er forenlig med omsorgen for barn. Dette gjelder ikke vanlig turnusarbeid.</p>":"<p>We ask about previous education in order to assess whether the education you are taking is necessary in order for you to be able to get a job and support yourself.</p><p>If you already have an education that means you are qualified for an occupation or that can be used in multiple occupations, you will not generally be granted support to take more education.</p><p>However, we may make exceptions if you have an education or occupational experience that is no longer relevant in today’s labour market. Education from a university college or university does not become outdated.</p><p>We may also make exceptions to this rule if your education or occupation is not compatible with looking after children. This does not apply to normal shift work.</p>","Mer om situasjonen din":"Your situation in more detail","Legg til flere aksjeselskap":"Add another limited liability company","Samlivsbrudd med den andre forelderen":"My relationship with the other parent ended","Jeg er ikke i arbeid, utdanning eller arbeidssøker":"I am not in work, education or a job seeker","Ja, men ikke mer enn én ettermiddag i uken med overnatting og annenhver helg eller tilsvarende":"Yes, but no more than one afternoon a week with overnight stay and every other weekend or similar","Privat":"Private","Grunnskolen er barne- og ungdomsskole, det vil si til og med 10. klasse.":"Primary and lower secondary schooling (in Norwegian “Grunnskolen”) is primary and lower secondary school, that is, up to and including 10th grade.","Hvordan ser arbeidsuken din ut?":"What does your average work week look like?","Hvor mye skal du studere?":"How much are you going to study?","Barnet mitt er sykt":"My child is ill","Navn på arbeidssted":"Your place of work","Legg til flere firma":"Add a company","Enke/Enkemann":"Widow/Widower","Er du gift uten at det er registrert i folkeregisteret i Norge? ":"Are you married without this having been registered in the Norwegian National Registry?","Om arbeidsforholdet ditt":"About your employment","Jeg tar eller skal ta utdanning":"I am taking or going to take education","Offentlig":"Public","Om å søke fra et bestemt tidspunkt":"About applying from a specific date","Legg til flere arbeidssted":"Add more workplaces","Når skal du være elev/student?":"When are you going to start school/studying?","Når flyttet dere fra hverandre? (dd.mm.åååå)":"When did you move apart? (dd.mm.yyyy)","Jeg vet ikke hvor den andre forelderen bor":"I don’t know where the other parent lives","Søker du overgangsstønad fra en bestemt måned?":"Are you applying for transitional benefit from a specific month? ","Er du registrert som arbeidssøker hos NAV?":"Are you registered with NAV as a job seeker?","Hva er målet med utdanningen?":"What is your goal for taking this education?","Utdanning":"Education","Næringsfaglig vurdering fra kommunen eller fylkeskommunen":"Commercial assessment of the business you are setting up","Ja, og vi skal registrere adressen i Folkeregisteret":"Yes, and we  are going to register the address in the National Registry","Terminbekreftelse":"Confirmation of your expected date of delivery","Dokumentasjon på separasjon eller skilsmisse":"Documentation of your separation or divorce","Jeg er hjemme med barn under 1 år":"I am at home with children under the age of 1 year","Hva er din sivilstand?":"What is your marital status?","Hvorfor er du alene med barn?":"Why are you a sole caregiver?","Om den tidligere samboeren din":"About your former cohabitant","Ja, jeg bor med kjæresten min":"Yes, I live with my boyfriend or girlfriend","Om firmaet du driver":"About the company you run","Les mer om delt fast bosted":"Read more about dual domicile","Vi skal kun møtes når barnet skal hentes eller leveres":"We only meet when handing over the child","Når søker du stønad fra?":"When are you applying for benefit from?","Samværsavtale":"Child access agreement","Vi trenger opplysninger om:\n<ul>\n  <li>hvor mye og hvordan barnet ditt trenger tilsyn</li>\n  <li>hvordan det påvirker muligheten din til å være i yrkesrettet aktivitet</li>\n</ul>":"We need information about: <ul> <li>how much supervision your child needs and what kind of supervision</li> <li>how this affects your ability to be in occupational activity</li> </ul>","Bekreftelse på samlivsbruddet":"Confirmation of end of relationship with the other parent","Oppholder du og barnet/barna dere i Norge?":"Are you and the child/children currently present in Norway?","Har du omsorg for barn under 18 år?":"Do you care for children under the age of 18?","Dokumentasjon om arbeidsforholdet og grunnen til at du reduserte arbeidstiden":"Documentation of your employment and the reason why you reduced your working hours","Navn på aksjeselskapet ditt":"Name of your limited liability company","Legg til flere utdanninger":"Add  education","Vi spør om dette for å kunne vurdere om du er så mye sammen med den andre av barnets foreldre at du ikke regnes som enslig mor eller far.":"We ask about this in order to be able to assess whether you spend so much time with the child’s other parent that you cannot be considered a single parent. ","Søker":"Applicant","<p>Selv om du søker fra en bestemt måned vil vi vurdere om du har rett til stønad fra denne måneden eller senere.</p>":"<p>Even if you apply for this benefit from a specific month, we will consider whether your right to the benefit should start from a later date instead.</p>","Tilkallingsvikar eller liknende":"On-call temp or similar","Dokumentasjon som bekrefter at barnet ditt har behov for særlig tilsyn":"Documentation confirming that your child needs special supervision","Jeg kjenner ikke fødselsnummer eller d-nummer til den tidligere samboeren min.":"I don’t know their national identity number or D number","Bosituasjon":"Your living situation","Skal du og den andre forelderen ha skriftlig avtale om delt fast bosted for barnet?":"Are you and the other parent going to enter into a written agreement on dual domicile for the child?","Jeg etablerer egen virksomhet":"I am in the process of setting up my own business","Utdanningen du tar eller skal ta":"The education you are taking or are going to take","<p>At sykdommen ikke er varig betyr i denne sammenhengen at den ikke har vart i mer enn 2 år eller vil vare i mer enn 2 år.</p>":"<p>In this context, “disorder that is not chronic” means a health disorder that has not lasted more than two years or is not expected to last more than two years.</p>","Når skal du starte i ny jobb? (dd.mm.åååå)":"When are you going to start your new job? (dd.mm.yyyy)","Har du sagt opp jobben eller redusert arbeidstiden de siste 6 månedene?":"Have you resigned from your job or reduced your working hours in the past six months?","Avtale om delt fast bosted":"Agreement on dual domicile for children","Arbeid, utdanning og andre aktiviteter":"Work, education and other activities","Jeg bekrefter at jeg vil gi riktige og fullstendige opplysninger":"I confirm that I will provide correct and complete information","Når skal du slutte? (dd.mm.åååå)":"When will your employment end? (dd.mm.yyyy)","Ja, jeg mottar arbeidsavklaringspenger":"Yes  I am receiving work assessment allowance (AAP)","1 times reisevei vil si at reisetiden med transportmiddel mellom hjem og arbeidssted ikke er over 1 time hver vei. Det inkuderer ikke gangtid mellom bolig og transportmiddel, og transportmiddel og arbeidssted.":"One hour’s travel time” means that the time it takes you to travel using a means of transport between your home and your place of work is not more than one hour. It does not include the time it takes you to walk from your home to the means of transport, and from the means of transport to your place of work.","Forklar hvorfor du ikke kan oppgi den andre forelderen":"Explain why are you unable to provide the name of the other parent","Når du bor svært nær den andre forelderen, regnes du ikke for å være alene om omsorgen for barn.":"If you live very close to the other parent, you are not considered as having sole care of the child(ren).","Legg til alle gangene du bodde i utlandet de siste 5 årene.":"Add all the times you lived abroad in the last 5 years.","Ja, mer enn én ettermiddag i uken med overnatting og annenhver helg eller tilsvarende":"Yes, more than one afternoon a week with overnight stay and every other weekend or similar","Ja, og den beskriver når barnet skal være sammen med hver av foreldrene":"Yes, and it describes when the child will spend time with each parent","For å ha rett til overgangsstønad, må du registrere deg som arbeidssøker på nav.no. Hvis du ikke er registrert, kan du gjøre dette etter at du har sendt inn denne søknaden.":"In order to qualify for transitional benefit, you must register as a job seeker at nav.no. If you are not already registered, you can register after you have submitted this application.","Har dere skriftlig samværsavtale for barnet?":"Do you have a written child access agreement for the child?","Skriv barnets termindato eller navn og fødselsnummer.":"Write the child's due date or name and national identety number.","Nei, jeg skal ta kontakt med Folkeregisteret":"No, I will contact the National Register of Citizens","<p>Dokumentasjonen fra legen din må vise:&nbsp;</p><ul><li>grunnen til at du ikke kan være i yrkesrettet aktivitet</li><li>når du ble syk</li><li>når legen din regner med at du vil bli frisk</li><li>hvor mye du kan arbeide</li></ul>":"<p>The documentation from your doctor must state:</p><ul><li>the reason why you cannot be in occupational activity</li><li>when your illness started</li><li>when your doctor expects you to have recovered</li><li>how much you can work</li></ul>","Har du sykmelding, mottar arbeidsavklaringspenger eller uføretrygd?":"Are you on sick leave, receiving work assessment allowance (AAP) or disability benefit?","<p>Dokumentasjonen fra legen din må vise:&nbsp;</p><ul><li>grunnen til at barnets sykdom påvirker muligheten din til å være i arbeid eller annen yrkesrettet aktivitet</li><li>når barnet ble sykt</li><li>når legen regner med at barnet vil bli friskt</li><li>hvor mye du kan arbeide</li></ul>":"<p>The documentation from your doctor must state:</p><ul><li>why the child’s illness affects your ability to work or be in other occupational activity</li><li>when the child’s illness started</li><li>when the doctor expects the child to have recovered</li><li>how much you can work</li></ul>","Samlivsbrudd med noen andre":"My relationship with someone else ended","Ja, men jeg og den andre forelderen bor midlertidig fra hverandre":"Yes, but the other parent and I are living apart temporarily","Nei, NAV kan vurdere fra hvilken måned jeg har rett til stønad":"No, NAV can determine from which month I am entitled to benefit","Kan du begynne i arbeid senest én uke etter at du har fått tilbud om jobb?":"Can you start working no later than one week after you are offered a job?","<p>Når barnet ikke skal bo hos deg, har du ikke rett til stønad til enslig mor eller far.</p>":"<p>If the child does not live with you, you are not entitled to benefit for single parents.</p>","Hvorfor kan du ikke gi oss navnet på den andre forelderen?":"Why are you unable to provide the name of the other parent?","Samvær":"Access","Dokumentasjon på utdanningen du tar eller skal ta":"You must provide documentation of the education you are taking or are going to take","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>navn på studiested</li><li>navn på studie</li><li>hvor mye du skal studere</li><li>perioden du skal studere</li><li>datoen du takket ja til tilbudet</li></ul><p>Dokumentasjonen må vise tydelig hvem det gjelder.</p>":"<p>The documentation must indicate:</p><ul><li>the name of the place of study</li><li>the name of the course or education</li><li>how much you are going to study</li><li>the period in which you are going to study</li><li>the date you accepted the offer</li></ul><p>The documentation must show clearly to whom it pertains.</p>","Hvordan praktiserer dere samværet?":"How does access take place in practice?","Jeg har søkt om barnepass, men ikke fått plass enda":"I have applied for child minding, but have not got a place yet","Når skjedde endringen / når skal endringen skje?  (dd.mm.åååå)":"When did or will the change happen? (dd.mm.yyyy)","Til når var du elev eller student? (mm.åååå)":"To when were you a pupil or student? (mm.yyyy)","Om aksjeselskapet ditt":"About your limited liability company","Hvilken dato flyttet dere sammen? (dd.mm.åååå)":"When did you start living together? (dd.mm.yyyy)","Husleiekontrakt for begge parter":"Tenancy contracts for both parties","Grunnen til at vi spør om dette":"The reason we ask about this","Dokumentasjon på separate bo- og husholdningsutgifter. Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.":"Documentation of separate living and household expenses, such as bank statements showing paid rent, or other fixed housing expenses such as electricity and municipal taxes","Vegnavn og husnummer, eller postboks":"Street name and house number, or PO box","Når søkte dere eller reiste sak? (dd.mm.åååå)":"When did you apply or start legal proceedings? (dd.mm.yyyy)","Har du bodd i Norge sammenhengende de siste fem årene?":"Have you lived in Norway continuously for the past five years?","Hvorfor bodde du i utlandet?":"Why did you live abroad?","Ja, og den beskriver når barnet er sammen med hver av foreldrene":"Yes, and it describes when the child will spend time with each parent","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>navn på studiested</li><li>navn på studie</li><li>hvor mye du skal studere</li><li>perioden du skal studere</li></ul><p>Dokumentasjonen må vise tydelig hvem det gjelder.</p>":"<p>The documentation must indicate:</p><ul><li>the name of the place of study</li><li>the name of the course or education</li><li>how much you are going to study</li><li>the period in which you are going to study</li></ul><p>The documentation must show clearly to whom it pertains.</p>","Har du konkrete planer om å gifte deg eller bli samboer?":"Do you have concrete plans to marry or move in with your partner?","Kan du gi oss navnet på den andre forelderen?":"Can you give us the name of the other parent?","Er du villig til å ta imot tilbud om arbeid eller arbeidsmarkedstiltak?":"Are you willing to accept offers of work or labour market schemes?","Opplysninger om barn under 18 år som du har omsorgen for":"Information about children under the age of 18 that you care for","Jeg er arbeidstaker (og/eller lønnsmottaker som frilanser)":"I am employed (or/and self-employed or a freelancer with my own company","Gjelder noe av dette deg?":"Does any of the following apply to you?","Skole eller utdanningssted":"School or educational institution","Dokumentasjon som bekrefter at du har vært i kontakt med Folkeregisteret fordi den tidligere samboeren din har flyttet ut":"Documentation confirming that you have been in contact with the National Registry because your former cohabiting partner has moved out","Dato for samlivsbrudd (dd.mm.åååå)":"Date of end of relationship (dd.mm.yyyy)","Oppgi i prosent":"Enter as a percentage","Delt fast bosted betyr at barnet har fast bosted hos begge foreldrene.\r\n\r\nDette er ikke det samme som at barnet har fast bosted hos den ene forelderen og eventuelt overnatter hos den andre i forbindelse med samvær.\r\n":"Dual permanent residence means that the child has permanent residence with both parents. This is not the same as the child having a permanent residence with one parent and possibly staying overnight with the other in connection with access.\n","Barnets andre forelder":"The child's other parent","Donor":"Donor","Vi skal også møtes utenom henting og levering":"We also meet outside picking up and dropping off the child","Får du allerede overgangsstønad og søker du om å forlenge stønadsperioden utover 3 år fordi du har en sykdom som ikke er varig? ":"Are you already receiving transitional benefit and are applying for an extension of the benefit period beyond three years because you have a disorder that is not chronic?","<p>Bekreftelsen må være signert av dere begge og vise dato for bruddet. Dette er ikke meklingsattesten fra familievernkontoret. Her er en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/bcbcc4ef-95c5-4138-9f8b-5d9237557be9:bd85bde514114ead52ae522d0af3be4392e2c3cc/Bekreftelse%20pa%20samlivsbrudd.pdf\">lenke til et forslag til hvordan bekreftelsen kan se ut (åpnes i ny fane)</a>.</p>":"<p>The confirmation must be signed by both of you and state the date of the break-up. This is not the confirmation of mediation from the Family Counselling Office. Here is a <a href=\"https://www.nav.no/_/attachment/inline/bcbcc4ef-95c5-4138-9f8b-5d9237557be9:bd85bde514114ead52ae522d0af3be4392e2c3cc/Bekreftelse%20pa%20samlivsbrudd.pdf\">link to a proposal for how the confirmation might look (opens in a new tab)</a>.</p>","<h3>Når barnet ditt er under 1 år kan du motta overgangsstønad uten å jobbe, studere eller søke arbeid.</h3>\n\n<p>For å få overgangsstønad etter at barnet ditt har fylt 1 år, må du jobbe, studere eller søke arbeid.</p>\n\n<p>Du kan fylle aktivitetsplikten på én av disse måtene:</p>\n\n<ul>\n  <li>være i minst 50 prosent arbeid</li>\n  <li>være registrert hos NAV som arbeidssøker</li>\n  <li>være i minst 50 prosent utdanning som NAV har vurdert som nødvendig for at du skal kunne komme i jobb og forsørge deg selv</li>\n  <li>etablere egen virksomhet\n</li>\n\n<p>Det vil være fornuftig å starte planleggingen av barnepass og arbeid eller utdanning / opplæring så tidlig som mulig.</p>\n\n<p>Du kan likevel få stønad hvis du ikke kan jobbe, studere eller søke arbeid på grunn av egen sykdom. Dette gjelder også hvis du har sykt barn eller mangler barnepass selv om du har søkt. Det samme gjelder dersom barnet ditt trenger særlig tilsyn på grunn av fysiske, psykiske eller store sosiale problemer.</p>\n</ul>":"<h3>If your child is under the age of 1 year old, you can receive transitional benefit without having to work, study or seek work. </h3> <p>To receive transitional benefit after your child has turned 1, you must work, study or seek work.</p> <p>You can meet the duty to be in work-related activity in one of the following ways:</p> <ul> <li>be in at least 50 per cent work</li> <li>be registered with NAV as a job seeker</li> <li>be in at least 50 per cent education that NAV has assessed as necessary in order for you to be able to get a job and support yourself</li> <li>set up your own business</li> <p>It is sensible to start planning child minding and work, education or training as early as possible.</p> <p>You can nevertheless receive benefit if you are unable to work, study or seek work due to your own illness, or if you have a sick child or do not have child minding, despite applying. The same also applies if your child needs extra supervision due to physical, mental or major social problems.</p> </ul>","Hvilket land bor den andre forelderen i?":"What country does the other parent live in?","Hvordan skal dere praktisere samværet?":"How does access take place in practice?","Får du dagpenger mens du etablerer egen virksomhet?":"Do you receive unemployment benefits while you establish your own business?","Dokumentasjon fra lege som bekrefter at du er syk":"Documentation from a doctor confirming that you are ill","Dokumentasjon på at tidligere felles bolig er overdratt til en av partene. Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.":"Documentation that your former shared home has been transferred to one of the parties. For example, a certificate of division of joint property and/or documentation showing who is the holder of the loan for the home you live in.","Jeg er syk":"I am ill","<p><strong>Vi legger vekt på folkeregistrert adresse. Hvis den tidligere samboeren din ikke samarbeider om adresseendring, kan du kontakte Folkeregisteret for å få hjelp til å endre adressen deres.</strong></p><p>Du kan også dokumentere at du bor alene med barn og tidspunktet for når dere flyttet fra hverandre ved å legge ved:&nbsp;</p><ul><li>Dokumentasjon som bekrefter at du har vært i kontakt med Folkeregisteret fordi den tidligere samboeren din har flyttet ut</li></ul><p>Hvis du kan dokumentere punktet over, er dette som regel tilstrekkelig. Dersom du ikke har slik dokumentasjon, kan du for eksempel legge ved:&nbsp;</p><ul><li>Husleiekontrakt for begge parter</li><li>Dokumentasjon på at tidligere felles bolig er overdratt til en av partene. Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.</li><li>Bekreftelse fra barnevernet på at du bor alene med barn</li><li>Dokumentasjon på separate bo- og husholdningsutgifter. Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.</li></ul><p>Dersom barnehage, skole, helsestasjon eller lignende kjenner familiesituasjonen din godt, kan en uttalelse fra dem være en del av helhetsvurderingen vi gjør av bosituasjonen din. Dette kan inkludere informasjon om hvem som henter og leverer, og kommer eventuelt i tillegg til annen dokumentasjon.</p>":"<p><strong>We use the address registered in the National Registry. If your former partner is not cooperating on the change of address, please contact the National Registry for help changing their address.</strong></p><p>You can also document that you live alone with children and the time of when you moved apart by submitting:</p><ul><li>Documentation confirming that you have been in contact with the National Registry because your former cohabiting partner has moved out</li></ul><p>If you can provide documentation of the point above, this is usually sufficient for our purposes. If you do not have this kind of documentation, you can submit, for example:</p><ul><li>Tenancy contracts for both parties</li><li>Documentation that your former shared home has been transferred to one of the parties. For example, a certificate of division of joint property and/or documentation showing who is the holder of the loan for the home you live in.</li><li>Confirmation from the child welfare services that you live alone with the child(ren)</li><li>Documentation of separate living and household expenses, such as bank statements showing paid rent, or other fixed housing expenses such as electricity and municipal taxes.</li></ul><p>If your child(ren)’s kindergarten, school, child health centre or similar know your family situation well, a statement from them can be used as part of the overall assessment we make of your living situation. This may include information about who drops off and picks up the child(ren), and will be in addition to other documentation.</p>","Barn med termin":"Child with expected date of delivery","Har du en sluttdato?":"Do you have an end date?","Bor den tidligere samboeren i Norge?":"Does the former cohabitant live in Norway?","Hvilken dato flyttet dere fra hverandre? (dd.mm.åååå)":"When did you move apart? (dd.mm.yyyy)","Gift / registrert partnerskap":"Married / registered partnership","Ugift":"Unmarried","Barnets fornavn":"Child's first name","Tidligere utdanning":"Previous education","Hvorfor reduserte du arbeidstiden?":"Why did you reduce your working hours?","Opplysninger vi trenger i samværsavtalen\n<ul>\n  <li>hvor mange dager og netter barnet oppholder seg hos den andre forelderen i minst en to ukers-periode (eller en lengre periode dersom samværet varierer over tid)</li>\n  <li>når barnet reiser til og fra den andre forelderen</li>\n</ul>":"Information we need from the access agreement<ul><li>How many days and nights the child stays with the other parent over a 2-week period (or a longer period if the access varies over time)</li><li>when the child travels to and from the other parent</li></ul>","Legg til flere utenlandsperioder":"Add more periods abroad","Når etablerte du firmaet? (dd.mm.åååå)":"When did you set up the company? (dd.mm.yyyy)","Lærlingkontrakt":"Apprenticeship contract"},"nb-NO":{"Oppholdsland":"Oppholdsland","Skilt":"Skilt","<p>Dette søknadsskjemaet skal du bruke når du søker om overgangsstønad til enslig mor eller far.</p>\n\n<p>Er du enslig mor eller far og har barn under 8 år, vil overgangsstønaden sikre deg inntekt i inntil 3 år. I noen tilfeller kan vi forlenge denne perioden. Inntekten din avgjør hvor mye du har rett til i stønad.</p>\n\n<p>Du bruker samme søknad både hvis du søker for første gang og hvis du søker forlengelse eller utvidelse av stønadstiden din.</p>\n":"<p>Dette søknadsskjemaet skal du bruke når du søker om overgangsstønad til enslig mor eller far.</p>\n\n<p>Er du enslig mor eller far og har barn under 8 år, vil overgangsstønaden sikre deg inntekt i inntil 3 år. I noen tilfeller kan vi forlenge denne perioden. Inntekten din avgjør hvor mye du har rett til i stønad.</p>\n\n<p>Du bruker samme søknad både hvis du søker for første gang og hvis du søker forlengelse eller utvidelse av stønadstiden din.</p>\n","Søknad om overgangsstønad – enslig mor eller far":"Søknad om overgangsstønad – enslig mor eller far","<p>Avtale om delt fast bosted er en juridisk avtale i henhold til barneloven §36.</p>\n<p>En slik avtale innebærer at begge foreldre i fellesskap tar større avgjørelser på vegne av barnet, for eksempel hvor barnet skal gå i barnehage og hvor i landet barnet skal bo.</p>\n<p>Når dere har en skriftlig avtale om delt fast bosted, er retten til stønad til enslig mor eller far avhengig av om du har minst 60 prosent av den daglige omsorgen for barnet alene, uavhengig av hvor barnet til enhver tid bor.</p>":"<p>Avtale om delt fast bosted er en juridisk avtale i henhold til barneloven §36.</p>\n<p>En slik avtale innebærer at begge foreldre i fellesskap tar større avgjørelser på vegne av barnet, for eksempel hvor barnet skal gå i barnehage og hvor i landet barnet skal bo.</p>\n<p>Når dere har en skriftlig avtale om delt fast bosted, er retten til stønad til enslig mor eller far avhengig av om du har minst 60 prosent av den daglige omsorgen for barnet alene, uavhengig av hvor barnet til enhver tid bor.</p>","Ja, jeg bor sammen med en jeg har eller venter barn med":"Ja, jeg bor sammen med en jeg har eller venter barn med","Hva slags ansettelsesforhold har du?":"Hva slags ansettelsesforhold har du?","Fødselsnummer eller d-nummer til tidligere samboer":"Fødselsnummer eller d-nummer til tidligere samboer","Når du er gift, har du ikke rett til stønad til enslig mor eller far":"Når du er gift, har du ikke rett til stønad til enslig mor eller far","Jeg er alene med barn på grunn av dødsfall":"Jeg er alene med barn på grunn av dødsfall","Kun hvis du vet.":"Kun hvis du vet.","Når barnet ikke skal bo hos deg, har du ikke rett til stønad til enslig mor eller far.":"Når barnet ikke skal bo hos deg, har du ikke rett til stønad til enslig mor eller far.","Informasjon om den du skal gifte deg med eller bli samboer med":"Informasjon om den du skal gifte deg med eller bli samboer med","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>arbeidsforholdet</li><li>grunnen til at du sluttet</li><li>datoen du sa opp eller avtalte frivillig permisjon</li></ul>":"<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>arbeidsforholdet</li><li>grunnen til at du sluttet</li><li>datoen du sa opp eller avtalte frivillig permisjon</li></ul>","Fra når var du elev eller student?":"Fra når var du elev eller student?","Har du norsk fødselsnummer eller d-nummer?":"Har du norsk fødselsnummer eller d-nummer?","Dokumentasjon som bekrefter at barnet ditt er sykt og beskriver din mulighet til å være i yrkesrettet aktivitet":"Dokumentasjon som bekrefter at barnet ditt er sykt og beskriver din mulighet til å være i yrkesrettet aktivitet","Vi trenger opplysninger om\n<ul>\n  <li>hvor mange dager og netter barnet skal oppholde seg hos den andre forelderen i minst en to ukers-periode</li>\n  <li>når barnet skal reise til og fra den andre forelderen</li>\n</ul>":"Vi trenger opplysninger om\n<ul>\n  <li>hvor mange dager og netter barnet skal oppholde seg hos den andre forelderen i minst en to ukers-periode</li>\n  <li>når barnet skal reise til og fra den andre forelderen</li>\n</ul>"," Bekreftelse fra Fylkesmannen eller domstolen på søknad om separasjon, søknad om skilsmisse eller at det er reist sak for domstolen":" Bekreftelse fra Fylkesmannen eller domstolen på søknad om separasjon, søknad om skilsmisse eller at det er reist sak for domstolen","Jeg er selvstendig næringsdrivende eller frilanser med enkeltpersonforetak":"Jeg er selvstendig næringsdrivende eller frilanser med enkeltpersonforetak","Hvorfor sa du opp?":"Hvorfor sa du opp?","Dokumentasjon som bekrefter at du mangler barnepass":"Dokumentasjon som bekrefter at du mangler barnepass","Her skal du fylle ut informasjon om utdanning du har tatt tidligere.":"Her skal du fylle ut informasjon om utdanning du har tatt tidligere.","Barn med særlig tilsynsbehov":"Barn med særlig tilsynsbehov","Skal barnet ha adresse hos deg?":"Skal barnet ha adresse hos deg?","I hvilket land oppholdt du deg i?":"I hvilket land oppholdt du deg i?","Lærling":"Lærling","<p>Dokumentasjonen må tydelig vise:&nbsp;</p><ul><li>navn på arbeidssted</li><li>stillingsprosent</li><li>dato for oppstart</li><li>dato du fikk tilbudet</li></ul>":"<p>Dokumentasjonen må tydelig vise:&nbsp;</p><ul><li>navn på arbeidssted</li><li>stillingsprosent</li><li>dato for oppstart</li><li>dato du fikk tilbudet</li></ul>","Arbeidskontrakt som viser at du har fått tilbud om arbeid":"Arbeidskontrakt som viser at du har fått tilbud om arbeid","Når du er alene med barn på grunn av dødsfall, kan du ha rett til stønad til <a href=\"https://www.nav.no/alene-med-barn-etter-dodsfall\" target='_blank'>gjenlevende- og barnepensjon (åpnes i ny fane)</a>.  ":"Når du er alene med barn på grunn av dødsfall, kan du ha rett til stønad til <a href=\"https://www.nav.no/alene-med-barn-etter-dodsfall\" target='_blank'>gjenlevende- og barnepensjon (åpnes i ny fane)</a>.  ","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>arbeidsforholdet</li><li>grunnen til at du reduserte arbeidstiden</li><li>datoen du avtalte reduksjon i arbeidstiden</li></ul>":"<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>arbeidsforholdet</li><li>grunnen til at du reduserte arbeidstiden</li><li>datoen du avtalte reduksjon i arbeidstiden</li></ul>","Hvor som helst i landet":"Hvor som helst i landet","<p>Når barnet ikke bor hos deg, har du ikke rett til stønad til enslig mor eller far.</p>":"<p>Når barnet ikke bor hos deg, har du ikke rett til stønad til enslig mor eller far.</p>","Er utdanningen offentlig eller privat?":"Er utdanningen offentlig eller privat?","Jeg er arbeidssøker":"Jeg er arbeidssøker","Ja, jeg mottar uføretrygd":"Ja, jeg mottar uføretrygd","Du må være tilgjengelig og raskt kunne ta stilling til tilbud om arbeid eller arbeidsmarkedstiltak. Du må derfor kunne skaffe barnepass på kort varsel.":"Du må være tilgjengelig og raskt kunne ta stilling til tilbud om arbeid eller arbeidsmarkedstiltak. Du må derfor kunne skaffe barnepass på kort varsel.","Hvor ønsker du å søke arbeid?":"Hvor ønsker du å søke arbeid?","Fødselsato (dd.mm.åååå)":"Fødselsato (dd.mm.åååå)","Hvordan bor dere nærme hverandre?":"Hvordan bor dere nærme hverandre?","Ønsker du å stå som arbeidssøker til minst 50 prosent stilling?":"Ønsker du å stå som arbeidssøker til minst 50 prosent stilling?","Jeg kjenner ikke fødselsnummer eller d-nummer":"Jeg kjenner ikke fødselsnummer eller d-nummer","Vi spør om dette for å vite hvilken informasjon vi trenger fra deg.":"Vi spør om dette for å vite hvilken informasjon vi trenger fra deg.","Når dere bor midlertidig fra hverandre, har du ikke rett til stønad til enslig mor eller far.":"Når dere bor midlertidig fra hverandre, har du ikke rett til stønad til enslig mor eller far.","Fra når var du elev eller student? (mm.åååå)":"Fra når var du elev eller student? (mm.åååå)","Når sa du opp? (dd.mm.åååå)":"Når sa du opp? (dd.mm.åååå)","Ja, og vi har registrert adressen i Folkeregisteret":"Ja, og vi har registrert adressen i Folkeregisteret","Er det helsemessige grunner som hindrer deg fra å ta ethvert arbeid?":"Er det helsemessige grunner som hindrer deg fra å ta ethvert arbeid?","Til når var du elev eller student?":"Til når var du elev eller student?","Legeattest som bekrefter at det er helsemessige grunner som hindrer deg fra å ta ethvert arbeid":"Legeattest som bekrefter at det er helsemessige grunner som hindrer deg fra å ta ethvert arbeid","Bekreftelse fra barnevernet på at du bor alene med barn":"Bekreftelse fra barnevernet på at du bor alene med barn","<p>Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.</p>":"<p>Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.</p>","<p>Vi godkjenner kun privat utdanning dersom det offentlige skoleverket ikke har det samme tilbudet.</p>\nVi kan godta privat utdanning dersom det er særlige grunner, for eksempel at du ikke har kommet inn ved offentlig skole eller at du har begynt på den private utdanningen før du ble enslig mor eller far.":"<p>Vi godkjenner kun privat utdanning dersom det offentlige skoleverket ikke har det samme tilbudet.</p>\nVi kan godta privat utdanning dersom det er særlige grunner, for eksempel at du ikke har kommet inn ved offentlig skole eller at du har begynt på den private utdanningen før du ble enslig mor eller far.","Ja, jeg har sykmelding":"Ja, jeg har sykmelding","Hvor mye er du sammen med den andre forelderen til barnet?":"Hvor mye er du sammen med den andre forelderen til barnet?","Utenlandsperioder":"Utenlandsperioder","Om virksomheten du etablerer":"Om virksomheten du etablerer","Venter du barn?":"Venter du barn?","Har du bodd sammen med den andre forelderen til barnet før?":"Har du bodd sammen med den andre forelderen til barnet før?","Når søker du stønad fra? (mm.åååå)":"Når søker du stønad fra? (mm.åååå)","Du kan registrere deg etter at du har sendt inn denne søknaden. Da hjelper vi deg videre til registreringen.":"Du kan registrere deg etter at du har sendt inn denne søknaden. Da hjelper vi deg videre til registreringen.","Deltid":"Deltid","Endring i omsorgen for barn":"Endring i omsorgen for barn","Velg den dokumentasjonen du skal legge ved:":"Velg den dokumentasjonen du skal legge ved:","Jeg har barn som trenger særlig tilsyn på grunn av fysiske, psykiske eller store sosiale problemer":"Jeg har barn som trenger særlig tilsyn på grunn av fysiske, psykiske eller store sosiale problemer","Når du bor sammen med en du har eller venter barn med, har du ikke rett til stønad til enslig mor eller far":"Når du bor sammen med en du har eller venter barn med, har du ikke rett til stønad til enslig mor eller far","Legg til flere barn med særlig tilsynsbehov":"Legg til flere barn med særlig tilsynsbehov","<p>Når du ikke får dagpenger mens du etablerer egen virksomhet må du skaffe næringsfaglig vurdering fra kommunen eller fylkeskommunen. Du kan også bruke en annen faglig kompetanse.</p><p>Vi trenger denne vurderingen når vi skal ta stilling til om virksomheten kan godkjennes som yrkesrettet aktivitet.</p>":"<p>Når du ikke får dagpenger mens du etablerer egen virksomhet må du skaffe næringsfaglig vurdering fra kommunen eller fylkeskommunen. Du kan også bruke en annen faglig kompetanse.</p><p>Vi trenger denne vurderingen når vi skal ta stilling til om virksomheten kan godkjennes som yrkesrettet aktivitet.</p>","Jeg er alene med barn fra fødsel":"Jeg er alene med barn fra fødsel","<h3>Det er viktig at du gir oss riktige opplysninger</h3>\nFor at vi skal kunne behandle søknaden din, må du gi oss riktige opplysninger.\nHvis du får overgangsstønad, må du melde fra når det skjer viktige endringer i livet ditt, for eksempel bo- og familiesituasjonen eller arbeid og utdanning. Det samme gjelder dersom inntekten din endrer seg.":"<h3>Det er viktig at du gir oss riktige opplysninger</h3>\nFor at vi skal kunne behandle søknaden din, må du gi oss riktige opplysninger.\nHvis du får overgangsstønad, må du melde fra når det skjer viktige endringer i livet ditt, for eksempel bo- og familiesituasjonen eller arbeid og utdanning. Det samme gjelder dersom inntekten din endrer seg.","Vi henter opplysningene våre fra Folkeregisteret. Hvis du har giftet deg etter religiøse eller kulturelle tradisjoner og ekteskapet ikke er godkjent etter norsk ekteskapslov, er ikke giftemålet registrert i Folkeregisteret. ":"Vi henter opplysningene våre fra Folkeregisteret. Hvis du har giftet deg etter religiøse eller kulturelle tradisjoner og ekteskapet ikke er godkjent etter norsk ekteskapslov, er ikke giftemålet registrert i Folkeregisteret. ","Hvis du som søker er under 18 år, må vergen din signere her:":"Hvis du som søker er under 18 år, må vergen din signere her:","Er utdanningen på heltid eller deltid?":"Er utdanningen på heltid eller deltid?","Jeg kjenner ikke fødselsnummer eller d-nummer til samboeren min":"Jeg kjenner ikke fødselsnummer eller d-nummer til samboeren min","Legg til flere barn":"Legg til flere barn","Hvilken dato skal dette skje? (dd.mm.åååå)":"Hvilken dato skal dette skje? (dd.mm.åååå)","Midlertidig stilling":"Midlertidig stilling","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","<p>For å få rett til overgangsstønad under utdanning, må NAV vurdere utdanningen din som nødvendig for at du skal kunne komme i jobb og forsørge deg selv.</p>\nDa vurderer vi:\n<ul>\n  <li>hva som er målet med utdanningen din</li>\n  <li>om det er nødvendig med utdanning for å kunne nå målet ditt</li>\n  <li>om utdanningen er hensiktsmessig. Da vurderer vi blant annet både arbeidsmarkedets behov og dine muligheter.</li>\n</ul>\nNår du søker om overgangsstønad vil vi vurdere utdanningen din.":"<p>For å få rett til overgangsstønad under utdanning, må NAV vurdere utdanningen din som nødvendig for at du skal kunne komme i jobb og forsørge deg selv.</p>\nDa vurderer vi:\n<ul>\n  <li>hva som er målet med utdanningen din</li>\n  <li>om det er nødvendig med utdanning for å kunne nå målet ditt</li>\n  <li>om utdanningen er hensiktsmessig. Da vurderer vi blant annet både arbeidsmarkedets behov og dine muligheter.</li>\n</ul>\nNår du søker om overgangsstønad vil vi vurdere utdanningen din.","Vil du dokumentere at du bor alene med barn og tidspunktet for når dere flyttet fra hverandre?":"Vil du dokumentere at du bor alene med barn og tidspunktet for når dere flyttet fra hverandre?","Når bodde du i utlandet?":"Når bodde du i utlandet?","Nei, men en tidligere samboer er fortsatt registrert på adressen min":"Nei, men en tidligere samboer er fortsatt registrert på adressen min","Om tilsynsbehovet til dette barnet":"Om tilsynsbehovet til dette barnet","Giftet du deg i utlandet?":"Giftet du deg i utlandet?","Kun i bodistriktet mitt, ikke mer enn 1 times reisevei hver vei":"Kun i bodistriktet mitt, ikke mer enn 1 times reisevei hver vei","Dokumentasjon om arbeidsforholdet og grunnen til at du sluttet":"Dokumentasjon om arbeidsforholdet og grunnen til at du sluttet","Når reduserte du arbeidstiden? (dd.mm.åååå)":"Når reduserte du arbeidstiden? (dd.mm.åååå)","Har du tatt utdanning etter grunnskolen?":"Har du tatt utdanning etter grunnskolen?","Ja, jeg har redusert arbeidstiden":"Ja, jeg har redusert arbeidstiden","Husleiekontrakt for deg og din tidligere samboer":"Husleiekontrakt for deg og din tidligere samboer","Når barnet ikke bor hos deg, har du ikke rett til stønad til enslig mor eller far.":"Når barnet ikke bor hos deg, har du ikke rett til stønad til enslig mor eller far.","Termindato (dd.mm.åååå)":"Termindato (dd.mm.åååå)","Jeg kjenner ikke den andre forelderens fødselsnummer eller d-nummer.":"Jeg kjenner ikke den andre forelderens fødselsnummer eller d-nummer.","Barnets etternavn":"Barnets etternavn","<p>Hvis barnet faktisk bor hos deg, må du ta kontakt med Folkeregisteret for å få hjelp til å registrere riktig adresse.</p>\n\n<p>Hvis Folkeregisteret ikke kan hjelpe deg, kan du kontakte Familievernkontoret for råd og veiledning.</p>\n\n<p>Du kan også dokumentere at barnet bor hos deg ved å sende inn for eksempel:</p>\n\n<ul>\n  <li>grunnen til manglende adresseendring for barnet</li>\n  <li>kopi av flyttemelding/tips til Folkeregisteret</li>\n  <li>bekreftelse fra for eksempel barnehage/skole, barnevern eller helsestasjon</li>\n</ul>\n\n":"<p>Hvis barnet faktisk bor hos deg, må du ta kontakt med Folkeregisteret for å få hjelp til å registrere riktig adresse.</p>\n\n<p>Hvis Folkeregisteret ikke kan hjelpe deg, kan du kontakte Familievernkontoret for råd og veiledning.</p>\n\n<p>Du kan også dokumentere at barnet bor hos deg ved å sende inn for eksempel:</p>\n\n<ul>\n  <li>grunnen til manglende adresseendring for barnet</li>\n  <li>kopi av flyttemelding/tips til Folkeregisteret</li>\n  <li>bekreftelse fra for eksempel barnehage/skole, barnevern eller helsestasjon</li>\n</ul>\n\n","Skal den andre forelderen ha samvær med barnet?":"Skal den andre forelderen ha samvær med barnet?","Beskriv virksomheten":"Beskriv virksomheten","Jeg er selvstendig næringsdrivende og ansatt i mitt eget aksjeselskap (AS)":"Jeg er selvstendig næringsdrivende og ansatt i mitt eget aksjeselskap (AS)","Dokumentasjon på separate bo- og husholdningsutgifter.":"Dokumentasjon på separate bo- og husholdningsutgifter.","Bor barnet fast sammen med deg?":"Bor barnet fast sammen med deg?","<p>Du kan få overgangsstønad fra og med måneden etter at du har rett til stønaden. Du kan ha rett til stønad i inntil 3 måneder før du søker.</p><p>Hvis du er gravid, kan du ha rett til overgangsstønad fra måneden før fødsel. Hvis du har fått barn i løpet av de siste 3 månedene, kan du få stønad i inntil 5 måneder før du søker.</p>":"<p>Du kan få overgangsstønad fra og med måneden etter at du har rett til stønaden. Du kan ha rett til stønad i inntil 3 måneder før du søker.</p><p>Hvis du er gravid, kan du ha rett til overgangsstønad fra måneden før fødsel. Hvis du har fått barn i løpet av de siste 3 månedene, kan du få stønad i inntil 5 måneder før du søker.</p>","Har den andre forelderen samvær med barnet?":"Har den andre forelderen samvær med barnet?","Fødselsdato til tidligere samboer (dd.mm.åååå)":"Fødselsdato til tidligere samboer (dd.mm.åååå)","Fra dato (dd.mm.åååå)":"Fra dato (dd.mm.åååå)","Bor barnets andre forelder i Norge?":"Bor barnets andre forelder i Norge?","Delt fast bosted betyr at barnet har fast bosted hos begge foreldrene.\r\nDette er ikke det samme som at barnet har fast bosted hos den ene forelderen og eventuelt overnatter hos den andre i forbindelse med samvær.\r\n":"Delt fast bosted betyr at barnet har fast bosted hos begge foreldrene.\r\nDette er ikke det samme som at barnet har fast bosted hos den ene forelderen og eventuelt overnatter hos den andre i forbindelse med samvær.\r\n","Har du sagt opp jobben uten rimelig grunn, kan du som hovedregel først ha rett til stønaden 6 måneder etter at du sa opp. Det samme gjelder hvis du har redusert arbeidstiden til under 50 prosent.":"Har du sagt opp jobben uten rimelig grunn, kan du som hovedregel først ha rett til stønaden 6 måneder etter at du sa opp. Det samme gjelder hvis du har redusert arbeidstiden til under 50 prosent.","Når du er arbeidssøker":"Når du er arbeidssøker","Er du separert eller skilt uten at dette er registrert i folkeregisteret i Norge? ":"Er du separert eller skilt uten at dette er registrert i folkeregisteret i Norge? ","Har dere søkt om separasjon, søkt om skilsmisse eller reist sak for domstolen?":"Har dere søkt om separasjon, søkt om skilsmisse eller reist sak for domstolen?","Ja, jeg deler bolig med andre voksne, for eksempel utleier, venn, søsken eller egne foreldre":"Ja, jeg deler bolig med andre voksne, for eksempel utleier, venn, søsken eller egne foreldre","Navn på firma":"Navn på firma","Dokumentasjon på at tidligere felles bolig er overdratt til en av partene.":"Dokumentasjon på at tidligere felles bolig er overdratt til en av partene.","Jeg kjenner ikke fødselsnummer / d-nummer":"Jeg kjenner ikke fødselsnummer / d-nummer","Vi møtes ikke":"Vi møtes ikke","Skal barnet bo hos deg?":"Skal barnet bo hos deg?","Deler du bolig med andre voksne?":"Deler du bolig med andre voksne?","Du må oppdatere adressen i Folkeregisteret så fort som mulig, slik at vi kan behandle søknaden din med riktig informasjon.":"Du må oppdatere adressen i Folkeregisteret så fort som mulig, slik at vi kan behandle søknaden din med riktig informasjon.","Ja, men den andre forelderen samarbeider ikke om adresseendring":"Ja, men den andre forelderen samarbeider ikke om adresseendring","Fast stilling":"Fast stilling","Din fødselsdato (dd.mm.åååå)":"Din fødselsdato (dd.mm.åååå)","Heltid":"Heltid","Dokumentasjon på inngått ekteskap":"Dokumentasjon på inngått ekteskap","Har du og den andre forelderen ha skriftlig avtale om delt fast bosted for barnet?":"Har du og den andre forelderen ha skriftlig avtale om delt fast bosted for barnet?","Ja, jeg har sagt opp jobben eller tatt frivillig permisjon (ikke foreldrepermisjon)":"Ja, jeg har sagt opp jobben eller tatt frivillig permisjon (ikke foreldrepermisjon)","<p>Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.</p>":"<p>Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.</p>","Hvilket barn gjelder det?":"Hvilket barn gjelder det?","Ja, jeg vil legge ved dokumentasjon":"Ja, jeg vil legge ved dokumentasjon","Med samvær mener vi all tid som barnet tilbringer sammen med den andre forelderen, også dersom du er til stede. Det gjelder både hvis samværet foregår hos den andre forelderen, hjemme hos deg eller andre steder. Hvis den andre forelderen treffer barnet sjelden og/eller under tilsyn, regnes dette også som samvær.":"Med samvær mener vi all tid som barnet tilbringer sammen med den andre forelderen, også dersom du er til stede. Det gjelder både hvis samværet foregår hos den andre forelderen, hjemme hos deg eller andre steder. Hvis den andre forelderen treffer barnet sjelden og/eller under tilsyn, regnes dette også som samvær.","Ja, men den beskriver ikke når barnet skal være sammen med hver av foreldrene":"Ja, men den beskriver ikke når barnet skal være sammen med hver av foreldrene","Ja, men den beskriver ikke når barnet er sammen med hver av foreldrene":"Ja, men den beskriver ikke når barnet er sammen med hver av foreldrene","Jeg er klar over at jeg kan miste retten til overgangsstønad dersom jeg ikke har gitt riktige opplysninger. Jeg er også klar over at jeg må betale tilbake dersom jeg får penger jeg ikke har rett til og som skyldes at jeg har latt være å informere eller gitt feil opplysninger.":"Jeg er klar over at jeg kan miste retten til overgangsstønad dersom jeg ikke har gitt riktige opplysninger. Jeg er også klar over at jeg må betale tilbake dersom jeg får penger jeg ikke har rett til og som skyldes at jeg har latt være å informere eller gitt feil opplysninger.","Ble du separert eller skilt i utlandet?":"Ble du separert eller skilt i utlandet?","Når flyttet dere fra hverandre?  (dd.mm.åååå)":"Når flyttet dere fra hverandre?  (dd.mm.åååå)","Hvordan er arbeidssituasjonen din?":"Hvordan er arbeidssituasjonen din?","Jeg har ikke telefonnummer.":"Jeg har ikke telefonnummer.","Sivilstand":"Sivilstand","Hvor oppholder du og barnet/barna dere?":"Hvor oppholder du og barnet/barna dere?","<p>Du må legge ved dokumentasjon som bekrefter at du mangler barnepass. Det vil si avslag på barnehageplass/SFO-plass eller bekreftelse på at barnet står på venteliste. Dokumentasjonen må vise:&nbsp;</p><ul><li>datoen du søkte</li><li>datoen du ønsket plass fra</li></ul>":"<p>Du må legge ved dokumentasjon som bekrefter at du mangler barnepass. Det vil si avslag på barnehageplass/SFO-plass eller bekreftelse på at barnet står på venteliste. Dokumentasjonen må vise:&nbsp;</p><ul><li>datoen du søkte</li><li>datoen du ønsket plass fra</li></ul>","Vet du den nye adressen til din tidligere samboer?":"Vet du den nye adressen til din tidligere samboer?","Hvor mye jobber du?":"Hvor mye jobber du?","Du kan søke heltidsjobb, men som enslig mor eller far holder det at du jobber minst 50 prosent. Det er heller ikke krav om at du må jobbe kvelds-, natt-, helg- og skiftarbeid.":"Du kan søke heltidsjobb, men som enslig mor eller far holder det at du jobber minst 50 prosent. Det er heller ikke krav om at du må jobbe kvelds-, natt-, helg- og skiftarbeid.","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Nei, jeg bor alene med barn eller jeg er gravid og bor alene":"Nei, jeg bor alene med barn eller jeg er gravid og bor alene","Barna og samvær":"Barna og samvær","Får du allerede overgangsstønad og søker om å forlenge stønadsperioden fordi du har fått tilbud om studieplass? ":"Får du allerede overgangsstønad og søker om å forlenge stønadsperioden fordi du har fått tilbud om studieplass? ","Bor du og den andre forelderen til barnet i samme hus, blokk, gårdstun, kvartal, vei eller gate?":"Bor du og den andre forelderen til barnet i samme hus, blokk, gårdstun, kvartal, vei eller gate?","Om samboeren din":"Om samboeren din","Jeg har fått tilbud om jobb":"Jeg har fått tilbud om jobb","Linje, kurs eller grad":"Linje, kurs eller grad","<p>Dokumentasjonen fra lege må bekrefte:&nbsp;</p><ul><li>at barnet har medisinske, psykiske eller store sosiale problemer og trenger tilsyn</li><li>at dette påvirker muligheten din til å være i yrkesrettet aktivitet</li></ul>":"<p>Dokumentasjonen fra lege må bekrefte:&nbsp;</p><ul><li>at barnet har medisinske, psykiske eller store sosiale problemer og trenger tilsyn</li><li>at dette påvirker muligheten din til å være i yrkesrettet aktivitet</li></ul>","Nei, den andre forelderen skal ikke ha samvær med barnet":"Nei, den andre forelderen skal ikke ha samvær med barnet","<p>Vi spør om tidligere utdanning for å kunne vurdere om utdanningen du skal ta er nødvendig for at du skal kunne komme i jobb og forsørge deg selv.</p>\r\n<p>Har du allerede en utdanning som gjør deg kvalifisert til et yrke eller som kan benyttes i flere yrker, vil du som hovedregel ikke få støtte til mer utdanning.</p>\r\n<p>Vi kan gjøre unntak hvis du har en utdanning eller yrkeserfaring som ikke lenger er relevant i dagens arbeidsmarked. Høgskole eller universitetsutdanning blir ikke utdatert.</p>\r\n<p>Vi kan også gjøre unntak fra denne regelen hvis utdanningen din/yrket ditt ikke er forenlig med omsorgen for barn. Dette gjelder ikke vanlig turnusarbeid.</p>":"<p>Vi spør om tidligere utdanning for å kunne vurdere om utdanningen du skal ta er nødvendig for at du skal kunne komme i jobb og forsørge deg selv.</p>\r\n<p>Har du allerede en utdanning som gjør deg kvalifisert til et yrke eller som kan benyttes i flere yrker, vil du som hovedregel ikke få støtte til mer utdanning.</p>\r\n<p>Vi kan gjøre unntak hvis du har en utdanning eller yrkeserfaring som ikke lenger er relevant i dagens arbeidsmarked. Høgskole eller universitetsutdanning blir ikke utdatert.</p>\r\n<p>Vi kan også gjøre unntak fra denne regelen hvis utdanningen din/yrket ditt ikke er forenlig med omsorgen for barn. Dette gjelder ikke vanlig turnusarbeid.</p>","Mer om situasjonen din":"Mer om situasjonen din","Legg til flere aksjeselskap":"Legg til flere aksjeselskap","Samlivsbrudd med den andre forelderen":"Samlivsbrudd med den andre forelderen","Jeg er ikke i arbeid, utdanning eller arbeidssøker":"Jeg er ikke i arbeid, utdanning eller arbeidssøker","Ja, men ikke mer enn én ettermiddag i uken med overnatting og annenhver helg eller tilsvarende":"Ja, men ikke mer enn én ettermiddag i uken med overnatting og annenhver helg eller tilsvarende","Privat":"Privat","Grunnskolen er barne- og ungdomsskole, det vil si til og med 10. klasse.":"Grunnskolen er barne- og ungdomsskole, det vil si til og med 10. klasse.","Hvordan ser arbeidsuken din ut?":"Hvordan ser arbeidsuken din ut?","Hvor mye skal du studere?":"Hvor mye skal du studere?","Barnet mitt er sykt":"Barnet mitt er sykt","Navn på arbeidssted":"Navn på arbeidssted","Legg til flere firma":"Legg til flere firma","Enke/Enkemann":"Enke/Enkemann","Er du gift uten at det er registrert i folkeregisteret i Norge? ":"Er du gift uten at det er registrert i folkeregisteret i Norge? ","Om arbeidsforholdet ditt":"Om arbeidsforholdet ditt","Jeg tar eller skal ta utdanning":"Jeg tar eller skal ta utdanning","Offentlig":"Offentlig","Om å søke fra et bestemt tidspunkt":"Om å søke fra et bestemt tidspunkt","Legg til flere arbeidssted":"Legg til flere arbeidssted","Når skal du være elev/student?":"Når skal du være elev/student?","Når flyttet dere fra hverandre? (dd.mm.åååå)":"Når flyttet dere fra hverandre? (dd.mm.åååå)","Jeg vet ikke hvor den andre forelderen bor":"Jeg vet ikke hvor den andre forelderen bor","Søker du overgangsstønad fra en bestemt måned?":"Søker du overgangsstønad fra en bestemt måned?","Er du registrert som arbeidssøker hos NAV?":"Er du registrert som arbeidssøker hos NAV?","Hva er målet med utdanningen?":"Hva er målet med utdanningen?","Utdanning":"Utdanning","Næringsfaglig vurdering fra kommunen eller fylkeskommunen":"Næringsfaglig vurdering fra kommunen eller fylkeskommunen","Ja, og vi skal registrere adressen i Folkeregisteret":"Ja, og vi skal registrere adressen i Folkeregisteret","Terminbekreftelse":"Terminbekreftelse","Dokumentasjon på separasjon eller skilsmisse":"Dokumentasjon på separasjon eller skilsmisse","Jeg er hjemme med barn under 1 år":"Jeg er hjemme med barn under 1 år","Hva er din sivilstand?":"Hva er din sivilstand?","Hvorfor er du alene med barn?":"Hvorfor er du alene med barn?","Om den tidligere samboeren din":"Om den tidligere samboeren din","Ja, jeg bor med kjæresten min":"Ja, jeg bor med kjæresten min","Om firmaet du driver":"Om firmaet du driver","Les mer om delt fast bosted":"Les mer om delt fast bosted","Vi skal kun møtes når barnet skal hentes eller leveres":"Vi skal kun møtes når barnet skal hentes eller leveres","Når søker du stønad fra?":"Når søker du stønad fra?","Samværsavtale":"Samværsavtale","Vi trenger opplysninger om:\n<ul>\n  <li>hvor mye og hvordan barnet ditt trenger tilsyn</li>\n  <li>hvordan det påvirker muligheten din til å være i yrkesrettet aktivitet</li>\n</ul>":"Vi trenger opplysninger om:\n<ul>\n  <li>hvor mye og hvordan barnet ditt trenger tilsyn</li>\n  <li>hvordan det påvirker muligheten din til å være i yrkesrettet aktivitet</li>\n</ul>","Bekreftelse på samlivsbruddet":"Bekreftelse på samlivsbruddet","Oppholder du og barnet/barna dere i Norge?":"Oppholder du og barnet/barna dere i Norge?","Har du omsorg for barn under 18 år?":"Har du omsorg for barn under 18 år?","Dokumentasjon om arbeidsforholdet og grunnen til at du reduserte arbeidstiden":"Dokumentasjon om arbeidsforholdet og grunnen til at du reduserte arbeidstiden","Navn på aksjeselskapet ditt":"Navn på aksjeselskapet ditt","Legg til flere utdanninger":"Legg til flere utdanninger","Vi spør om dette for å kunne vurdere om du er så mye sammen med den andre av barnets foreldre at du ikke regnes som enslig mor eller far.":"Vi spør om dette for å kunne vurdere om du er så mye sammen med den andre av barnets foreldre at du ikke regnes som enslig mor eller far.","Søker":"Søker","<p>Selv om du søker fra en bestemt måned vil vi vurdere om du har rett til stønad fra denne måneden eller senere.</p>":"<p>Selv om du søker fra en bestemt måned vil vi vurdere om du har rett til stønad fra denne måneden eller senere.</p>","Tilkallingsvikar eller liknende":"Tilkallingsvikar eller liknende","Dokumentasjon som bekrefter at barnet ditt har behov for særlig tilsyn":"Dokumentasjon som bekrefter at barnet ditt har behov for særlig tilsyn","Jeg kjenner ikke fødselsnummer eller d-nummer til den tidligere samboeren min.":"Jeg kjenner ikke fødselsnummer eller d-nummer til den tidligere samboeren min.","Bosituasjon":"Bosituasjon","Skal du og den andre forelderen ha skriftlig avtale om delt fast bosted for barnet?":"Skal du og den andre forelderen ha skriftlig avtale om delt fast bosted for barnet?","Jeg etablerer egen virksomhet":"Jeg etablerer egen virksomhet","Utdanningen du tar eller skal ta":"Utdanningen du tar eller skal ta","<p>At sykdommen ikke er varig betyr i denne sammenhengen at den ikke har vart i mer enn 2 år eller vil vare i mer enn 2 år.</p>":"<p>At sykdommen ikke er varig betyr i denne sammenhengen at den ikke har vart i mer enn 2 år eller vil vare i mer enn 2 år.</p>","Når skal du starte i ny jobb? (dd.mm.åååå)":"Når skal du starte i ny jobb? (dd.mm.åååå)","Har du sagt opp jobben eller redusert arbeidstiden de siste 6 månedene?":"Har du sagt opp jobben eller redusert arbeidstiden de siste 6 månedene?","Avtale om delt fast bosted":"Avtale om delt fast bosted","Arbeid, utdanning og andre aktiviteter":"Arbeid, utdanning og andre aktiviteter","Jeg bekrefter at jeg vil gi riktige og fullstendige opplysninger":"Jeg bekrefter at jeg vil gi riktige og fullstendige opplysninger","Når skal du slutte? (dd.mm.åååå)":"Når skal du slutte? (dd.mm.åååå)","Ja, jeg mottar arbeidsavklaringspenger":"Ja, jeg mottar arbeidsavklaringspenger","1 times reisevei vil si at reisetiden med transportmiddel mellom hjem og arbeidssted ikke er over 1 time hver vei. Det inkuderer ikke gangtid mellom bolig og transportmiddel, og transportmiddel og arbeidssted.":"1 times reisevei vil si at reisetiden med transportmiddel mellom hjem og arbeidssted ikke er over 1 time hver vei. Det inkuderer ikke gangtid mellom bolig og transportmiddel, og transportmiddel og arbeidssted.","Forklar hvorfor du ikke kan oppgi den andre forelderen":"Forklar hvorfor du ikke kan oppgi den andre forelderen","Når du bor svært nær den andre forelderen, regnes du ikke for å være alene om omsorgen for barn.":"Når du bor svært nær den andre forelderen, regnes du ikke for å være alene om omsorgen for barn.","Legg til alle gangene du bodde i utlandet de siste 5 årene.":"Legg til alle gangene du bodde i utlandet de siste 5 årene.","Ja, mer enn én ettermiddag i uken med overnatting og annenhver helg eller tilsvarende":"Ja, mer enn én ettermiddag i uken med overnatting og annenhver helg eller tilsvarende","Ja, og den beskriver når barnet skal være sammen med hver av foreldrene":"Ja, og den beskriver når barnet skal være sammen med hver av foreldrene","For å ha rett til overgangsstønad, må du registrere deg som arbeidssøker på nav.no. Hvis du ikke er registrert, kan du gjøre dette etter at du har sendt inn denne søknaden.":"For å ha rett til overgangsstønad, må du registrere deg som arbeidssøker på nav.no. Hvis du ikke er registrert, kan du gjøre dette etter at du har sendt inn denne søknaden.","Har dere skriftlig samværsavtale for barnet?":"Har dere skriftlig samværsavtale for barnet?","Skriv barnets termindato eller navn og fødselsnummer.":"Skriv barnets termindato eller navn og fødselsnummer.","Nei, jeg skal ta kontakt med Folkeregisteret":"Nei, jeg skal ta kontakt med Folkeregisteret","<p>Dokumentasjonen fra legen din må vise:&nbsp;</p><ul><li>grunnen til at du ikke kan være i yrkesrettet aktivitet</li><li>når du ble syk</li><li>når legen din regner med at du vil bli frisk</li><li>hvor mye du kan arbeide</li></ul>":"<p>Dokumentasjonen fra legen din må vise:&nbsp;</p><ul><li>grunnen til at du ikke kan være i yrkesrettet aktivitet</li><li>når du ble syk</li><li>når legen din regner med at du vil bli frisk</li><li>hvor mye du kan arbeide</li></ul>","Har du sykmelding, mottar arbeidsavklaringspenger eller uføretrygd?":"Har du sykmelding, mottar arbeidsavklaringspenger eller uføretrygd?","<p>Dokumentasjonen fra legen din må vise:&nbsp;</p><ul><li>grunnen til at barnets sykdom påvirker muligheten din til å være i arbeid eller annen yrkesrettet aktivitet</li><li>når barnet ble sykt</li><li>når legen regner med at barnet vil bli friskt</li><li>hvor mye du kan arbeide</li></ul>":"<p>Dokumentasjonen fra legen din må vise:&nbsp;</p><ul><li>grunnen til at barnets sykdom påvirker muligheten din til å være i arbeid eller annen yrkesrettet aktivitet</li><li>når barnet ble sykt</li><li>når legen regner med at barnet vil bli friskt</li><li>hvor mye du kan arbeide</li></ul>","Samlivsbrudd med noen andre":"Samlivsbrudd med noen andre","Ja, men jeg og den andre forelderen bor midlertidig fra hverandre":"Ja, men jeg og den andre forelderen bor midlertidig fra hverandre","Nei, NAV kan vurdere fra hvilken måned jeg har rett til stønad":"Nei, NAV kan vurdere fra hvilken måned jeg har rett til stønad","Kan du begynne i arbeid senest én uke etter at du har fått tilbud om jobb?":"Kan du begynne i arbeid senest én uke etter at du har fått tilbud om jobb?","<p>Når barnet ikke skal bo hos deg, har du ikke rett til stønad til enslig mor eller far.</p>":"<p>Når barnet ikke skal bo hos deg, har du ikke rett til stønad til enslig mor eller far.</p>","Hvorfor kan du ikke gi oss navnet på den andre forelderen?":"Hvorfor kan du ikke gi oss navnet på den andre forelderen?","Samvær":"Samvær","Dokumentasjon på utdanningen du tar eller skal ta":"Dokumentasjon på utdanningen du tar eller skal ta","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>navn på studiested</li><li>navn på studie</li><li>hvor mye du skal studere</li><li>perioden du skal studere</li><li>datoen du takket ja til tilbudet</li></ul><p>Dokumentasjonen må vise tydelig hvem det gjelder.</p>":"<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>navn på studiested</li><li>navn på studie</li><li>hvor mye du skal studere</li><li>perioden du skal studere</li><li>datoen du takket ja til tilbudet</li></ul><p>Dokumentasjonen må vise tydelig hvem det gjelder.</p>","Hvordan praktiserer dere samværet?":"Hvordan praktiserer dere samværet?","Jeg har søkt om barnepass, men ikke fått plass enda":"Jeg har søkt om barnepass, men ikke fått plass enda","Når skjedde endringen / når skal endringen skje?  (dd.mm.åååå)":"Når skjedde endringen / når skal endringen skje?  (dd.mm.åååå)","Til når var du elev eller student? (mm.åååå)":"Til når var du elev eller student? (mm.åååå)","Om aksjeselskapet ditt":"Om aksjeselskapet ditt","Hvilken dato flyttet dere sammen? (dd.mm.åååå)":"Hvilken dato flyttet dere sammen? (dd.mm.åååå)","Husleiekontrakt for begge parter":"Husleiekontrakt for begge parter","Grunnen til at vi spør om dette":"Grunnen til at vi spør om dette","Dokumentasjon på separate bo- og husholdningsutgifter. Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.":"Dokumentasjon på separate bo- og husholdningsutgifter. Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.","Vegnavn og husnummer, eller postboks":"Vegnavn og husnummer, eller postboks","Når søkte dere eller reiste sak? (dd.mm.åååå)":"Når søkte dere eller reiste sak? (dd.mm.åååå)","Har du bodd i Norge sammenhengende de siste fem årene?":"Har du bodd i Norge sammenhengende de siste fem årene?","Hvorfor bodde du i utlandet?":"Hvorfor bodde du i utlandet?","Ja, og den beskriver når barnet er sammen med hver av foreldrene":"Ja, og den beskriver når barnet er sammen med hver av foreldrene","<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>navn på studiested</li><li>navn på studie</li><li>hvor mye du skal studere</li><li>perioden du skal studere</li></ul><p>Dokumentasjonen må vise tydelig hvem det gjelder.</p>":"<p>Dokumentasjonen må vise:&nbsp;</p><ul><li>navn på studiested</li><li>navn på studie</li><li>hvor mye du skal studere</li><li>perioden du skal studere</li></ul><p>Dokumentasjonen må vise tydelig hvem det gjelder.</p>","Har du konkrete planer om å gifte deg eller bli samboer?":"Har du konkrete planer om å gifte deg eller bli samboer?","Kan du gi oss navnet på den andre forelderen?":"Kan du gi oss navnet på den andre forelderen?","Er du villig til å ta imot tilbud om arbeid eller arbeidsmarkedstiltak?":"Er du villig til å ta imot tilbud om arbeid eller arbeidsmarkedstiltak?","Opplysninger om barn under 18 år som du har omsorgen for":"Opplysninger om barn under 18 år som du har omsorgen for","Jeg er arbeidstaker (og/eller lønnsmottaker som frilanser)":"Jeg er arbeidstaker (og/eller lønnsmottaker som frilanser)","Gjelder noe av dette deg?":"Gjelder noe av dette deg?","Skole eller utdanningssted":"Skole eller utdanningssted","Dokumentasjon som bekrefter at du har vært i kontakt med Folkeregisteret fordi den tidligere samboeren din har flyttet ut":"Dokumentasjon som bekrefter at du har vært i kontakt med Folkeregisteret fordi den tidligere samboeren din har flyttet ut","Dato for samlivsbrudd (dd.mm.åååå)":"Dato for samlivsbrudd (dd.mm.åååå)","Oppgi i prosent":"Oppgi i prosent","Delt fast bosted betyr at barnet har fast bosted hos begge foreldrene.\r\n\r\nDette er ikke det samme som at barnet har fast bosted hos den ene forelderen og eventuelt overnatter hos den andre i forbindelse med samvær.\r\n":"Delt fast bosted betyr at barnet har fast bosted hos begge foreldrene.\r\n\r\nDette er ikke det samme som at barnet har fast bosted hos den ene forelderen og eventuelt overnatter hos den andre i forbindelse med samvær.\r\n","Barnets andre forelder":"Barnets andre forelder","Donor":"Donor","Vi skal også møtes utenom henting og levering":"Vi skal også møtes utenom henting og levering","Får du allerede overgangsstønad og søker du om å forlenge stønadsperioden utover 3 år fordi du har en sykdom som ikke er varig? ":"Får du allerede overgangsstønad og søker du om å forlenge stønadsperioden utover 3 år fordi du har en sykdom som ikke er varig? ","<p>Bekreftelsen må være signert av dere begge og vise dato for bruddet. Dette er ikke meklingsattesten fra familievernkontoret. Her er en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/bcbcc4ef-95c5-4138-9f8b-5d9237557be9:bd85bde514114ead52ae522d0af3be4392e2c3cc/Bekreftelse%20pa%20samlivsbrudd.pdf\">lenke til et forslag til hvordan bekreftelsen kan se ut (åpnes i ny fane)</a>.</p>":"<p>Bekreftelsen må være signert av dere begge og vise dato for bruddet. Dette er ikke meklingsattesten fra familievernkontoret. Her er en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/bcbcc4ef-95c5-4138-9f8b-5d9237557be9:bd85bde514114ead52ae522d0af3be4392e2c3cc/Bekreftelse%20pa%20samlivsbrudd.pdf\">lenke til et forslag til hvordan bekreftelsen kan se ut (åpnes i ny fane)</a>.</p>","<h3>Når barnet ditt er under 1 år kan du motta overgangsstønad uten å jobbe, studere eller søke arbeid.</h3>\n\n<p>For å få overgangsstønad etter at barnet ditt har fylt 1 år, må du jobbe, studere eller søke arbeid.</p>\n\n<p>Du kan fylle aktivitetsplikten på én av disse måtene:</p>\n\n<ul>\n  <li>være i minst 50 prosent arbeid</li>\n  <li>være registrert hos NAV som arbeidssøker</li>\n  <li>være i minst 50 prosent utdanning som NAV har vurdert som nødvendig for at du skal kunne komme i jobb og forsørge deg selv</li>\n  <li>etablere egen virksomhet\n</li>\n\n<p>Det vil være fornuftig å starte planleggingen av barnepass og arbeid eller utdanning / opplæring så tidlig som mulig.</p>\n\n<p>Du kan likevel få stønad hvis du ikke kan jobbe, studere eller søke arbeid på grunn av egen sykdom. Dette gjelder også hvis du har sykt barn eller mangler barnepass selv om du har søkt. Det samme gjelder dersom barnet ditt trenger særlig tilsyn på grunn av fysiske, psykiske eller store sosiale problemer.</p>\n</ul>":"<h3>Når barnet ditt er under 1 år kan du motta overgangsstønad uten å jobbe, studere eller søke arbeid.</h3>\n\n<p>For å få overgangsstønad etter at barnet ditt har fylt 1 år, må du jobbe, studere eller søke arbeid.</p>\n\n<p>Du kan fylle aktivitetsplikten på én av disse måtene:</p>\n\n<ul>\n  <li>være i minst 50 prosent arbeid</li>\n  <li>være registrert hos NAV som arbeidssøker</li>\n  <li>være i minst 50 prosent utdanning som NAV har vurdert som nødvendig for at du skal kunne komme i jobb og forsørge deg selv</li>\n  <li>etablere egen virksomhet\n</li>\n\n<p>Det vil være fornuftig å starte planleggingen av barnepass og arbeid eller utdanning / opplæring så tidlig som mulig.</p>\n\n<p>Du kan likevel få stønad hvis du ikke kan jobbe, studere eller søke arbeid på grunn av egen sykdom. Dette gjelder også hvis du har sykt barn eller mangler barnepass selv om du har søkt. Det samme gjelder dersom barnet ditt trenger særlig tilsyn på grunn av fysiske, psykiske eller store sosiale problemer.</p>\n</ul>","Hvilket land bor den andre forelderen i?":"Hvilket land bor den andre forelderen i?","Hvordan skal dere praktisere samværet?":"Hvordan skal dere praktisere samværet?","Får du dagpenger mens du etablerer egen virksomhet?":"Får du dagpenger mens du etablerer egen virksomhet?","Dokumentasjon fra lege som bekrefter at du er syk":"Dokumentasjon fra lege som bekrefter at du er syk","Dokumentasjon på at tidligere felles bolig er overdratt til en av partene. Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.":"Dokumentasjon på at tidligere felles bolig er overdratt til en av partene. Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.","Jeg er syk":"Jeg er syk","<p><strong>Vi legger vekt på folkeregistrert adresse. Hvis den tidligere samboeren din ikke samarbeider om adresseendring, kan du kontakte Folkeregisteret for å få hjelp til å endre adressen deres.</strong></p><p>Du kan også dokumentere at du bor alene med barn og tidspunktet for når dere flyttet fra hverandre ved å legge ved:&nbsp;</p><ul><li>Dokumentasjon som bekrefter at du har vært i kontakt med Folkeregisteret fordi den tidligere samboeren din har flyttet ut</li></ul><p>Hvis du kan dokumentere punktet over, er dette som regel tilstrekkelig. Dersom du ikke har slik dokumentasjon, kan du for eksempel legge ved:&nbsp;</p><ul><li>Husleiekontrakt for begge parter</li><li>Dokumentasjon på at tidligere felles bolig er overdratt til en av partene. Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.</li><li>Bekreftelse fra barnevernet på at du bor alene med barn</li><li>Dokumentasjon på separate bo- og husholdningsutgifter. Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.</li></ul><p>Dersom barnehage, skole, helsestasjon eller lignende kjenner familiesituasjonen din godt, kan en uttalelse fra dem være en del av helhetsvurderingen vi gjør av bosituasjonen din. Dette kan inkludere informasjon om hvem som henter og leverer, og kommer eventuelt i tillegg til annen dokumentasjon.</p>":"<p><strong>Vi legger vekt på folkeregistrert adresse. Hvis den tidligere samboeren din ikke samarbeider om adresseendring, kan du kontakte Folkeregisteret for å få hjelp til å endre adressen deres.</strong></p><p>Du kan også dokumentere at du bor alene med barn og tidspunktet for når dere flyttet fra hverandre ved å legge ved:&nbsp;</p><ul><li>Dokumentasjon som bekrefter at du har vært i kontakt med Folkeregisteret fordi den tidligere samboeren din har flyttet ut</li></ul><p>Hvis du kan dokumentere punktet over, er dette som regel tilstrekkelig. Dersom du ikke har slik dokumentasjon, kan du for eksempel legge ved:&nbsp;</p><ul><li>Husleiekontrakt for begge parter</li><li>Dokumentasjon på at tidligere felles bolig er overdratt til en av partene. Dette kan være skifte og/eller dokumentasjon på hvem som er låntaker for boligen du bor i.</li><li>Bekreftelse fra barnevernet på at du bor alene med barn</li><li>Dokumentasjon på separate bo- og husholdningsutgifter. Dette kan være kontoutskrifter som viser betalt husleie, eller andre faste boutgifter slik som strøm og kommunale avgifter.</li></ul><p>Dersom barnehage, skole, helsestasjon eller lignende kjenner familiesituasjonen din godt, kan en uttalelse fra dem være en del av helhetsvurderingen vi gjør av bosituasjonen din. Dette kan inkludere informasjon om hvem som henter og leverer, og kommer eventuelt i tillegg til annen dokumentasjon.</p>","Barn med termin":"Barn med termin","Har du en sluttdato?":"Har du en sluttdato?","Bor den tidligere samboeren i Norge?":"Bor den tidligere samboeren i Norge?","Hvilken dato flyttet dere fra hverandre? (dd.mm.åååå)":"Hvilken dato flyttet dere fra hverandre? (dd.mm.åååå)","Gift / registrert partnerskap":"Gift / registrert partnerskap","Ugift":"Ugift","Barnets fornavn":"Barnets fornavn","Tidligere utdanning":"Tidligere utdanning","Hvorfor reduserte du arbeidstiden?":"Hvorfor reduserte du arbeidstiden?","Opplysninger vi trenger i samværsavtalen\n<ul>\n  <li>hvor mange dager og netter barnet oppholder seg hos den andre forelderen i minst en to ukers-periode (eller en lengre periode dersom samværet varierer over tid)</li>\n  <li>når barnet reiser til og fra den andre forelderen</li>\n</ul>":"Opplysninger vi trenger i samværsavtalen\n<ul>\n  <li>hvor mange dager og netter barnet oppholder seg hos den andre forelderen i minst en to ukers-periode (eller en lengre periode dersom samværet varierer over tid)</li>\n  <li>når barnet reiser til og fra den andre forelderen</li>\n</ul>","Legg til flere utenlandsperioder":"Legg til flere utenlandsperioder","Når etablerte du firmaet? (dd.mm.åååå)":"Når etablerte du firmaet? (dd.mm.åååå)","Lærlingkontrakt":"Lærlingkontrakt"}}