{"nn-NO":{"Søknad om stønad til arbeids- og utdanningsreiser":"Søknad om stønad til arbeids- og utdanningsreiser","<p>Dette skjemaet bruker du hvis du har varige forflytningsvansker og ikke kan reise til og fra arbeids- eller utdanningssted med offentlige kommunikasjonsmidler.\nOrdningen innebærer at du kan få transport med drosje til og fra arbeid eller utdanning.</p>\n\n<p>Mottar du arbeidsavklaringspenger eller tiltakspenger, og deltar i arbeidsrettet tiltak skal du benytte\n<a href=\"https://www.nav.no/soknader#tilleggsstonader\" target=\"_blank\">skjema for tilleggsstønader (åpnes i ny fane).</a></p>\n\n<p><b>Vi trenger personopplysninger om deg for å kunne behandle søknaden din</b></p>\n\n<p>Når du søker om arbeids- og utdanningsreiser, bruker NAV de opplysningene du oppgir i søknaden og i vedlagt dokumentasjon. I tillegg bruker vi opplysninger om ytelser\nfra NAV, helseopplysninger, arbeidsmarkedstiltak, stønad til bil fra folketrygden, arbeidsforhold og inntektsopplysninger som NAV har.</p>\n\n<p>Vi bruker bare personopplysninger om deg som er nødvendige for å kunne ta riktige beslutninger i saken din.</p>\n\n<p><b>Formålet med ordningen</b></p>\n<p>Formålet med arbeids- og utdanningsreiser er å bidra til at personer med forflyttingsvansker på grunn av nedsatt funksjonsevne, kan være i ordinært arbeid eller\ngjennomføre arbeidsrettet utdanning.</p>\n\n<p>Ordningen omfatter ikke stønad til arbeidsreiser som utføres i jobben. Dette anses som arbeids- eller tjenestereise som arbeidsgiver skal dekke.</p>\n\n<p>Personer som får innvilget stønad til arbeids- og utdanningsreiser må betale en egenandel for transporten. Egenandelsbeløpet tilsvarer den rimeligste kostnaden til\ntransport med offentlig kommunikasjon med et tillegg på 10 prosent.</p>\n\n<p><b>Målgruppe for ordningen</b></p>\n<p>Stønad til arbeids- og utdanningsreiser kan gis til personer som har varige forflytningsvansker som medfører at vedkommende ikke kan reise til arbeid eller\narbeidsrettet utdanning med offentlige kommunikasjonsmidler, alternativt at reise med offentlige kommunikasjonsmidler vil medføre vesentlige belastninger.\nForflytningsvansker anses å være varige om de varer i lenger enn ett år.</p>\n\n<p>Personer som av medisinske årsaker midlertidig er fratatt førerkortet og ikke kan komme seg til arbeid og/eller utdanning på annen måte, kan innvilgges stønad til\ntilrettelagt transport i den aktuelle parioden. Denne perioden kan ha en varighet på inntil ett år.</p>\n\n<p>Manglende kollektivt transporttilbud i nærmiljøet er ikke tilstrekkelig grunn til å innvilge støtte til arbeids- og utdanningsreiser.</p>\n\n<p><b>Arbeids- og utdanningsreiser gjelder ikke for personer som:</b></p>\n<ul>\n  <li>mottar grunnstønad til transport til arbeid eller utdanning.</li>\n  <li>mottar stønad til bil som kan benyttes til transport til arbeid eller utdanning.</li>\n  <li>er elev i grunn- eller videregående skole der kommunen eller fylkeskommunen har ansvaret for å dekke reisen til skolen.</li>\n  <li>deltar på arbeidsmarkedstiltak gjennom NAV, med unntak av lønnstilskudd.</li>\n  <li>mottar en full ytelse til livsopphold fra folketrygden.</li>\n  <li>får dekket transportutgifter til utdanning eller arbeid gjennom annen lovgivning.</li>\n</ul>\n\n<p>Personer som får sykepenger kan likevel motta stønad til arbeids- og utdanningsreiser, for reise til og fra ordinær utdanning godkjent av NAV. Dette gjelder også personer som mottar full alderspensjon etter folketrygdloven.</p>":"<p>Bruk dette skjemaet dersom du har varige forflyttingsvanskar og ikkje kan reise til og frå arbeids- eller utdanningsstaden din med offentlege kommunikasjonsmiddel. Ordninga inneber at du kan få transport med drosje til og frå jobb eller utdanning.</p>  <p>Dersom du får arbeidsavklarings-/tiltakspengar og deltek i arbeidsretta tiltak, nyttar du <a href=\"https://www.nav.no/soknader/nn#tilleggsstonader\" target=\"_blank\">skjemaet for tilleggsstønader (blir opna i ny fane).</a></p>  <p><b>Vi treng personopplysningar om deg for å kunne behandle søknaden din</b></p>  <p>Når du søkjer om arbeids- og utdanningsreiser, vil NAV bruke opplysningane du oppgir i søknaden og i dokumentasjonen som er lagd ved. I tillegg bruker vi opplysningar som NAV har om deg når det gjeld ytingar du får frå oss, helsesituasjon, deltaking i arbeidsmarknadstiltak, stønad til bil frå folketrygda, arbeidsforhold og inntekt.</p>  <p>Vi nyttar berre personopplysningar om deg som er nødvendige for å kunne ta rett avgjerd i saka di.</p>  <p><b>Formålet med ordninga</b></p> <p>Formålet med arbeids- og utdanningsreiser er å bidra til at personar som har forflyttingsvanskar grunna nedsett funksjonsevne, kan vere i ordinært arbeid eller gjennomføre arbeidsretta utdanning.</p>  <p>Ordninga omfattar ikkje stønad til arbeidsreiser som blir utførte i jobben. Dette blir rekna som arbeids- eller tenestereiser som arbeidsgivar skal dekkje.</p>  <p>Personar som får innvilga stønad til arbeids- og utdanningsreiser, må betale ein eigendel for transporten. Eigendelen svarer til rimelegaste kostnad til transport med offentleg kommunikasjon, pluss eit tillegg på 10 prosent.</p>  <p><b>Målgruppe for ordninga</b></p> <p>Stønad til arbeids- og utdanningsreiser kan bli gitt til personar som ikkje kan nytte offentlege kommunikasjonsmiddel for å kome seg til jobb eller arbeidsretta utdanning, anten grunna varige forflyttingsvanskar eller fordi reise med offentlege kommunikasjonsmiddel ville medføre vesentlege belastingar. Forflyttingsvanskar blir rekna å vere varige dersom dei varer ved i lenger enn eitt år.</p>  <p>Personar som av medisinske årsaker mellombels har blitt fråtekne førarkortet og ikkje kan kome seg til jobb og/eller utdanning på annan måte, kan få innvilga stønad til tilrettelagd transport i den aktuelle perioden. Denne perioden kan vere på inntil eitt år.</p>  <p>Manglande kollektivt transporttilbod i nærmiljøet er ikkje tilstrekkeleg grunn til å innvilge støtte til arbeids- og utdanningsreiser.</p>  <p><b>Arbeids- og utdanningsreiser gjeld ikkje for personar som:</b></p> <ul>   <li>får grunnstønad til transport til arbeid eller utdanning</li>   <li>får stønad til bil som kan nyttast til transport til arbeid eller utdanning</li>   <li>er elev i grunn- eller vidaregåande skule der kommunen eller fylkeskommunen har ansvaret for å dekkje reisa til skulen</li>   <li>deltek på arbeidsmarknadstiltak gjennom NAV, med unntak av lønstilskot</li>   <li>får ei full yting til livsopphald frå folketrygda</li>   <li>får dekt transportutgifter til utdanning eller arbeid gjennom anna lovgiving</li> </ul>  <p>Personar som får sjukepengar, kan likevel få stønad til arbeids- og utdanningsreiser, for reise til og frå ordinær utdanning som er godkjend av NAV. Dette gjeld også personar som får full alderspensjon etter folketrygdlova.</p>","Gjelder søknaden reise til arbeid eller reise til utdanning?":"Gjeld søknaden reise til arbeid eller reise til utdanning?","Reise til utdanning":"Reise til utdanning","Reise til arbeid":"Reise til arbeid","Om arbeids- eller utdanningsstedet":"Om arbeids- eller utdanningsstaden","Arbeidsgiver":"Arbeidsgivar","Oppgi din stillingsprosent":"Oppgi stillingsprosenten din","Adresse til arbeidsgiver":"Adresse til arbeidsgivar","Har du flere oppmøtesteder for denne arbeidsgiveren?":"Har du fleire oppmøtestader for denne arbeidsgivaren?","Andre oppmøtesteder":"Andre oppmøtestader","Legg til flere adresser":"Legg til fleire adresser","Hvor mange dager per uke reiser du til arbeid?":"Kor mange dagar i veka reiser du til arbeid?","Utdanningssted":"Utdanningsstad","Adresse til utdanningsstedet":"Adresse til utdanningsstaden","Har du flere oppmøtesteder ved dette utdanningsstedet?":"Har du fleire oppmøtestader ved denne utdanningsstaden?","Oppgi maks antall dager per uke du reiser til utdanning":"Oppgi kor mange dagar maksimalt du reiser til utdanning per veke","Varighet":"Varigheit","Er arbeidsforholdet fast eller midlertidig?":"Er arbeidsforholdet fast eller mellombels?","Fast":"Fast","Midlertidig":"Mellombels","Fra og med (dd.mm.åååå)":"Frå og med (dd.mm.åååå)","Til og med (dd.mm.åååå)":"Til og med (dd.mm.åååå)","Når startet utdanningen? (dd.mm.åååå)":"Når starta utdanninga? (dd.mm.åååå)","Når skal utdanningen være avsluttet? (dd.mm.åååå)":"Når skal utdanninga vere avslutta? (dd.mm.åååå)","Alternative stønadsordninger":"Alternative stønadsordningar","Mottar du grunnstønad til transport til arbeid eller utdanning fra folketrygden?":"Får du grunnstønad til transport til arbeid eller utdanning frå folketrygda?","Mottar du stønad til bil fra folketrygden?":"Får du stønad til bil frå folketrygda?","Hvorfor kan ikke bil benyttes til arbeids- og utdanningsreiser?":"Kvifor kan du ikkje nytte bil til arbeids- og utdanningsreiser?","Bilen er på service / reparasjon / tilpassing i mer enn en uke":"Bilen er på service / reparasjon / tilpassing i meir enn ei veke","Bil kan ikke benyttes til arbeid eller utdanning på grunn av helsemessige årsaker":"Helsemessige årsaker gjer det umogleg å nytte bil til arbeid eller utdanning","Vanskelige værforhold":"Vanskelege vêrforhold","Vanskelige parkeringsforhold":"Vanskelege parkeringsforhold","Beskriv hvorfor bil ikke kan benyttes til arbeids- og utdanningsreiser":"Beskriv kvifor du ikkje kan nytte bil til arbeids- og utdanningsreiser","Har du tilrettelagt transport (TT-kort) til arbeidsreiser fra kommunen/fylkeskommunen?":"Har du tilrettelagd transport (TT-kort) til arbeidsreiser frå kommunen/fylkeskommunen?","Har du tilrettelagt transport (TT-kort) til utdanningsreiser fra kommunen/fylkeskommunen?":"Har du tilrettelagd transport (TT-kort) til utdanningsreiser frå kommunen/fylkeskommunen?","Mottar du stønad til daglige reiseutgifter fra NAV eller andre?":"Får du stønad til daglege reiseutgifter frå NAV eller andre?","Honnørkort":"Honnørkort","Har du honnørkort?":"Har du honnørkort?","Du må legge ved kopi av honnørkortet i slutten av søknaden.":"Legg ved ein kopi av honnørkortet i slutten av søknaden.","Eventuelle tilleggsopplysninger":"Eventuelle tilleggsopplysningar","Dersom årsaken er manglende parkeringsmuligheter, bilen du vanligvis bruker er på reparasjon, du er midlertidig fratatt førerkortet av helsemessige grunner eller lignende.":"Dersom årsaka til dømes er manglande parkeringsmoglegheiter, at bilen du vanlegvis bruker, er på reparasjon, eller at du er mellombels fråteken førarkortet av helsemessige grunnar.","Kopi av honnørkort":"Kopi av honnørkort","Dokumentasjon av arbeid eller utdanning":"Dokumentasjon av arbeid eller utdanning","<p>NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse.&nbsp;<br>Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i en ny fane).</a> Hvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret. Du finner også papirskjema for å endre postadresse på samme side hos Skatteetaten.</p>":"<p>NAV sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di.  <br> \nDu kan <a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i ny fane).</a> \nViss  du ønskjer å få informasjon eller brev frå NAV til ei anna adresse enn der du er folkeregistrert, kan du bruke lenkja over til å gi opp ei postadresse i Folkeregisteret. \nDu finn også papirskjema for å endre postadresse på same side hos Skatteetaten. </p>","<p><strong>Legeerklæringen må inneholde:</strong></p><ol><li>En funksjonsvurdering av søker; Det vil si en beskrivelse av hvilke praktiske problemer søker har ved forflytning mellom bosted og arbeidssted / utdanningssted.</li><li>Har søker forflytningsvansker som er til hinder for at vedkommende kan bruke offentlig transport til og fra arbeids- eller utdanningsstedet?</li><li>Vil en reise med alle typer kollektiv transport medføre vesentlige belastninger for søker? Gi eventuelt en nærmere redegjørelse for ulike muligheter eller begrensninger.</li><li>Er funksjonsnedsettelsen knyttet til forflyttingsvansker varig? (Varighetskravet er ett år. Dersom forflytningsvanskene antas å ha tidsbegrenset varighet skal dette beskrives.)</li></ol>":"<p><strong>Legeerklæringa må innehalde:</strong></p><ol><li>Ei funksjonsvurdering av søkjaren; Det vil seie ei beskriving av dei praktiske vanskane søkjaren har med å ta seg fram mellom bustaden og arbeidsstaden / utdanningsstaden.</li><li>Har søkjaren vanskar som er til hinder for at han/ho kan bruke offentleg transport til og frå arbeids- eller utdanningsstaden?</li><li>Vil ei reise med offentleg transport medføre vesentlege belastningar for søkjaren? Gje eventuelt ei utgreiing av ulike mogelegheiter eller avgrensingar.</li><li>Er funksjonsnedsettinga knytt til vanskane med å ta seg fram varig? (Kravet om at tilstanden skal vere varig, er eitt år. Dersom vanskane er tidsavgrensa, skal det opplysast om dette.)</li></ol>","Informasjon om hva legeerklæringen må inneholde":"Informasjon om kva legeerklæringa må innehalde","<ol><li>En funksjonsvurdering av søker; Det vil si en beskrivelse av hvilke praktiske problemer søker har ved forflytning mellom bosted og arbeidssted / utdanningssted.</li><li>Har søker forflytningsvansker som er til hinder for at vedkommende kan bruke offentlig transport til og fra arbeids- eller utdanningsstedet?</li><li>Vil en reise med alle typer kollektiv transport medføre vesentlige belastninger for søker? Gi eventuelt en nærmere redegjørelse for ulike muligheter eller begrensninger.</li><li>Er funksjonsnedsettelsen knyttet til forflyttingsvansker varig? (Varighetskravet er ett år. Dersom forflytningsvanskene antas å ha tidsbegrenset varighet skal dette beskrives.)</li></ol>":"<ol><li>Ei funksjonsvurdering av søkjaren; Det vil seie ei beskriving av dei praktiske vanskane søkjaren har med å ta seg fram mellom bustaden og arbeidsstaden / utdanningsstaden.</li><li>Har søkjaren vanskar som er til hinder for at han/ho kan bruke offentleg transport til og frå arbeids- eller utdanningsstaden?</li><li>Vil ei reise med offentleg transport medføre vesentlege belastningar for søkjaren? Gje eventuelt ei utgreiing av ulike mogelegheiter eller avgrensingar.</li><li>Er funksjonsnedsettinga knytt til vanskane med å ta seg fram varig? (Kravet om at tilstanden skal vere varig, er eitt år. Dersom vanskane er tidsavgrensa, skal det opplysast om dette.)</li></ol>","<p>Dette skjemaet bruker du hvis du har varige forflytningsvansker og ikke kan reise til og fra arbeids- eller utdanningssted med offentlige kommunikasjonsmidler. Ordningen innebærer at du kan få transport med drosje til og fra arbeid eller utdanning.</p><p>Mottar du arbeidsavklaringspenger eller tiltakspenger, og deltar i arbeidsrettet tiltak skal du benytte <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/soknader#tilleggsstonader\">skjema for tilleggsstønader (åpnes i ny fane).</a></p><p><strong>Vi trenger personopplysninger om deg for å kunne behandle søknaden din</strong></p><p>Når du søker om arbeids- og utdanningsreiser, bruker NAV de opplysningene du oppgir i søknaden og i vedlagt dokumentasjon. I tillegg bruker vi opplysninger om ytelser fra NAV, helseopplysninger, arbeidsmarkedstiltak, stønad til bil fra folketrygden, arbeidsforhold og inntektsopplysninger som NAV har.</p><p>Vi bruker bare personopplysninger om deg som er nødvendige for å kunne ta riktige beslutninger i saken din.</p><p><strong>Formålet med ordningen</strong></p><p>Formålet med arbeids- og utdanningsreiser er å bidra til at personer med forflyttingsvansker på grunn av nedsatt funksjonsevne, kan være i ordinært arbeid eller gjennomføre arbeidsrettet utdanning.</p><p>Ordningen omfatter ikke stønad til arbeidsreiser som utføres i jobben. Dette anses som arbeids- eller tjenestereise som arbeidsgiver skal dekke.</p><p>Personer som får innvilget stønad til arbeids- og utdanningsreiser må betale en egenandel for transporten. Egenandelsbeløpet tilsvarer den rimeligste kostnaden til transport med offentlig kommunikasjon med et tillegg på 10 prosent.</p><p><strong>Målgruppe for ordningen</strong></p><p>Stønad til arbeids- og utdanningsreiser kan gis til personer som har varige forflytningsvansker som medfører at vedkommende ikke kan reise til arbeid eller arbeidsrettet utdanning med offentlige kommunikasjonsmidler, alternativt at reise med offentlige kommunikasjonsmidler vil medføre vesentlige belastninger. Forflytningsvansker anses å være varige om de varer i lenger enn ett år.</p><p>Personer som av medisinske årsaker midlertidig er fratatt førerkortet og ikke kan komme seg til arbeid og/eller utdanning på annen måte, kan innvilges stønad til tilrettelagt transport i den aktuelle parioden. Denne perioden kan ha en varighet på inntil ett år.</p><p>Manglende kollektivt transporttilbud i nærmiljøet er ikke tilstrekkelig grunn til å innvilge støtte til arbeids- og utdanningsreiser.</p><p><strong>Arbeids- og utdanningsreiser gjelder ikke for personer som:</strong></p><ul><li>mottar grunnstønad til transport til arbeid eller utdanning.</li><li>mottar stønad til bil som kan benyttes til transport til arbeid eller utdanning.</li><li>er elev i grunn- eller videregående skole der kommunen eller fylkeskommunen har ansvaret for å dekke reisen til skolen.</li><li>deltar på arbeidsmarkedstiltak gjennom NAV, med unntak av lønnstilskudd.</li><li>mottar en full ytelse til livsopphold fra folketrygden.</li><li>får dekket transportutgifter til utdanning eller arbeid gjennom annen lovgivning.</li></ul><p>Personer som får sykepenger kan likevel motta stønad til arbeids- og utdanningsreiser, for reise til og fra ordinær utdanning godkjent av NAV. Dette gjelder også personer som mottar full alderspensjon etter folketrygdloven.</p>":"<p>Bruk dette skjemaet dersom du har varige forflyttingsvanskar og ikkje kan reise til og frå arbeids- eller utdanningsstaden din med offentlege kommunikasjonsmiddel. Ordninga inneber at du kan få transport med drosje til og frå jobb eller utdanning.</p><p>Dersom du får arbeidsavklarings-/tiltakspengar og deltek i arbeidsretta tiltak, nyttar du <a href=\"https://www.nav.no/soknader/nn#tilleggsstonader\">skjemaet for tilleggsstønader (blir opna i ny fane)</a>.</p><p><strong>Vi treng personopplysningar om deg for å kunne behandle søknaden din</strong></p><p>Når du søkjer om arbeids- og utdanningsreiser, vil NAV bruke opplysningane du oppgir i søknaden og i dokumentasjonen som er lagd ved. I tillegg bruker vi opplysningar som NAV har om deg når det gjeld ytingar du får frå oss, helsesituasjon, deltaking i arbeidsmarknadstiltak, stønad til bil frå folketrygda, arbeidsforhold og inntekt.</p><p>Vi nyttar berre personopplysningar om deg som er nødvendige for å kunne ta rett avgjerd i saka di.</p><p><strong>Formålet med ordninga</strong></p><p>Formålet med arbeids- og utdanningsreiser er å bidra til at personar som har forflyttingsvanskar grunna nedsett funksjonsevne, kan vere i ordinært arbeid eller gjennomføre arbeidsretta utdanning.</p><p>Ordninga omfattar ikkje stønad til arbeidsreiser som blir utførte i jobben. Dette blir rekna som arbeids- eller tenestereiser som arbeidsgivar skal dekkje.</p><p>Personar som får innvilga stønad til arbeids- og utdanningsreiser, må betale ein eigendel for transporten. Eigendelen svarer til rimelegaste kostnad til transport med offentleg kommunikasjon, pluss eit tillegg på 10 prosent.</p><p><strong>Målgruppe for ordninga</strong></p><p>Stønad til arbeids- og utdanningsreiser kan bli gitt til personar som ikkje kan nytte offentlege kommunikasjonsmiddel for å kome seg til jobb eller arbeidsretta utdanning, anten grunna varige forflyttingsvanskar eller fordi reise med offentlege kommunikasjonsmiddel ville medføre vesentlege belastingar. Forflyttingsvanskar blir rekna å vere varige dersom dei varer ved i lenger enn eitt år.</p><p>Personar som av medisinske årsaker mellombels har blitt fråtekne førarkortet og ikkje kan kome seg til jobb og/eller utdanning på annan måte, kan få innvilga stønad til tilrettelagd transport i den aktuelle perioden. Denne perioden kan vere på inntil eitt år.</p><p>Manglande kollektivt transporttilbod i nærmiljøet er ikkje tilstrekkeleg grunn til å innvilge støtte til arbeids- og utdanningsreiser.</p><p><strong>Arbeids- og utdanningsreiser gjeld ikkje for personar som:</strong></p><ul><li>får grunnstønad til transport til arbeid eller utdanning.</li><li>får stønad til bil som kan nyttast til transport til arbeid eller utdanning.</li><li>er elev i grunn- eller vidaregåande skule der kommunen eller fylkeskommunen har ansvaret for å dekkje reisa til skulen.</li><li>deltek på arbeidsmarknadstiltak gjennom NAV, med unntak av lønstilskot.</li><li>får ei full yting til livsopphald frå folketrygda.</li><li>får dekt transportutgifter til utdanning eller arbeid gjennom anna lovgiving.</li></ul><p>Personar som får sjukepengar, kan likevel få stønad til arbeids- og utdanningsreiser, for reise til og frå ordinær utdanning som er godkjend av NAV. Dette gjeld også personar som får full alderspensjon etter folketrygdlova.</p>","<p><strong>Riktig søknad gir raskere svar</strong></p><p>Når du søker, må du legge ved:</p><ul><li>Legeerklæring på at du av medisinske grunner ikke kan reise med offentlig transport. Legeerklæringen kan ettersendes. Du finner legeerklæringsskjemaet her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/person/arbeid/produktsider/arbeids-og-utdanningsreiser/Legeerkl%C3%A6ring%20ved%20s%C3%B8knad%20om%20arbeids-%20og%20utdanningsreiser.pdf\">NAV 76-13.91 Legeerklæring ved søknad om arbeids- og utdanningsreiser (PDF, 153 kB, lastes ned)</a>.</li><li>Dokumentasjon på arbeids- eller utdanningsforhold</li></ul><p>Hvis du er i gang med å skaffe deg jobb eller studieplass, kan du søke om forhåndsgodkjenning av transport. Når du har fått jobb eller studieplass, ettersender du dokumentasjon om dette.</p>":"<p><strong>Rett søknad gir raskare svar</strong></p><p>Når du søkjer, må du leggja ved:</p><ul><li>Legeerklæring på at du av medisinske grunnar ikkje kan reisa med offentleg transport. Legeerklæringa kan ettersendast. Du finn legeerklæringsskjemaet her: <a href=\"https://www.nav.no/no/person/arbeid/produktsider/arbeids-og-utdanningsreiser/legeerkl%C3%A6ring%20ved%20s%C3%B8knad%20om%20arbeids-%20og%20utdanningsreiser.pdf\">NAV 76-13.91 Legeerklæring ved søknad om arbeids- og utdanningsreiser (PDF, 153 kB, blir lasta ned)</a>.</li><li>Dokumentasjon på arbeids- eller utdanningsforhold</li></ul><p>Viss du er i gang med å skaffa deg jobb eller studieplass, kan du søkja om førehandsgodkjenning av transport. Når du har fått jobb eller studieplass, ettersender du dokumentasjon om dette.</p>","NAV 76-13.91 Legeerklæring ved søknad om arbeids- og utdanningsreiser":"NAV 76-13.91 Legeerklæring ved søknad om arbeids- og utdanningsreiser","<p>Vedleggsskjema: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/person/arbeid/produktsider/arbeids-og-utdanningsreiser/Legeerkl%C3%A6ring%20ved%20s%C3%B8knad%20om%20arbeids-%20og%20utdanningsreiser.pdf\">NAV 76-13.91 Legeerklæring ved søknad om arbeids- og utdanningsreiser (PDF, 153 kB, lastes ned)</a>.</p>":"<p>Vedleggsskjema: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/person/arbeid/produktsider/arbeids-og-utdanningsreiser/legeerkl%C3%A6ring%20ved%20s%C3%B8knad%20om%20arbeids-%20og%20utdanningsreiser.pdf\">NAV 76-13.91 Legeerklæring ved søknad om arbeids- og utdanningsreiser (PDF, 153 kB, blir lasta ned)</a>.</p>"}}