{"nn-NO":{"Søknad om stønad til anskaffelse av motorkjøretøy og / eller spesialutstyr og tilpassing til bil":"Søknad om stønad til å skaffe motorkøyretøy og/eller spesialutstyr og tilpassing til bil","\n\nHer kan du søke om stønad til bil og/eller spesialutstyr. Dette er ytelser fra folketrygden som du kan få hvis du fyller vilkårene.\n<br>\n<h3>Stønad til bil</h3>\n\nDu kan ha rett til stønad til bil hvis du:\n<ul>\n  <li>har varig nedsatt funksjonsevne</li>\n  <li>ikke kan reise kollektivt fordi dette vil være urimelig belastende for deg</li>\n  <li>har et reelt og betydelig behov for transport</li>\n</ul>\n\nDu må ha gyldig førerkort i Norge eller ha noen som kan kjøre for deg. \n<br>\n<a href=\"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/bil-og-spesialutstyr\" target=\"_blank\">Mer informasjon om vilkårene for å få stønad til bil finner du på nav.no/bil (åpnes i et nytt vindu).</a>\n<br><br>\nEr du avhengig av heis eller rampe for å komme deg inn og ut av bilen, kan du søke om spesialtilpasset kassebil. \nDette gjelder også hvis du har sterkt begrenset gangfunksjon. \nHvis ikke, kan du søke om tilskudd til kjøp av bil. Da må du være i arbeid eller utdanning utover videregående skole.\nHjelpemiddelsentralen vil innkalle deg til et utprøvingsmøte dersom du får stønad til spesialtilpasset kassebil.\n<br><br>\n<h3>Stønad til spesialutstyr eller tilpasning</h3>\n\nHvis du har behov for spesialutstyr eller tilpasning av bilen på grunn av funksjonsnedsettelsen, kan du søke om stønad til dette også. Du kan søke om spesialutstyr eller tilpasning samtidig med at du søker om stønad til bil. Du kan også søke om dette til en bil du allerede har.\n<br><br>\n":"Her kan du søkje om stønad til bil og/eller spesialutstyr. Dette er ytingar frå folketrygda som du kan få dersom du fyller vilkåra. <br> <h3>Stønad til bil</h3> Du kan ha rett til stønad til bil dersom du <ul> <li>har varig nedsett funksjonsevne</li> <li>ikkje kan reise kollektiv fordi dette vil vere urimeleg belastande for deg</li> <li>har eit reelt og betydeleg behov for transport</li></ul> Du må ha gyldig førarkort i Noreg eller ha nokon som kan køyre for deg. <br> <a href=\"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/bil-og-spesialutstyr\" target=\"_blank\">Meir informasjon om vilkåra for å få stønad til bil finn du på nav.no/bil (blir opna i eit nytt vindauge).</a><br><br>Er du avhengig av heis eller rampe for å kome deg inn i og ut av bilen, kan du søkje om spesialtilpassa kassebil. Dette gjeld også dersom du har sterkt avgrensa  gangfunksjon. Viss ikkje kan du søkje om tilskot til kjøp av bil. Då må du vere i arbeid eller utdanning utover vidaregåande skule. Hjelpemiddelsentralen vil kalle deg inn til eit utprøvingsmøte dersom du får stønad til spesialtilpassa kassebil. <br><br> <h3>Stønad til spesialutstyr eller tilpassing</h3>Viss du har behov for spesialutstyr eller tilpassing av bilen på grunn av funksjonsnedsetjinga, kan du søkje om stønad til dette også. Du kan søkje om spesialutstyr eller tilpassing samtidig med at du søkjer om stønad til bil. Du kan også søkje om dette til ein bil du allereie har. <br><br>","Hva skal du bruke bilen til?":"Kva skal du bruke bilen til?","Kjøring til og fra arbeid eller utdanningssted":"Køyring til og frå arbeidet eller utdanningsstaden","Bruk i dagliglivet":"Bruk i dagleglivet","<h3>Krav til dokumentasjon</h3>\nNår du søker om stønad til bil, skal du dokumentere den medisinske helsetilstanden din. \n<a href=\"https://www.nav.no/soknader/nb/person/hjelpemidler-og-tilrettelegging/bil/#NAV100742\" target=\"_blank\">Du finner  legeerklæringen her (åpnes i nytt vindu).</a>\nLegen må fylle ut, skrive ut og signere erklæringen, og gi den til deg slik at du kan legge den ved i søknaden.":"<h3>Krav til dokumentasjon</h3>Når du søkjer om stønad til bil, skal du dokumentere den medisinske helsetilstanden din. <a href=\"https://www.nav.no/soknader/nb/person/hjelpemidler-og-tilrettelegging/bil/#NAV100742\" target=\"_blank\">Du finn legeerklæringa her (blir opna i nytt vindauge).</a>Legen må fylle ut, skrive ut og signere erklæringa og gi henne til deg slik at du kan leggje henne ved søknaden.","Du må også legge ved \n<a href=\"https://www.nav.no/soknader/nb/person/hjelpemidler-og-tilrettelegging/bil/#NAV100743\" target=\"_blank\">\n  erklæring fra en ergoterapeut eller fysioterapeut (åpnes i nytt vindu) </a> når du søker, som beskriver funksjonsnedsettelsen din.\n  ":"Du må også leggje ved  <a href=\"https://www.nav.no/soknader/nb/person/hjelpemidler-og-tilrettelegging/bil/#NAV100743\" target=\"_blank\"> erklæring frå ein ergoterapeut eller fysioterapeut (blir opna i nytt vindauge) </a> når du søkjer, som gjer greie for funksjonsnedsetjinga di.   ","Jeg forstår at jeg må sende legeerklæring for at NAV skal kunne behandle søknaden.":"Eg forstår at eg må sende legeerklæring for at NAV skal kunne behandle søknaden.","Jeg forstår at jeg må sende legeerklæring og dokumentajon fra ergo- eller fysioterapeut for at NAV skal kunne behandle søknaden.":"Eg forstår at eg må sende legeerklæring og dokumentasjon frå ergo- eller fysioterapeut for at NAV skal kunne behandle søknaden.","<h3>Behandling av personopplysningene dine</h3>\n\nNår vi behandler søknaden din, har vi noen ganger behov for å innhente flere opplysninger om deg og husstanden din. Under er en oversikt over hvilke opplysninger vi innhenter og hvor vi henter dem fra:\n\n<ul>\n  <li>Opplysninger om arbeidsforhold fra AA-registeret</li>\n  <li>Likningsopplysninger fra Skatteetaten</li>\n  <li>Opplysninger fra Statens vegvesen om motorkjøretøy som er registrert på deg eller medlemmer i husstanden din</li>\n  <li>Eventuelle heftelser på motorkjøretøyet i Brønnøysundregistrene</li>\n  <li>Opplysninger om aktuelle avstander, offentlige transporttilbud, stigningsforhold eller lignende fra digitale karttjenester</li>\n  <li>Flere medisinske opplysninger fra legen din eller annet helsepersonell som har vært involvert i saken din</li>\n</ul>\n\nI forbindelse med søknaden din sender vi også opplysninger om deg til bilforhandlere, bilombyggere, trafikkstasjoner og bilskoler. Eksempler på opplysninger er navn, alder, adresse, kommune, personnummer, bilens registreringsnummer, ditt behov, funksjonsnivå og begrunnelse for søknaden, og i enkelte tilfelle din diagnose til bilombygger. \n<a href=\"https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten\" target=\"_blank\">Du kan lese om hvordan NAV behandler personopplysninger på nav.no/personvern (åpnes i et nytt vindu).</a>\n":"<h3>Behandling av personopplysningane dine</h3> Når vi behandlar søknaden din, treng vi somme gonger å hente inn fleire opplysningar om deg og husstanden din. Under er ei oversikt over kva opplysningar vi hentar inn, og kvar vi hentar dei frå: <ul><li>Opplysningar om arbeidsforhold frå AA-registeret</li> <li>Likningsopplysningar frå Skatteetaten</li> <li>Opplysningar frå Statens vegvesen om motorkøyretøy som er registrerte på deg eller medlemmer i husstanden din</li> <li>Eventuelle hefte på motorkøyretøyet i Brønnøysundregistra</li> <li>Opplysningar om aktuelle avstandar, offentlege transporttilbod, stigingsforhold eller liknande frå digitale karttenester</li> <li>Fleire medisinske opplysningar frå legen din eller anna helsepersonell som har vore involverte i saka di</li></ul> I samband med søknaden din sender vi også opplysningar om deg til bilforhandlarar, bilombyggjarar, trafikkstasjonar og bilskular. Eksempel på opplysningar er namn, alder, adresse, kommune, personnummer, registreringsnummeret på bilen, behovet ditt, funksjonsnivå og grunngiving for søknaden, og i enkelte tilfelle diagnosen din. <a href=\"https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten\" target=\"_blank\">Du kan lese om korleis NAV behandlar personopplysningar på nav.no/personvern (blir opna i eit nytt vindauge).</a> ","Jeg forstår at NAV bruker personopplysningene ovenfor for å behandle søknaden.":"Eg forstår at NAV bruker personopplysningane over for å behandle søknaden.","Er du under 18 år?":"Er du under 18 år?","Har du verge?":"Har du verje?","Navn på forelder 1":"Namn på forelder 1","Navn på forelder 2":"Namn på forelder 2","Navn på verge":"Namn på verje","Inntekt":"Inntekt","Inntekten din avgjør hvor mye du får i tilskudd til bil.\n<br>\n<ul>\n  <li>Du får redusert stønad hvis du har en inntekt fra og med 3 G.</li>\n  <li>Du får ikke tilskudd til personbil hvis du har en inntekt over 6 G.</li>\n  <li>For hvert barn du forsørger som er under 18 år, trekker vi ¼ G når vi beregner hva du kan få i stønad. Dette gjelder også dersom du forsørger ektefellen din, og han eller hun ikke har en inntekt over 1 G.</li>\n  <li>Har du en ektefelle eller partner, trekker vi 1 G fra den samlede inntekten deres før vi beregner stønaden. Det samme gjelder hvis du og samboeren din har felles barn under 18 år. </li>\n</ul>\nHvis inntekten blir endret mens vi behandler søknaden din, skal NAV beregne stønaden på nytt.\n":"Inntekta di avgjer kor mykje du får i tilskot til bil. <br><ul> <li>Du får redusert stønad dersom du har ei inntekt frå og med 3 G. </li> <li>Du får ikkje tilskot til personbil dersom du har ei inntekt over 6 G.</li> <li>For kvart barn du forsørgjer som er under 18 år, trekkjer vi 1/4 G når vi bereknar kva du kan få i stønad. Dette gjeld også dersom du forsørgjer ektefellen din, og han eller ho ikkje har ei inntekt over 1 G.</li> <li>Har du ein ektefelle eller partnar, trekkjer vi 1 G frå den samla inntekta dykkar før vi bereknar stønaden. Det same gjeld viss du og sambuaren din har felles barn under 18 år.</li></ul> Dersom inntekta blir endra medan vi behandlar søknaden din, skal NAV berekne stønaden på nytt.","<a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/grunnbelopet-i-folketrygden\" target=\"_blank\">Les mer om grunnbeløpet (G) på nav.no (åpnes i nytt vindu)</a>":"<a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/grunnbelopet-i-folketrygden\" target=\"_blank\">Les meir om grunnbeløpet (G) på nav.no (blir opna i eit nytt vindauge)</a>","Tjener du mer enn 6 ganger grunnbeløpet i folketrygden?":"Tener du meir enn 6 gonger grunnbeløpet i folketrygda?","Slik påvirker inntekten din stønaden:\n<ul>\n  <li>Du får redusert stønad hvis du har en inntekt fra og med 3 G.</li>\n  <li>Hvis inntekten din er under 3 G, får du hele stønaden som rente- og avdragsfritt lån.</li>\n  <li>For spesialtilpasset kassebil må du betale en egenandel på 150 000 kroner hvis du eller ektefellen, samboeren eller partneren din til sammen har en inntekt over 6 G. Resten av kostnadene kan du få som rente- og avdragsfritt lån fra NAV.</li>\n  <li>Har du ektefelle eller partner, trekker vi 1 G fra den samlede inntekten deres før vi beregner stønaden. Det samme gjelder hvis du og samboeren din har felles barn under 18 år.</li>\n  <li>For hvert barn du forsørger som er under 18 år, trekker vi ¼ G når vi beregner hva du kan få i stønad. Dette gjelder også dersom du forsørger ektefellen din, og han eller hun ikke har en inntekt over 1 G.</li>\n</ul>\nHvis du har en ektefelle som også er avhengig av egen bil, bruker vi halvparten av den samlede inntekten deres når vi beregner hva du vil få i stønad.\nHvis inntekten blir endret mens vi behandler søknaden din, skal NAV beregne stønaden på nytt hvis det er til fordel for deg.\n<br><br>\n<b>Betaling av egenandel</b>\n<br>\nDu skal betale egenandelen direkte til leverandøren før bilen bygges om. Hvis du betaler for sent vil utleveringen av bilen bli forsinket. Du må også signere de nødvendige dokumentene hos bilforhandleren.":"Slik påverkar inntekta di stønaden: <ul> <li>Du får redusert stønad viss du har ei inntekt frå og med 3 G.</li> <li>Viss inntekt di er under 3 G, får du heile stønaden som rente- og avdragsfritt lån.</li> <li>For spesialtilpassa kassebil må du betale ein eigenandel på 150 000 kroner dersom du eller ektefellen, sambuaren eller partnaren din til saman har ei inntekt over 6 G. Resten av kostnadene kan du få som rente- og avdragsfritt lån frå NAV.</li> <li>Har du ektefelle eller partnar, trekkjer vi 1 G frå den samla inntekta dykkar når vi bereknar stønaden. Det same gjeld dersom du og sambuaren din har felles barn under 18 år.</li> <li>For kvart barn du forsørgjer som er under 18 år, trekkjer vi 1/4 G når vi bereknar kva du kan få i stønad. Dette gjeld også dersom du forsørgjer ektefellen din, og han eller ho ikkje har ei inntekt over 1 G.</li></ul> Dersom du har ein ektefelle som også er avhengig av eigen bil, bruker vi halvparten av den samla inntekta dykkar når vi bereknar kva du får i stønad. Dersom inntekta blir endra medan vi behandlar søknaden din, skal NAV berekne stønaden på nytt dersom det er til fordel for deg.<br><br> <b>Betaling av eigenandel</b>Du skal betale eigenandelen direkte til leverandøren før bilen blir bygd om. Viss du betaler for seint, blir utleveringa av bilen forseinka. Du må også signere dei nødvendige dokumenta hos bilforhandlaren.","Jeg forstår at jeg må betale en egenandel på inntil 150 000 kroner dersom jeg og ektefellen, samboeren eller partneren min til sammen har en inntekt over 6 G.":"Eg forstår at eg må betale ein eigenandel på inntil 150 000 kroner dersom eg og ektefellen, sambuaren eller partnaren min til saman har ei inntekt over 6 G.","Behov for bil":"Behov for bil","<b>Du kan få avslag</b><br>\nSiden du kan reise kollektivt alene kan du få avslag på stønad til bil.":"<b>Du kan få avslag</b><br>Sidan du kan reise kollektivt åleine, kan du få avslag på stønad til bil.","Oppgi hvorfor det er belastende for deg å reise kollektivt":"Gi opp kvifor det er belastande for deg å reise kollektivt.","Jeg kan ikke gå på eller av kollektive transportmidler":"Eg kan ikkje gå på eller av kollektive transportmiddel.","Det er ingen holdeplasser i nærheten":"Det er ingen haldeplassar i nærleiken.","Det er for langt til nærmeste holdeplass":"Det er for langt til næraste haldeplass.","Andre årsaker til at det er belastende å reise kollektivt":"Andre årsaker til at det er belastande å reise kollektivt.","Du kan markere flere valg. Hvis du trenger å gi oss flere opplysninger, kan du gjøre det under \"Andre årsaker\". ":"Du kan markere fleire val. Viss du treng å gi oss fleire opplysningar, kan du gjere det under \"Andre årsaker\". ","Beskriv hvorfor det er belastende å reise kollektivt":"Gjer greie for kvifor det er belastande å reise kollektivt.","Oppgi antall meter til nærmeste holdeplass":"Gi opp talet på meter til næraste haldeplass.","Oppgi avstand til minst 1 holdeplass.":"Gi opp avstanden til minst 1 haldeplass.","Buss":"Buss","meter":"meter","Trikk":"Trikk","T-bane":"T-bane","Tog":"Tog","Båt":"Båt","<b>Du kan få avslag</b><br>\nSiden transportbehovet ditt ikke er så stort at du trenger egen bil kan du få avslag på søknaden.":"<b>Du kan få avslag</b><br>Sidan transportbehovet ditt ikkje er så stort at du treng eigen bil, kan du få avslag på søknaden.","Mottar du noen av de følgende støtteordningene? ":"Får du nokon av dei følgjande støtteordningane?","TT-kort eller andre tilsvarende kommunale transportordninger":"TT-kort eller andre tilsvarande kommunale transportordningar","Grunnstønad til transport, arbeids- og utdanningsreiser eller lignende":"Grunnstønad til transport, arbeids- og utdanningsreiser eller liknande","Jeg har søkt om TT-kort":"Eg har søkt om TT-kort","Nei, jeg mottar ingen av disse støtteordningene":"Nei, eg få ingen av desse støtteordningane","Du kan velge flere alternativer.":"Du kan velje fleire alternativ.","Hvor mange ganger i løpet av en måned reiser du til og fra arbeid eller utdanningsstedet?":"Kor mange gonger i løpet av ein månad reiser du til og frå arbeidet eller utdanningsstaden?","tur / retur":"tur / retur","Hvor mange kilometer er det mellom der du bor og arbeidsplassen din eller utdanningsstedet ditt?":"Kor mange kilometer er det mellom der du bur, og arbeidsplassen din eller utdanningsstaden din?","Hvordan dekker du transportbehovet ditt til og fra arbeid eller utdanningssted i dag? ":"Korleis dekkjer du transportbehovet ditt til og frå arbeidet eller utdanningsstaden i dag?","Oppgi også om du har andre transportbehov som er nødvendig for at du skal kunne være i jobb eller utdanning.":"Gi også opp om du har andre transportbehov som er nødvendige for at du skal kunne vere i jobb eller utdanning.","Reise til butikk, bank, post eller offentlige kontorer":"Reise til butikk, bank, post eller offentlege kontor","Reise til og fra familie":"Reise til og frå familie","Reise til og fra venner":"Reise til og frå venner","Reise til og fra fritidsaktiviteter":"Reise til og frå fritidsaktivitetar","Annet transportbehov":"Anna transportbehov","Du kan markere flere valg.":"Du kan markere fleire val. ","Hvor mange ganger reiser du til butikk, bank, post eller offentlige kontorer i løpet av en måned?":"Kor mange gonger reiser du til butikk, bank, post eller offentlege kontor i løpet av ein månad?","Hvor mange kilometer er det mellom der du bor og butikk, bank, post eller offentlige kontorer?":"Kor mange kilometer er det mellom der du bur, og butikk, bank, post eller offentlege kontor?","kilometer":"kilometer","Hvordan dekker du transportbehovet ditt for reiser til og fra butikk, bank, post og offentlige kontorer i dag?":"Korleis dekkjer du transportbehovet ditt for reiser til og frå butikk, bank, post og offentlege kontor i dag?","Hvor mange ganger reiser du til familien din i løpet av en måned?":"Kor mange gonger reiser du til familien din i løpet av ein månad?","Hvor mange kilometer er det mellom der du bor og familien du besøker?":"Kor mange kilometer er det mellom der du bur, og familien du besøkjer?","Hvordan dekker du transportbehovet ditt for reiser til og fra familien din i dag?":"Korleis dekkjer du transportbehovet ditt for reiser til og frå familien din i dag?","Hvor mange ganger reiser du til og fra venner i løpet av en måned?":"Kor mange gonger reiser du til og frå venner i løpet av ein månad?","Hvor mange kilometer er det mellom der du bor og vennene dine?":"Kor mange kilometer er det mellom der du bur, og vennene dine?","Hvordan dekker du transportbehovet for reiser til og fra vennene dine i dag?":"Korleis dekkjer du transportbehovet for reiser til og frå vennene dine i dag?","Hvor mange ganger reiser du til og fra fritidsaktiviteter i løpet av en måned?":"Kor mange gonger reiser du til og frå fritidsaktivitetar i løpet av ein månad?","Hvor mange kilometer er det mellom der du bor og fritidsaktivitetene dine?":"Kor mange kilometer er det mellom der du bur, og fritidsaktivitetane dine?","Hvilke fritidsaktiviteter deltar du på, og hvordan dekker du behovet for transport til og fra fritidsaktivitetene i dag?":"Kva fritidsaktivitetar tek du del på, og korleis dekkjer du behovet for transport til og frå fritidsaktivitetane i dag?","Beskriv dine andre transportbehov":"Beskriv dei andre transportbehova dine","Hvilke hjelpemidler er du avhengig av for å forflytte deg?":"Kva hjelpemiddel er du avhengig av for å forflytte deg?","Bil og utstyr":"Bil og utstyr","Hva slags spesialutstyr eller tilpasninger trenger du for å bruke bilen?":"Kva slags spesialutstyr eller tilpassingar treng du for å bruke bilen?","Hva slags hjelpemidler må du ha med deg i bilen?":"Kva slags hjelpemiddel må du ha med deg i bilen?","<b>Du må dokumentere at du har behov for firehjulstrekk</b>\n<br>\nDu må legge ved dokumentasjon av forholdene som gjør at du må ha firehjulstrekk. Du kan få opplysninger om veiforhold, stigning og brøyting av teknisk avdeling i kommunen din.":"<b>Du må dokumentere at du har behov for firehjulstrekk</b><br> Du må leggje ved dokumentasjon av forholda som gjer at du må ha firehjulstrekk. Du kan få opplysningar om vegforhold, stiging og brøyting av teknisk avdeling i kommunen din.","Førerkort":"Førarkort","Du må legge ved kopi av førerkort.":"Du må leggje ved kopi av førarkortet.","Du må legge ved kopi av førerkortet til sjåføren, med sjåførens samtykke til å være sjåfør for deg.\nHvis du har flere som skal kjøre for deg, må du legge ved kopi av førerkortet til alle sjåførene. Du må også legge ved bekreftelse på at sjåføren påtar seg ansvaret for kjøring og vedlikehold av bilen.":"Du må leggje ved kopi av førarkortet til sjåføren saman med samtykke frå sjåføren til å vere sjåfør for deg. Dersom du har fleire som skal køyre for deg, må du leggje ved kopi av førarkortet til alle sjåførane. Du må også leggje ved stadfesting på at sjåføren tek på seg ansvaret for køyring og vedlikehald av bilen.","Du må legge ved en erklæring om at personalansvarlig dekker ditt transportbehov med sine til enhver tid ansatte.":"Du må leggje ved ei erklæring om at personalansvarleg dekkjer transportbehovet ditt med dei som til kvar tid er tilsett hos dei.","<b>Du vil få avslag</b><br>\nSiden du ikke har noen som kan kjøre bilen, vil du få avslag.":"<b>Du vil få avslag</b><br> Sidan du ikkje har nokon som kan køyre bilen, vil du få avslag.","Eier du bil?":"Eig du bil?","Hvilken type bil har du?":"Kva type bil har du?","Spesialtilpasset kassebil under 8 år":"Spesialtilpassa kassebil under 8 år","Spesialtilpasset kassebil mellom 8 og 11 år":"Spesialtilpassa kassebil mellom 8 og 11 år","Spesialtilpasset kassebil  eldre enn 11 år":"Spesialtilpassa kassebil eldre enn 11 år","Personbil":"Personbil","<b>Du kan få avslag</b>\n<br>\nSiden du har en bil som er nyere enn 8 år, har du ikke rett til stønad. Sender du søknaden likevel, vil du sannsynligvis få avslag.":"<b>Du kan få avslag</b><br> Sidan du har ein bil som er nyare enn 8 år, har du ikkje rett til stønad. Sender du søknaden likevel, vil du sannsynlegvis få avslag.","Spesialtilpasset kassebil som er nyere enn 11 år":"Spesialtilpassa kassebil som er nyare enn 11 år","Spesialtilpasset kassebil som er 11 år eller eldre":"Spesialtilpassa kassebil som er 11 år eller eldre","Hvis du allerede eier en bil som er under 11 år, har du ikke rett til stønad til ny bil. Er bilen 11 år eller eldre, kan du søke om stønad til ny bil.":"Dersom du allereie eig ein bil som er under 11 år, har du ikkje rett til stønad til ny bil. Er bilen 11 år eller eldre, kan du søkje om stønad til ny bil.","Kan du bruke bilen din?":"Kan du bruke bilen din?","<b>Du kan få avslag</b>\n<br>\nSiden du kan bruke personbilen din, har du ikke rett til stønad. Sender du søknaden likevel, vil du sannsynligvis få avslag.":"<b>Du kan få avslag</b><br> Sidan du kan bruke personbilen din, har du ikkje rett til stønad. Sender du søknad likevel, vil du sannsynlegvis få avslag.","<b>Du kan få avslag</b>\n<br>\nSiden du har en bil som er nyere enn 11 år, har du ikke rett til stønad. Sender du søknaden likevel, vil du sannsynligvis få avslag.":"<b>Du kan få avslag</b><br> Sidan du har ein bil som er nyare enn 11 år, har du ikkje rett til stønad. Sender du søknaden likevel, vil du sannsynlegvis få avslag.","Ja, jeg eier en bil som er nyere enn 8 år":"Ja, eg eig ein bil som er nyare enn 8 år.","Ja, jeg eier en bil som er eldre enn 8 år":"Ja, eg eig ein bil som er eldre enn 8 år.","Oppgi registreringsnummer til bilen":"Gi opp registreringsnummeret til bilen.","Oppgi grunnen til at du ikke har bilen lenger. Hvis du har solgt den, må du opplyse om hvorfor den er solgt.":"Gi opp grunnen til at du ikkje har bilen lenger. Dersom du har selt han, må du opplyse om kvifor han er seld.","<b>Du kan få avslag</b><br>\nSøker du om stønad til personbil, får du avslag. Søker du om stønad til spesialtilpasset kassebil, kan du ha rett til stønad selv om personbilen din er under 8 år.":"<b>Du kan få avslag</b><br>Søkjer du om stønad til personbil, får du avslag. Søkjer du om stønad til spesialtilpassa kassebil, kan du har rett til stønad sjølv om personbilen din er under 8 år.","Hvor langt har bilen kjørt?":"Kor langt har bilen køyrt?","Bilen har kjørt lenger enn 150 000 kilometer":"Bilen har køyrt lenger enn 150 000 kilometer.","Bilen har kjørt kortere enn 150 000 kilometer":"Bilen har køyrt kortare enn 150 000 kilometer.","Hvis bilen er mellom 8 og 11 år, og har kjørt mindre enn 150 000 kilometer, har du heller ikke rett til stønad til ny bil.\n":"Viss bilen er mellom 8 og 11 år og har køyrt mindre enn 150 000 kilometer, har du heller ikkje rett til stønad til ny bil.","<b>Du kan få avslag</b>\n<br>\nSiden du har en bil som har kjørt kortere enn 150 000 kilometer, har du ikke rett til stønad. Sender du søknaden likevel, vil du sannsynligvis få avslag.":"<b>Du kan få avslag</b><br> Sidan du har ein bil som har køyrt kortare enn 150 000 kilometer, har du ikkje rett til stønad. Sender du søknaden likevel, vil du sannsynlegvis få avslag.","Hvem i husstanden eier bil i dag?":"Kven i husstanden eig bil i dag?","Ektefelle":"Ektefelle","Samboer":"Sambuar","Forelder":"Forelder","Barn":"Barn","Annen relasjon":"Annan relasjon","Oppgi registreringsnummer til alle bilene som eies av noen i husstanden.":"Gi opp registreringsnummera på alle bilane som bli eigde av nokon i husstanden.","Bilen(e)s registreringsnummer":"Registreringsnummeret/-nummera på bilen/bilane","Registreringsnummer":"Registreringsnummeret/-nummera på bilen/bilane","Oppgi hvorfor du ikke kan bruke bilen(e)":"Gi opp kvifor du ikkje kan bruke bilen/bilane.","Registreringsnummeret til bilen":"Registreringsnummeret til bilen","Oppgi grunnen til at noen i husstanden ikke har bilen lenger. Hvis bilen er solgt, må du opplyse om hvorfor den er solgt.":"Gi opp grunnen til at nokon i husstanden ikkje har bilen lenger. Dersom bilen er seld, må du opplyse om kvifor han er seld.","Utstyr til bilen":"Utstyr til bilen","Bilen":"Bilen","Du kan få stønad til spesialutstyr én gang i stønadsperioden, med noen unntak. Det er viktig at du har en bil som skal vare i hele perioden. Hvis du bytter bil og betaler for den selv, må du også betale for å flytte utstyret.\n<br><br>\nDet må være mulig å montere utstyret i bilen din. For eksempel må bilen ha automatgir hvis du skal kjøre med håndbetjening. Ta kontakt med NAV Bilsenter eller en bilombygger hvis du er usikker på om bilen du har eller skal kjøpe egner seg for tilpasning eller ombygning.":"Du kan få stønad til spesialutstyr éin gong i stønadsperioden, med nokre unntak. Det er viktig at du har ein bil som skal vare heile perioden. Dersom du byter bil og betaler for han sjølv, må du også betale for å flytte utstyret.<br><br> Det må vere mogleg å montere utstyr i bilen din. For eksempel må bilen ha automatgir dersom du skal køyre med handbetening. Ta kontakt med NAV Bilsenter eller ein bilombyggjar dersom du er usikker på om bilen du har eller skal kjøpe, eignar seg for tilpassing eller ombygging.","Vi trenger bekreftelse fra bileier om at utstyret kan monteres i bilen.":"Vi treng stadfesting frå bileigaren om at utstyret kan monterast i bilen.","Opplysninger om bilen":"Opplysningar om bilen","Bilmerke":"Bilmerke","Årsmodell":"Årsmodell","Bilmodell":"Bilmodell","Opplysninger om bilen du skal kjøpe":"Opplysningar om bilen du skal kjøpe","Fastlege":"Fastlege","Vi trenger opplysninger om legen din dersom vi må innhente flere medisinske opplysninger om deg.":"Vi treng opplysningar om legen din dersom vi må hente inn fleire opplysningar om deg.","Oppgi kontaktinformasjon til fastlegen din":"Gi opp kontaktinformasjonen til fastlegen din.","Navn på fastlegekontor":"Namnet på fastlegekontoret","Postadresse":"Postadresse","Oppgi kontaktinformasjon til legen / behandleren din":"Gi opp kontaktinformasjonen til legen/behandlaren din.","Arbeidssted":"Arbeidsstad","Stilling til behandleren din":"Stillinga til behandlaren din","Oppgi kontaktinformasjon til annen lege / behandler":"Gi opp kontaktinformasjon til annan lege / behandlar","Hvis en annen lege enn fastlegen din, eller fysioterapeut / ergoterapeut er kontaktperson, kan du legge inn kontaktinformasjonen her.":"Viss ein annan lege enn fastlegen din, eller fysioterapeut/ergoterapeut, er kontaktperson, kan du leggje inn kontaktinformasjonen her.","Har du flere opplysninger du mener er viktig for søknaden din, kan du legge dem til her.":"Har du fleire opplysningar som du meiner er viktige for søknaden din, kan du leggje dei til her.","Du må legge ved følgende dokumentasjon til søknaden. Hvis du ikke legger ved denne dokumentasjonen nå, må du ettersende denne innen 2 uker.":"Du må leggje ved følgjande dokumentasjon til søknaden. Dersom du ikkje legg ved denne dokumentasjonen no, må du ettersende dokumentasjonen innan 2 veker","Legeerklæring for motorkjøretøy":"Legeerklæring for motorkøyretøy","Skjemanummer: NAV 10-07.42":"Skjemanummer: NAV 10-07.42","Erklæring fra ergo- eller fysioterapeut i forbindelse med søknad om motorkjøretøy og spesialutstyr / tilpasning":"Erklæring frå ergo- eller fysioterapeut i samband med søknad om motorkøyretøy og spesialutstyr/tilpassing","Skjemanummer: NAV 10-07.43":"Skjemanummer: NAV 10-07.43","Bekreftelse fra bileier om at utstyret kan monteres i bilen":"Stadfesting frå bileigar om at utstyret kan monterast i bilen","Dokumentasjon av veiforhold":"Dokumentasjon av vegforhold","Dette vedlegget trengs for å dokumentere at du har behov for firehjulstrekk.":"Dette vedlegget er nødvendig for å dokumentere at du har behov for firehjusdrift.","Kopi av førerkortet ditt":"Kopi av førarkortet ditt","Kopi av førerkortet til sjåføren(e), med sjåføren(e)s samtykke til å være sjåfør for deg":"Kopi av førarkortet til sjåføren/sjåførane, med samtykke frå sjåføren til å vere sjåfør for deg","Dersom du har helsepersonell som kjører deg, så er det tilstrekkelig med en erklæring om at personalansvarlig dekker ditt transportbehov med sine til enhver tid ansatte.\n":"Dersom du har helsepersonell som køyrer for deg, er det tilstrekkeleg med ei erklæring om at personalansvarleg dekkjer transportbehovet ditt med dei som til kvar tid er tilsett.","Bekreftelse av opplysninger":"Stadfesting av opplysningar","Jeg bekrefter at opplysningene er riktige, og at feil opplysninger kan få konsekvenser for stønaden.":"Eg stadfestar at opplysningane er riktige, og at feil opplysningar kan få konsekvensar for stønaden.","Signér på de stedene som er aktuelle for din stønad. \nNB! Har du to foreldre må begge signere søknaden.":"Signer på dei stadene som er aktuelle for stønaden din. NB! Har du to foreldre, må begge signere søknaden.","Søker / verge":" Søkjar/verje","Forelder 1":"Forelder 1","Forelder 2":"Forelder 2","Kan du reise kollektivt alene?":"Kan du reise kollektivt åleine?","Kan du reise kollektivt hvis du har med deg følge?":"Kan du reise kollektivt viss du har med deg følgje?","Nei, det er for belastende å reise kollektivt selv om jeg har med meg følge":"Nei, det er for belastande å reise kollektivt sjølv om eg har med meg følgje","Trenger du spesialutstyr eller tilpasninger i bilen?":"Treng du spesialutstyr eller tilpassingar i bilen?","Må du ha med deg hjelpemidler i bilen?":"Må du ha med deg hjelpemiddel i bilen?","Du må ha gyldig førerkort i Norge for å få stønad til bil. Hvis du har en annen som skal kjøre bilen, må han eller hun ha gyldig førerkort i Norge. Hvis du har utenlandsk førerkort, må du sjekke at dette er gyldig i Norge.":"Du må ha gyldig førarkort i Noreg for å få stønad til bil. Viss du har ein annan som skal køyre bilen, må han eller ho ha gyldig førarkort i Noreg. Viss du har utanlandsk førarkort, må du sjekke at dette er gyldig i Noreg.","Har du førerkort som er gyldig i Norge?":"Har du førarkort som er gyldig i Noreg?","Holder du på å ta eller skal du begynne å ta førerkort?":"Held du på med, eller skal du ta til med å ta førarkort?","Søker du om stønad til kjøreopplæring?":"Søkjer du om stønad til køyreopplæring?","Hvis du har rett til stønad til bil, kan du få stønad til nødvendig kjøreopplæring.":"Viss du har rett til stønad til bil, kan du få stønad til naudsynt køyreopplæring.","Har du eid en bil i løpet av de siste 6 månedene?":"Har du eigd ein bil i løpet av dei siste seks månadane?","Er det andre i husstanden din som eier bil i dag?":"Er det andre i husstanden din som eig bil i dag?","Hvis andre i husstanden din eier eller har eid en bil i løpet av de siste 6 månedene, trenger vi opplysninger om det. Dette kan ha betydning for om du oppfyller vilkåret for stønad til bil.":"Viss andre i husstanden din eig eller har eigd ein bil i løpet av dei siste seks månadane, treng vi opplysningar om det. Dette han ha noko å seie for om du oppfyller vilkåret for stønad til bil.","Tilskudd til kjøp av bil til bruk til og fra arbeid eller høyere utdanning":"Tilskot til kjøp av bil til bruk til og frå arbeid eller høgare utdanning","Stønad til spesialtilpasset kassebil":"Stønad til spesialtilpassa kassebil","Stønad til spesialutstyr eller tilpasning av bil":"Stønad til spesialutstyr eller tilpassing av bil","Har du noen som kan kjøre for deg?":"Har du nokon som kan køyre for deg?","Ja, helsepersonell":"Ja, helsepersonell","Kan du bruke noen av bilen(e)?":"Kan du bruke bilen, evt. nokon av bilane?","Jeg eier bilen som skal tilpasses":"Eg eig bilen som skal tilpassast","Jeg skal kjøpe ny bil":"Eg skal kjøpe ny bil","Nei, jeg eier ikke bilen":"Nei, eg eig ikkje bilen","Beskriv din funksjonsevne og hvorfor spesialutstyret og / eller tilpasningen er nødvendig og hensiktsmessig":"Gjer greie for funksjonsevna di og kvifor spesialutstyret og/eller tilpassinga er nødvendig og formålstenleg.","Beskriv hva slags spesialutstyr og / eller tilpasninger du har behov for":"Gjer greie for kva slags spesialutstyr og/eller tilpassingar du har bruk for.","Legg til bil":"Legg til bil","\n  <a href=\"https://www.nav.no/fyllut/nav100742\" target=\"_blank\">Fyll ut skjema: Legeerklæring for motorkjøretøy (åpnes i ny fane)</a>\n\n":"<a href=\"https://www.nav.no/fyllut/nav100742?lang=nn-NO\" target=\"_blank\">Fyll ut skjema: Legeerklæring for motorkjøyretøy (blir opna i ny fane)</a>","\n  <a href=\"https://www.nav.no/fyllut/nav100743\" target=\"_blank\">\n  Fyll ut skjema: Tilleggsskjema fra ergo- eller fysioterapeut i forbindelse med søknad om motorkjøretøy og spesialutstyr / tilpasning (åpnes i ny fane)\n  </a> \n":"<a href=\"https://www.nav.no/fyllut/nav100743?lang=nn-NO\" target=\"_blank\"> Fyll ut skjema: Tilleggsskjema frå ergo- eller fysioterapeut i samband med søknad om motorkøyretøy og spesialutstyr/tilpassing (blir opna i ny fane) </a>","Legeerklæring for motorkjøretøy, NAV 10-07.42":"Legeerklæring for motorkjøyretøy, NAV 10-07.42","\n  <a href=\"https://www.nav.no/fyllut/nav100742\" target=\"_blank\">Legeerklæring for motorkjøretøy (åpnes i ny fane)</a>\n\n":"<a href=\"https://www.nav.no/fyllut/nav100742?lang=nn-NO\" target=\"_blank\">Legeerklæring for motorkjøyretøy (blir opna i ny fane)</a>","Erklæring fra ergo- eller fysioterapeut i forbindelse med søknad om motorkjøretøy og spesialutstyr / tilpasning, NAV 10-07.43":"Tilleggsskjema frå ergo- eller fysioterapeut i samband med søknad om motorkøyretøy og spesialutstyr / tilpassing, NAV 10-07.43","\n  <a href=\"https://www.nav.no/fyllut/nav100743\" target=\"_blank\">\n  Tilleggsskjema fra ergo- eller fysioterapeut i forbindelse med søknad om motorkjøretøy og spesialutstyr / tilpasning (åpnes i ny fane)\n  </a> \n":"<a href=\"https://www.nav.no/fyllut/nav100743?lang=nn-NO\" target=\"_blank\"> Tilleggsskjema frå ergo- eller fysioterapeut i samband med søknad om motorkøyretøy og spesialutstyr / tilpassing (blir opna i ny fane) </a>","<h3>Krav til dokumentasjon</h3>\nNår du søker om stønad til spesialutstyr, skal du legge ved erklæring fra en ergoterapeut eller fysioterapeut.\n<a href=\"https://www.nav.no/soknader/nb/person/hjelpemidler-og-tilrettelegging/bil/#NAV100743\" target=\"_blank\"> <br> Du finner  legeerklæringen her (åpnes i nytt vindu).</a>\nErgo/fysioterapeut må fylle ut, skrive ut og signere erklæringen, og gi den til deg slik at du kan legge den ved i søknaden.":"<h3>Krav til dokumentasjon</h3> Når du søkjer om stønad til spesialutstyr, skal du legge ved erklæring fra ein ergoterapeut eller fysioterapeut. <a href=https://www.nav.no/soknader/nb/person/hjelpemidler-og-tilrettelegging/bil/#NAV100742 target=\"_blank\">\nDu finn erklæringa her (blir opna i nytt vindauge).</a> Ergo/fysioterapeut må fylle ut, skrive ut og signere erklæringa og gi henne til deg slik at du kan leggje henne ved søknaden.","Telefonnummer til verge":"Telefonnummer til verje","Jeg forstår at jeg må sende dokumentajon fra ergo- eller fysioterapeut for at NAV skal kunne behandle søknaden.":"Eg forstår at eg må sende dokumentasjon frå ergo- eller fysioterapeut for at NAV skal kunne behandle søknaden.","Slik påvirker inntekten din stønaden:\n<ul>\n  <li>Du får redusert stønad hvis du har en inntekt fra og med 3 G.</li>\n  <li>Hvis inntekten din er under 3 G, får du hele stønaden som rente- og avdragsfritt lån.</li>\n  <li>For spesialtilpasset kassebil må du betale en egenandel på 150 000 kroner hvis du eller ektefellen, samboeren eller partneren din til sammen har en inntekt over 6 G. Resten av kostnadene kan du få som rente- og avdragsfritt lån fra NAV.</li>\n  <li>Har du ektefelle eller partner, trekker vi 1 G fra den samlede inntekten deres før vi beregner stønaden. Det samme gjelder hvis du og samboeren din har felles barn under 18 år.</li>\n  <li>For hvert barn du forsørger som er under 18 år, trekker vi ¼ G når vi beregner hva du kan få i stønad. Dette gjelder også dersom du forsørger ektefellen din, og han eller hun ikke har en inntekt over 1 G.</li>\n</ul>\nHvis det er nødvendig med to biler i familien, for eksempel i forbindelse med arbeid, kan inntektsgrunnlaget for beregning av egenandel halveres. Dette må dokumenteres med vedlegg til søknaden.\n<br><br>\n<b>Betaling av egenandel</b>\n<br>\nDu skal betale egenandelen direkte til leverandøren før bilen bygges om. Hvis du betaler for sent vil utleveringen av bilen bli forsinket. Du må også signere de nødvendige dokumentene hos bilforhandleren.":"Slik påverkar inntekta di stønaden: <ul> <li>Du får redusert stønad viss du har ei inntekt frå og med 3 G.</li> <li>Viss inntekt di er under 3 G, får du heile stønaden som rente- og avdragsfritt lån.</li> <li>For spesialtilpassa kassebil må du betale ein eigenandel på 150 000 kroner dersom du eller ektefellen, sambuaren eller partnaren din til saman har ei inntekt over 6 G. Resten av kostnadene kan du få som rente- og avdragsfritt lån frå NAV.</li> <li>Har du ektefelle eller partnar, trekkjer vi 1 G frå den samla inntekta dykkar når vi bereknar stønaden. Det same gjeld dersom du og sambuaren din har felles barn under 18 år.</li> <li>For kvart barn du forsørgjer som er under 18 år, trekkjer vi 1/4 G når vi bereknar kva du kan få i stønad. Dette gjeld også dersom du forsørgjer ektefellen din, og han eller ho ikkje har ei inntekt over 1 G.</li></ul> Dersom det er nødvendig med to biler i familien, for eksempel på grunn av arbeid, kan vi halvere inntektsgrunnlaget for berekninga av eigenandelen. Dette må du dokumentere med vedlegg til søknaden. Dersom inntekta blir endra medan vi behandlar søknaden din, skal NAV berekne stønaden på nytt dersom det er til fordel for deg.<br><br> <b>Betaling av eigenandel</b>Du skal betale eigenandelen direkte til leverandøren før bilen blir bygd om. Viss du betaler for seint, blir utleveringa av bilen forseinka. Du må også signere dei nødvendige dokumenta hos bilforhandlaren.","Slik påvirker inntekten din stønaden:\n<ul>\n  <li>Du får redusert stønad hvis du har en inntekt fra og med 3 G.</li>\n  <li>Hvis inntekten din er under 3 G, får du hele stønaden som rente- og avdragsfritt lån.</li>\n  <li>For spesialtilpasset kassebil må du betale en egenandel på 150 000 kroner hvis du eller ektefellen, samboeren eller partneren din til sammen har en inntekt over 6 G. Resten av kostnadene kan du få som rente- og avdragsfritt lån fra NAV.</li>\n  <li>Har du ektefelle eller partner, trekker vi 1 G fra den samlede inntekten deres før vi beregner stønaden. Det samme gjelder hvis du og samboeren din har felles barn under 18 år.</li>\n  <li>For hvert barn du forsørger som er under 18 år, trekker vi ¼ G når vi beregner hva du kan få i stønad. Dette gjelder også dersom du forsørger ektefellen din, og han eller hun ikke har en inntekt over 1 G.</li>\n</ul>\nHvis det er nødvendig med to biler i familien, for eksempel i forbindelse med arbeid, kan inntektsgrunnlaget for beregning av egenandel halveres. Dette må dokumenteres med vedlegg til søknaden. Hvis inntekten blir endret mens vi behandler søknaden din, skal NAV beregne stønaden på nytt hvis det er til fordel for deg.\n<br><br>\n<b>Betaling av egenandel</b>\n<br>\nDu skal betale egenandelen direkte til leverandøren før bilen bygges om. Hvis du betaler for sent vil utleveringen av bilen bli forsinket. Du må også signere de nødvendige dokumentene hos bilforhandleren.":"Slik påverkar inntekta di stønaden: <ul> <li>Du får redusert stønad viss du har ei inntekt frå og med 3 G.</li> <li>Viss inntekt di er under 3 G, får du heile stønaden som rente- og avdragsfritt lån.</li> <li>For spesialtilpassa kassebil må du betale ein eigenandel på 150 000 kroner dersom du eller ektefellen, sambuaren eller partnaren din til saman har ei inntekt over 6 G. Resten av kostnadene kan du få som rente- og avdragsfritt lån frå NAV.</li> <li>Har du ektefelle eller partnar, trekkjer vi 1 G frå den samla inntekta dykkar når vi bereknar stønaden. Det same gjeld dersom du og sambuaren din har felles barn under 18 år.</li> <li>For kvart barn du forsørgjer som er under 18 år, trekkjer vi 1/4 G når vi bereknar kva du kan få i stønad. Dette gjeld også dersom du forsørgjer ektefellen din, og han eller ho ikkje har ei inntekt over 1 G.</li></ul> Dersom det er nødvendig med to biler i familien, for eksempel på grunn av arbeid, kan vi halvere inntektsgrunnlaget for berekninga av eigenandelen. Dette må du dokumentere med vedlegg til søknaden. Dersom inntekta blir endra medan vi behandlar søknaden din, skal NAV berekne stønaden på nytt dersom det er til fordel for deg.<br><br> <b>Betaling av eigenandel</b><br>Du skal betale eigenandelen direkte til leverandøren før bilen blir bygd om. Viss du betaler for seint, blir utleveringa av bilen forseinka. Du må også signere dei nødvendige dokumenta hos bilforhandlaren.","<h3>Krav til dokumentasjon</h3>\nNår du søker om stønad til spesialutstyr, skal du legge ved erklæring fra en ergoterapeut eller fysioterapeut.\n<a href=\"https://www.nav.no/soknader/nb/person/hjelpemidler-og-tilrettelegging/bil/#NAV100743\" target=\"_blank\"> <br> Du finner erklæringen fra fysioterapeut/ergoterapeut her (åpnes i nytt vindu).</a>\nErgo/fysioterapeut må fylle ut, skrive ut og signere erklæringen, og gi den til deg slik at du kan legge den ved i søknaden.":"<h3>Krav til dokumentasjon</h3> Når du søkjer om stønad til spesialutstyr, skal du legge ved erklæring fra ein ergoterapeut eller fysioterapeut. <a href=https://www.nav.no/soknader/nb/person/hjelpemidler-og-tilrettelegging/bil/#NAV100742 target=\"_blank\">Du finn erklæringa fra fysioterapeut/ergoterapeut her (blir opna i nytt vindauge).</a> Ergo/fysioterapeut må fylle ut, skrive ut og signere erklæringa og gi henne til deg slik at du kan leggje henne ved søknaden.","Hvis du allerede eier en spesialtilpasset kassebil som er under 11 år, har du i utgangspunktet ikke rett til stønad til ny bil. Er den spesialtilpassede kassebilen 11 år eller eldre, kan du søke om stønad til ny bil.":"Dersom du allereie eig ein spesialtilpassa kassebil som er under 11 år, har du i utgangspunktet ikkje rett til stønad til ny bil. Dersom den spesialtilpassa kassebilen er 11 år eller eldre, kan du søkje om stønad til ny bil.","Arbeidskontrakt eller bekreftelse på studieplass":"Arbeidskontrakt eller stadfesting på studieplass","Om du skal benytte bil til og fra arbeid må du legge ved en arbeidskontrakt som bekrefter arbeidsforholdet.\nSkal du benytte bil til og fra studiested må du legge ved bekreftelse på at du har studieplass.\nSkal du benytte bil til både studiested og arbeid, må du legge ved arbeidskontrakt og bekreftelse på studieplass.":"Om du skal nytta bil til og frå arbeid må du leggja ved ein arbeidskontrakt som stadfestar arbeidsforholdet. Skal du nytta bil til og frå studiestad må du leggja ved stadfesting på at du har studieplass. Skal du nytta bil til både studiestad og arbeid, må du leggja ved arbeidskontrakt og stadfesting på studieplass.","Om du skal benytte bil til og fra arbeid må du legge ved en arbeidskontrakt som bekrefter arbeidsforholdet.\nSkal du benytte bil til og fra studiested må du legge ved bekreftelse på at du har studieplass.\nSkal du benytte bil til både arbeid og studiested må du legge ved arbeidskontrakt og bekreftelse på studieplass.":"Om du skal nytta bil til og frå arbeid må du leggja ved ein arbeidskontrakt som stadfestar arbeidsforholdet. Skal du nytta bil til og frå studiestad må du leggja ved stadfesting på at du har studieplass. Skal du nytta bil til både arbeid og studiestad må du leggja ved arbeidskontrakt og stadfesting på studieplass.","<h3>Krav til dokumentasjon</h3>\nNår du søker om stønad til bil, skal du dokumentere den medisinske helsetilstanden din. \n<a href=\"https://www.nav.no/fyllut/nav100742?sub=paper\" target=\"_blank\">Du finner  legeerklæringen her (åpnes i nytt vindu).</a>\nLegen må fylle ut, skrive ut og signere erklæringen, og gi den til deg slik at du kan legge den ved i søknaden.":"<h3>Krav til dokumentasjon</h3>Når du søkjer om stønad til bil, skal du dokumentere den medisinske helsetilstanden din. <a href=\"https://www.nav.no/fyllut/nav100742?sub=paper\" target=\"_blank\">Du finn legeerklæringa her (blir opna i nytt vindauge).</a>Legen må fylle ut, skrive ut og signere erklæringa og gi henne til deg slik at du kan leggje henne ved søknaden.","<h3>Krav til dokumentasjon</h3>\nNår du søker om stønad til spesialutstyr, skal du legge ved erklæring fra en ergoterapeut eller fysioterapeut.\n<a href=\"https://www.nav.no/fyllut/nav100743?sub=paper\" target=\"_blank\"> <br> Du finner erklæringen fra fysioterapeut/ergoterapeut her (åpnes i nytt vindu).</a>\nErgo/fysioterapeut må fylle ut, skrive ut og signere erklæringen, og gi den til deg slik at du kan legge den ved i søknaden.":"<h3>Krav til dokumentasjon</h3> Når du søkjer om stønad til spesialutstyr, skal du legge ved erklæring fra ein ergoterapeut eller fysioterapeut. <a href=\"https://www.nav.no/fyllut/nav100743?sub=paper\" target=\"_blank\">Du finn erklæringa fra fysioterapeut/ergoterapeut her (blir opna i nytt vindauge).</a> Ergo/fysioterapeut må fylle ut, skrive ut og signere erklæringa og gi henne til deg slik at du kan leggje henne ved søknaden.","Du må også legge ved \n<a href=\"https://www.nav.no/fyllut/nav100743?sub=paper\" target=\"_blank\">\n  erklæring fra en ergoterapeut eller fysioterapeut (åpnes i nytt vindu) </a> når du søker, som beskriver funksjonsnedsettelsen din.\n  ":"Du må også leggje ved  <a href=\"https://www.nav.no/fyllut/nav100743?sub=paper\" target=\"_blank\"> erklæring frå ein ergoterapeut eller fysioterapeut (blir opna i nytt vindauge) </a> når du søkjer, som gjer greie for funksjonsnedsetjinga di."}}