{"nn-NO":{"<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li><span style=\"background-color:rgb(255,255,255);color:rgb(23,43,77);\">Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</span></li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (åpnes i ny fane)</a>.</p>":"<p>Barn under 20 år som har mista eine eller begge av foreldra sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller verja til barnet som må søkje om barnepensjon for barnet dersom det er under 18 år.</li><li>Barn over 18 år må søkje sjølve.</li><li><span style=\"background-color:rgb(255,255,255);color:rgb(23,43,77);\">Som verje kan du berre sende søknad for barn du er verje for. Som verje kan du også søkje for barn over 18 år.</span></li></ul><p>Dersom du har spørsmål om pensjonen, til dømes kor mykje du kan få, eller kva reglar som gjeld for skatt, kan du du lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (blir opna i ny fane)</a>.</p>","Søknad om barnepensjon":"Søknad om barnepensjon","En forelder":"Eine forelderen","Jeg har ikke telefonnummer.":"Eg har ikkje telefonnummer.","<p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<p>Stort sett all behandling av personopplysningar i samband med barnepensjon blir gjord manuelt. Det vil seia at det er ein saksbehandlar som ser på og behandlar saka.</p><p>Ved nokre høve vil det gjerast ei automatisk behandling i saka. Ved ei løpande yting som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygda (blir opna i ny fane)</a> som berekningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endra utbetalinga di basert på endringar i grunnbeløpet. Dette er for å sikra at utbetaling av ytingar går føre seg effektivt.</p><p>For deg vil dette innebera at stønaden din automatisk blir endra i tråd med den årlege justeringa av grunnbeløpet. Når stønaden din blir justert automatisk, er det ikkje ein saksbehandlar som har behandla endringa.</p><p>Følgjande opplysningar blir nytta for å gjennomføra grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type yting</li><li>gjeldande vedtak</li></ul><p>Endringane blir gjorde i saksbehandlingssystemet.</p>","Får du uføretrygd vil barnepensjonen trekkes krone for krone for uføretrygden.":"Dersom du får uføretrygd, vil barnepensjonen bli trekt krone for krone for uføretrygda.","Jeg søker om barnepensjon for dette barnet.":"Eg søkjer om barnepensjon for dette barnet.","<h3>Har du mistet ektefellen, samboeren eller partneren din?</h3><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane).</a></p>":"<h3>Har du mista ektefellen, sambuaren eller partneren din?</h3><p>Då kan du søkje om omstillingsstønad. Dersom du ønskjer å søkje om barnepensjon samstundes, kan du fylle ut <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad/nn\">søknad om omstillingsstønad (blir opna i ny fane).</a></p>","Jeg og avdøde":"Eg og avdøde","Bor barnet i et annet land enn Norge?":"Bur barnet i eit anna land enn Noreg?","Hvis barnet har mistet en forelder og den andre forelderen er ukjent, må du velge \"Begge foreldrene\".":"Dersom barnet har mista éin forelder og den andre forelderen er ukjend, vel du \"Begge foreldre\".","<p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<p>Stort sett all behandling av personopplysningar i samband med barnepensjon blir gjort manuelt. Det vil seie at det er ein saksbehandlar som ser på og behandlar saka di.</p><p>I visse tilfelle vil saka bli behandla automatisk. Ved ei fortløpande yting der <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet)\">grunnbeløpet i folketrygda (blir opna i ny fane)</a>, vil systemet automatisk endre utbetalinga di ut frå endringar i grunnbeløpet. Dette for å sikre at utbetalinga av ytingar går effektivt.</p><p>For deg inneber dette at stønaden din blir endra automatisk i tråd med den årlege justeringa av grunnbeløpet. Når stønaden din blir justert automatisk, er det ikkje ein saksbehandlar som har behandla endringa.</p><p>For å gjennomføre grunnbeløpsregulering blir det nytta følgjande opplysningar</p><ul><li>personnummer</li><li>saks-ID</li><li>type yting</li><li>gjeldande vedtak</li></ul><p>Endringane blir gjort i saksbehandlingssystemet.</p>","<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysningar i samband med barnepensjon blir gjort manuelt. Det vil seie at det er ein saksbehandlar som ser på og behandlar saka di.</p><p>I visse tilfelle vil saka bli behandla automatisk. Ved ei fortløpande yting der <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygda (blir opna i ny fane)</a>, vil systemet automatisk endre utbetalinga di ut frå endringar i grunnbeløpet. Dette for å sikre at utbetalinga av ytingar går effektivt.</p><p>For deg inneber dette at stønaden din blir endra automatisk i tråd med den årlege justeringa av grunnbeløpet. Når stønaden din blir justert automatisk, er det ikkje ein saksbehandlar som har behandla endringa.</p><p>For å gjennomføre grunnbeløpsregulering blir det nytta følgjande opplysningar</p><ul><li>personnummer</li><li>saks-ID</li><li>type yting</li><li>gjeldande vedtak</li></ul><p>Endringane blir gjort i saksbehandlingssystemet.</p>","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Vi hentar informasjonen vi treng</h3><p>For å behandla søknaden om barnepensjon, hentar vi inn opplysningar om deg som søkjer på vegner av barnet/barna og tredjepersonar som er relevant for søknaden. Relevante tredjepersonar kan vera attlevande forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi henta</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse og statsborgarskap)</li><li>opplysningar om anna løpande støtte frå Nav (periodar med mottak av uføretrygd)</li><li>informasjon frå utanlandske trygdestyresmakter der dette er aktuelt</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Når du sender inn ein søknad om yting på vegner av eit barn du er verje for, hentar vi følgjande informasjon om attlevande forelder</p><ul><li>namn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygda (der dette er nødvendig)</li><li>informasjon frå utanlandske trygdestyresmakter (der dette er aktuelt)</li></ul>","Hvis barnet har mistet én forelder og du ikke vet identiteten til den andre forelderen, må du gå tilbake til steget \"Hvem det søkes for\" og svare \"Begge foreldrene\" på spørsmålet \"Hvem har barnet eller barna mistet?\".\n\n":"Dersom barnet har mista éin forelder og du ikkje veit identiteten til den andre forelderen, går du tilbake til trinnet «Kven det blir søkt for» og svarer «Begge foreldre» på spørsmålet «Kven har barnet/barna mista?».","Bodd":"Budd","<p><strong>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din.</strong></p>":"<p><strong>Det er viktig at du gir oss rette opplysningar slik at vi kan behandla saka di.</strong></p>","Arbeidet":"Arbeidd","Har barnet norsk fødselsnummer eller d-nummer?":"Har barnet norsk fødselsnummer eller d-nummer?","Jeg søker for ett eller flere barn jeg er verge for":"Eg søkjer på vegner av eitt eller fleire barn eg er verje for","<p>I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.</p><h4>Har du mistet ektefellen, samboeren eller partneren din?</h4><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane).</a></p>":"<p>I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har saman med avdøde.</p><h4>Har du mista ektefellen, sambuaren eller partnaren din?</h4><p>Då kan du søkje om omstillingsstønad. Dersom du ønskjer å samstundes søkje om barnepensjon, kan du gjere begge delar i <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane)</a>.</p>","Barnets fornavn":"Fornamnet til barnet","Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted.\nNAV er ikke ansvarlig for at opplysningene er riktige.\nGebyrer kan påløpe.\nLes mer om krav til kontonummer ved <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\" target=\"_blank\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .":"Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje NAV sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet&quot;\" target=\"_blank\">utbetaling av ytingar frå NAV til utlandet (blir opna i ny fane)](https://www.nav.no/utbetaling-utland)</a> .","Utlevering av opplysninger":"Utlevering av opplysningar","For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Canada kan du oppgi både BIC-/SWIFT-kode og bankkode. Du kan oppgi begge delar, men det held med éin av kodane.","Hvilket land er du bosatt i?":"Kva land er du busett i?","Har barnet mistet én forelder så må den andre forelderen eller oppgitt verge sende egen søknad om barnepensjon.":"Dersom barnet har mista éin forelder, må den andre forelderen eller den oppnemnde verja sende ein eigen søknad om barnepensjon.","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor NAV.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter NAV informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Me hentar informasjonen me treng</h3><p>For å behandla søknaden din, hentar me inn opplysningar om deg som søkjar og tredjepersonar som er relevant for søknaden din. Relevante tredjepersonar kan vera attlevande forelder eller verje som har rett til å representera deg overfor NAV.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan me henta</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse og statsborgarskap)</li><li>opplysningar om anna løpande støtte frå NAV (periodar med mottak av uføretrygd)</li><li>informasjon frå utanlandske trygdestyresmakter der dette er aktuelt</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Når du søkjer om barnepensjon, innhentar NAV informasjon om eventuell attlevande forelder. Då har me behov for å henta inn</p><ul><li>namn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygda (der dette er nødvendig)</li><li>informasjon frå utanlandske trygdestyresmakter (der dette er aktuelt)</li></ul>","<h3>Slik behandler Nav personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandlar Nav personopplysningane dine</h3><p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om deg. Dette er nødvendig både for at du skal få gode tenester og ytingane du har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p>","<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>For å behandla søknaden om barnepensjon, hentar me inn opplysningar om deg som søkjer på vegner av barnet/barna og tredjepersonar som er relevant for søknaden. Relevante tredjepersonar kan vera attlevande forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan me henta</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse og statsborgarskap)</li><li>opplysningar om anna løpande støtte frå Nav (periodar med mottak av uføretrygd)</li><li>informasjon frå utanlandske trygdestyresmakter der dette er aktuelt</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Når du sender inn ein søknad om yting på vegner av eit barn du er verje for, hentar me følgjande informasjon om attlevande forelder</p><ul><li>namn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygda (der dette er nødvendig)</li><li>informasjon frå utanlandske trygdestyresmakter (der dette er aktuelt)</li></ul>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om den som søkjer om ytinga. Når du sender inn ein søknad om yting på vegner av barnet ditt, vil vi hente inn og behandle opplysningar om barnet. Dette er nødvendig for at den du søkjer på vegner av, skal få gode tenester og ytingane som vedkomande har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p><p><strong>Vi samlar inn og behandlar personopplysningar for å</strong></p><ul><li>identifisere og kommunisere med deg som søkjer på vegner av barnet</li><li>behandle søknaden</li><li>betale ut ytinga</li></ul><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ny fane)</a>.</p>","Oppgi ønsket skattetrekksprosent":"Oppgi ønskt skattetrekkprosent","Barnepensjon er skattepliktig, men vi trekker ikke skatt av beløpet uten at vi får beskjed om det. Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.":"Barnepensjon er skattepliktig, men vi trekkjer ikkje skatt av beløpet utan at vi får beskjed om det. Dersom du har spørsmål om kor stort skattetrekket vil vere, må du kontakte Skatteetaten.","Norsk bankkontonummer":"Norsk bankkontonummer","Arbeidsavklaringspenger (AAP)":"Arbeidsavklaringspengar (AAP)","Barn":"Barn","Hvilket land har du oppholdet deg i?":"Kva land har du opphalde deg i?","Jeg bekrefter at jeg vil gi riktige og fullstendige opplysninger.":"Eg stadfestar at eg vil gi korrekte og fullstendige opplysningar.","Behandling av personopplysninger i søknaden":"Behandling av personopplysningar i søknaden","Hvis en av foreldrene dine er ukjent, velger du \"Begge foreldrene\".":"Viss den eine forelderen din er ukjend, vel du \"Begge foreldre\".","Bankkode AU":"Bankkode AU","Avdøde og gjenlevende forelder":"Avdøde og attlevande forelder","Jeg har sjekket at Nav allerede har registrert mitt utenlandske bankkontonummer.":"Eg har sjekka at det utanlandske bankkontonummeret mitt allereie er registrert hos Nav.","Hvor lenge lagres dine opplysninger":"Kor lenge blir personopplysningar lagra","Utenlandsk":"Utanlandsk","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om den som søkjer om ytinga. Når du sender inn ein søknad om yting på vegner av barnet ditt, vil vi hente inn og behandle opplysningar om barnet. Dette er nødvendig for at den du søkjer på vegner av, skal få gode tenester og ytingane som vedkomande har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p><p>Vi samlar inn og behandlar personopplysningar for å</p><ul><li>identifisere og kommunisere med deg som søkjer på vegner av barnet</li><li>behandle søknaden</li><li>betale ut ytinga</li></ul><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ny fane)</a>.</p>","Hadde han eller hun næringsinntekt når dødsfallet skjedde?":"Hadde han eller ho næringsinntekt på tidspunktet for dødsfallet?","Uføretrygd":"Uføretrygd","<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av opplysningar</h3><p>I samband med behandlinga av søknaden om omstillingsstønad utleverer vi enkelte personopplysningar til andre mottakarar. Utleveringa skjer som oftast i tilknyting til innhenting av opplysningar for å dokumentere at Nav har lov til å samle inn informasjon om identifiserte enkeltpersonar. For søkjarar med utanlandsk tilknyting kan det i tillegg bli utlevert informasjon til trygdemakter i andre land.</p>","<p style=\"margin-left:0px;\">Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p style=\"margin-left:0px;\">Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p style=\"margin-left:0px;\">Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p style=\"margin-left:0px;\">Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p style=\"margin-left:0px;\">Endringene gjøres i saksbehandlingssystemet.</p>":"<p style=\"margin-left:0px;\">Stort sett all behandling av personopplysningar i samband med barnepensjon blir gjord manuelt. Det vil seia at det er ein saksbehandlar som ser på og behandlar saka.</p><p style=\"margin-left:0px;\">Ved nokre høve vil det gjerast ei automatisk behandling i saka. Ved ei løpande yting som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygda (blir opna i ny fane)</a> som berekningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endra utbetalinga di basert på endringar i grunnbeløpet. Dette er for å sikra at utbetaling av ytingar går føre seg effektivt.</p><p style=\"margin-left:0px;\">For deg vil dette innebera at stønaden din automatisk blir endra i tråd med den årlege justeringa av grunnbeløpet. Når stønaden din blir justert automatisk, er det ikkje ein saksbehandlar som har behandla endringa.</p><p style=\"margin-left:0px;\">Følgjande opplysningar blir nytta for å gjennomføra grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type yting</li><li>gjeldande vedtak</li></ul><p style=\"margin-left:0px;\">Endringane blir gjorde i saksbehandlingssystemet.</p>","Barnets etternavn":"Etternamnet til barnet","<h3>Hvor lenge lagres personopplysninger?</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<h3>Kor lenge blir personopplysningar lagra</h3><p>Personopplysningane blir i tråd med føresegnene i økonomiregelverket lagra i 10 år etter siste utbetaling.</p>","Er den andre forelderen ukjent?":"Er den andre forelderen ukjend?","BIC / Swift-kode":"BIC-/SWIFT-kode","Legg til alle barn du er verge for.":"Legg til alle barn du er verje for.","<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hent</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>For å behandla søknaden om barnepensjon, hentar me inn opplysningar om deg som søkjer på vegner av barnet/barna og tredjepersonar som er relevant for søknaden. Relevante tredjepersonar kan vera verje som har rett til å representera barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan me henta</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse og statsborgarskap)</li><li>opplysningar om anna løpande støtte frå Nav (periodar med mottak av uføretrygd)</li><li>informasjon frå utanlandske trygdestyresmakter der dette er aktuelt</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Når du sender inn ein søknad om yting på vegner av barnet ditt, hentar me følgjande informasjon om deg</p><ul><li>namn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygda (der dette er nødvendig)</li><li>informasjon frå utanlandske trygdestyresmakter (der dette er aktuelt)</li></ul>","Får du arbeidsavklaringspenger vil arbeidsavklaringspengene trekkes krone for krone for barnepensjonen.":"Dersom du får arbeidsavklaringspengar, vil desse bli trekte krone for krone for barnepensjonen.","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om den som søkjer om ytinga. Når du sender inn ein søknad om yting på vegner av barnet ditt, vil vi hente inn og behandle opplysningar om barnet. Dette er nødvendig for at den du søkjer på vegner av, skal få gode tenester og ytingane som vedkomande har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p><p><strong>Vi samlar inn og behandlar personopplysningar for å</strong></p><ul><li>identifisere og kommunisere med deg som søkjer på vegner av barnet</li><li>behandle søknaden</li><li>betale ut ytinga</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\"></a></p>","Hvorfor spør vi om dette?":"Kvifor spør vi om dette?","Verges fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret til verja","<h3>Personvernerklæringen i Nav</h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3>Personvernerklæringa i Nav</h3><p>Her kan du lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar (blir opna i ny fane)</a>.</p>","<p>Behandlingen av søknaden tar lengre tid når du ikke oppgir fødselsnummeret eller d-nummeret.</p>":"<p>Når du ikkje oppgir fødselsnummeret eller d-nummeret, tek det lengre tid å behandle søknaden.</p>","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?":"Vil du vite meir om korleis NAV behandlar personopplysningar i samband med søknaden din?","Hvem søker du barnepensjon for?":"Kven søkjer du om barnepensjon for?","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av opplysningane dine</h3><p>I samband med behandlinga av søknaden om omstillingsstønad utleverer vi enkelte personopplysningar til andre mottakarar. Utleveringa skjer som oftast i tilknyting til innhenting av opplysningar for å dokumentere at NAV har lov til å samle inn informasjon om identifiserte enkeltpersonar. For søkjarar med utanlandsk tilknyting kan det i tillegg bli utlevert informasjon til trygdemakter i andre land.</p>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om den som søkjer om ytinga. Når du sender inn ein søknad om yting på vegner av eit barn du er verje for, vil vi hente inn og behandle opplysningar om barnet. Dette er nødvendig for at den du søkjer på vegner av, skal få gode tenester og ytingane som vedkomande har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p><p>Vi samlar inn og behandlar personopplysningar for å</p><ul><li>identifisere og kommunisere med deg som er representant for søkjar</li><li>behandle søknaden</li><li>betale ut ytinga</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\"></a></p>","BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.":"BIC/SWIFT er eit internasjonalt system som blir brukt for å identifisere bankar. Du får oppgitt BIC av banken din. BIC-/SWIFT-koden består av 8 eller 11 bokstavar.","Bankkode CC":"Bankkode CC","Du må sende inn dokumentasjon på at du er verge for barnet når du har sendt inn søknaden.":"Når du har sendt inn søknaden, må du sende inn dokumentasjon på at du er verje for barnet.","Jeg kjenner ikke til fødselsnummer eller d-nummeret":"Eg veit ikkje fødselsnummeret eller d-nummeret","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane).</a></p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje NAV sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">utbetaling av ytingar frå NAV til utlandet (blir opna i ny fane)</a></p>","<p>Hvis barnet har mistet en forelder og den andre forelderen er ukjent, må du velge \"Begge foreldrene\".</p>":"<p>Dersom barnet har mista éin forelder og den andre forelderen er ukjend, vel du \"Begge foreldre\".</p>","Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV, kan det avgjøre om du får barnepensjon og hvor mye du kan få.":"Dersom dødsfallet skuldast yrkesskade eller yrkessjukdom som NAV har godkjent, kan det avgjere om og eventuelt kor mykje du kan få i barnepensjon.","<p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter Nav informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>For å behandla søknaden din, hentar me inn opplysningar om deg som søkjar og tredjepersonar som er relevant for søknaden din. Relevante tredjepersonar kan vera attlevande forelder eller verje som har rett til å representera deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan me henta</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse og statsborgarskap)</li><li>opplysningar om anna løpande støtte frå Nav (periodar med mottak av uføretrygd)</li><li>informasjon frå utanlandske trygdestyresmakter der dette er aktuelt</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Når du søkjer om barnepensjon, innhentar Nav informasjon om eventuell attlevande forelder. Då har me behov for å henta inn</p><ul><li>namn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygda (der dette er nødvendig)</li><li>informasjon frå utanlandske trygdestyresmakter (der dette er aktuelt)</li></ul>","Har du bodd eller oppholdt deg i utlandet de siste 12 månedene?":"Har du budd eller opphalde deg i utlandet dei siste 12 månadene?","Bankens land":"Landet som banken er i","Bankens navn":"Namn på banken","<h3>Personvernerklæringen i NAV</h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3>Personvernerklæringa i NAV</h3><p>Her kan du lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis NAV behandlar personopplysningar (blir opna i ny fane)</a>.</p>","<h3>Slik behandler Nav personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandlar Nav personopplysningar</h3><p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om den som søkjer om ytinga. Når du sender inn ein søknad om yting på vegner av barnet ditt, vil vi hente inn og behandle opplysningar om barnet. Dette er nødvendig for at den du søkjer på vegner av, skal få gode tenester og ytingane som vedkomande har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p>","Utbetalinger du får fra Nav":"Utbetalingar du får frå Nav","Jeg har sjekket at NAV allerede har registrert mitt utenlandske bankkontonummer.":"Eg har sjekka at det utanlandske bankkontonummeret mitt allereie er registrert hos NAV.","Det er kun avdødes barn og adoptivbarn som kan ha rett til barnepensjon.":"Det er berre barna og adoptivbarna til avdøde som kan ha rett på barnepensjon.","<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav, kan det avgjøre om du får barnepensjon og hvor mye du kan få.</p>":"<p>Dersom dødsfallet skuldast yrkesskade eller yrkessjukdom som Nav har godkjent, kan det avgjere om og eventuelt kor mykje du kan få i barnepensjon.</p>","Dokumentasjon på foreldreansvar":"Dokumentasjon på foreldreansvar","Var han eller hun selvstendig næringsdrivende?":"Var vedkomande sjølvstendig næringsdrivande?","Legg til flere land":"Legg til fleire land","Norsk kontonummer":"Norsk kontonummer","Du trenger ikke fylle ut informasjon om gjenlevende forelder. Vi innhenter denne informasjonen når vi behandler søknaden.":"Du treng ikkje fylle ut informasjon om attlevande forelder. Vi innhentar denne informasjonen når vi behandlar søknaden.","<p>Hvis du oppholder deg i et annet land enn Norge kan det avgjøre om du får barnepensjon og hvor mye du kan få.</p>":"<p>Dersom du oppheld deg i eit anna land enn Noreg, kan det avgjere om og eventuelt kor mykje du kan få i barnepensjon.</p>","Verges etternavn":"Etternamnet til verja","<p>Du kan bare ha ett kontonummer registrert hos Nav.</p>":"<p>Du kan berre ha eitt kontonummer registrert hos Nav.</p>","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje Nav sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">utbetaling av ytingar frå Nav til utlandet (blir opna i ny fane)</a>.</p>","Har han eller hun bodd og/eller arbeidet i landet?":"Har han eller ho budd og/eller jobba i landet?","<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandlar NAV personopplysningar</h3><p>Når du sender inn ein søknad om yting, vil NAV hente inn og behandle personopplysningar om den som søkjer om ytinga. Når du sender inn ein søknad om yting på vegner av eit barn du er verje for, vil vi hente inn og behandle opplysningar om barnet. Dette er nødvendig for at den du søkjer på vegner av, skal få gode tenester og ytingane som vedkomande har rett på, og for at NAV skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p>","<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>For å behandla søknaden om barnepensjon, hentar me inn opplysningar om deg som søkjer på vegner av barnet/barna og tredjepersonar som er relevant for søknaden. Relevante tredjepersonar kan vera verje som har rett til å representera barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan me henta</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse og statsborgarskap)</li><li>opplysningar om anna løpande støtte frå Nav (periodar med mottak av uføretrygd)</li><li>informasjon frå utanlandske trygdestyresmakter der dette er aktuelt</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Når du sender inn ein søknad om yting på vegner av barnet ditt, hentar me følgjande informasjon om deg</p><ul><li>namn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygda (der dette er nødvendig)</li><li>informasjon frå utanlandske trygdestyresmakter (der dette er aktuelt)</li></ul>","Du kan bare ha ett kontonummer registrert hos NAV.":"Du kan berre ha eitt kontonummer registrert hos NAV.","<p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<p>I samband med behandlinga av søknaden om omstillingsstønad utleverer vi enkelte personopplysningar til andre mottakarar. Utleveringa skjer som oftast i tilknyting til innhenting av opplysningar for å dokumentere at Nav har lov til å samle inn informasjon om identifiserte enkeltpersonar. For søkjarar med utanlandsk tilknyting kan det i tillegg bli utlevert informasjon til trygdemakter i andre land.</p>","Bankkode FW":"Bankkode FW","Begge foreldrene":"Begge foreldra","Utenlandsopphold":"Utanlandsopphald","Barnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen (dd.mm.åååå) til barnet","<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysningar i samband med barnepensjon blir gjord manuelt. Det vil seia at det er ein saksbehandlar som ser på og behandlar saka.</p><p>Ved nokre høve vil det gjerast ei automatisk behandling i saka. Ved ei løpande yting som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygda (blir opna i ny fane)</a> som berekningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endra utbetalinga di basert på endringar i grunnbeløpet. Dette er for å sikra at utbetaling av ytingar går føre seg effektivt.</p><p>For deg vil dette innebera at stønaden din automatisk blir endra i tråd med den årlege justeringa av grunnbeløpet. Når stønaden din blir justert automatisk, er det ikkje ein saksbehandlar som har behandla endringa.</p><p>Følgjande opplysningar blir nytta for å gjennomføra grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type yting</li><li>gjeldande vedtak</li></ul><p>Endringane blir gjorde i saksbehandlingssystemet.</p>","Får du uføretrygd eller arbeidsavklaringspenger (AAP) fra Nav?":"Får du uføretrygd eller arbeidsavklaringspengar (AAP) frå Nav?","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av opplysningane dine</h3><p>I samband med behandlinga av søknaden om omstillingsstønad utleverer vi enkelte personopplysningar til andre mottakarar. Utleveringa skjer som oftast i tilknyting til innhenting av opplysningar for å dokumentere at Nav har lov til å samle inn informasjon om identifiserte enkeltpersonar. For søkjarar med utanlandsk tilknyting kan det i tillegg bli utlevert informasjon til trygdemakter i andre land.</p>","Norsk":"Norsk","Barnets fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret til barnet","Jeg har fylt 18 år og søker på vegne av meg selv":"Eg har fylt 18 år og søkjer på vegner av meg sjølv","Ønsker du at vi legger inn et skattetrekk for barnepensjonen?":"Vil du at vi skal leggje inn skattetrekk for barnepensjonen?","<h3>Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul>":"<h3>Vi samlar inn og behandlar personopplysningar for å</h3><ul><li>identifisere og kommunisere med deg som er representant for søkjar</li><li>behandle søknaden</li><li>betale ut ytinga</li></ul>","<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysningar i samband med barnepensjon blir gjord manuelt. Det vil seia at det er ein saksbehandlar som ser på og behandlar saka.</p><p>Ved nokre høve vil det gjerast ei automatisk behandling i saka. Ved ei løpande yting som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygda (blir opna i ny fane)</a> som berekningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endra utbetalinga basert på endringar i grunnbeløpet. Dette er for å sikra at utbetaling av ytingar går føre seg effektivt.</p><p>Dette inneber at stønaden blir endra automatisk i tråd med den årlege justeringa av grunnbeløpet. Når stønaden blir justert automatisk, er det ikkje ein saksbehandlar som har behandla endringa.</p><p>Følgjande opplysningar blir nytta for å gjennomføra grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type yting</li><li>gjeldande vedtak</li></ul><p>Endringane blir gjorde i saksbehandlingssystemet.</p>","<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li>Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon på nav.no (åpnes i ny fane)</a>.</p>":"<p>Barn under 20 år som har mista eine eller begge av foreldra sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller verja til barnet som må søkje om barnepensjon for barnet dersom det er under 18 år.</li><li>Barn over 18 år må søkje sjølve.</li><li>Som verje kan du berre sende søknad for barn du er verje for. Som verje kan du også søkje for barn over 18 år.</li></ul><p>Dersom du har spørsmål om pensjonen, til dømes kor mykje du kan få, eller kva reglar som gjeld for skatt, kan du du lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (blir opna i ny fane)</a>.</p>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om den som søkjer om ytinga. Når du sender inn ein søknad om yting på vegner av barnet ditt, vil vi hente inn og behandle opplysningar om barnet. Dette er nødvendig for at den du søkjer på vegner av, skal få gode tenester og ytingane som vedkomande har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p><p>Vi samlar inn og behandlar personopplysningar for å</p><ul><li>identifisere og kommunisere med deg som søkjer på vegner av barnet</li><li>behandle søknaden</li><li>betale ut ytinga</li></ul><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ny fane)</a>.</p>","Jeg":"Eg","Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden?":"Vil du lese meir om korleis Nav behandlar personopplysningar i samband med søknaden?","<p>I søknaden må du oppgi alle avdødes barn og/eller adoptivbarn under 20 år.</p><p>For at vi skal kunne behandle søknaden om barnepensjon må du legge ved eller ettersende dokumentasjon på at du er verge for barnet eller barna.</p><p>Du må oppgi fødselsnummer eller fødselsdato for alle i søknaden. Behandlingen av søknaden går raskere hvis du oppgir fødselsnummer.</p>":"<p>I søknaden må du oppgi alle barn og/eller adoptivbarn som avdøde hadde under 20 år.</p><p>For at vi skal kunne behandle søknaden om barnepensjon må du leggje ved eller ettersende dokumentasjon på at du er verje for barnet/barna.</p><p>Du må leggje inn fødselsnummer eller fødselsdato for alle i søknaden. Behandlinga av søknaden går raskare viss du legg inn fødselsnummer.</p>","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter Nav informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Vi hentar informasjonen vi treng</h3><p>For å behandla søknaden din, hentar vi inn opplysningar om deg som søkjar og tredjepersonar som er relevant for søknaden din. Relevante tredjepersonar kan vera attlevande forelder eller verje som har rett til å representera deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi henta</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse og statsborgarskap)</li><li>opplysningar om anna løpande støtte frå Nav (periodar med mottak av uføretrygd)</li><li>informasjon frå utanlandske trygdestyresmakter der dette er aktuelt</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Når du søkjer om barnepensjon, innhentar Nav informasjon om eventuell attlevande forelder. Då har vi behov for å henta inn</p><ul><li>namn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygda (der dette er nødvendig)</li><li>informasjon frå utanlandske trygdestyresmakter (der dette er aktuelt)</li></ul>","<p>Behandlingen av søknaden tar lengre tid når du ikke oppgir fødselsnummeret.</p>":"<p>Når du ikkje oppgir fødselsnummeret, tek det lengre tid å behandle søknaden.</p>","Er du verge for dette barnet?":"Er du verje for dette barnet?","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje Nav sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">utbetaling av ytingar frå Nav til utlandet (blir opna i ny fane)</a>.</p>","Begge de avdøde foreldrene":"Begge dei avdøde foreldra","Kontonummer":"Kontonummer","IFSC kode":"IFSC-kode","Samlet årsinntekt før skatt.":"Samla årsinntekt før skatt.","I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.\n":"I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du hadde saman med avdøde. ","Utbetaling":"Utbetaling","Vær oppmerksom på at frivillig skattetrekk må sendes inn på nytt hvert kalenderår.":"Ver merksam på at frivillig skattetrekk må sendast inn på nytt kvart kalenderår.","Verges fornavn":"Fornamnet til verja","Den første forelderen":"Den første forelderen","<p>Vi trenger å vite om avdøde har bodd og/eller arbeidet utenfor Norge. Dette kan påvirke beregningen av barnepensjon og i tillegg gi barnet eller barna pensjonsrettigheter fra andre land.</p>":"<p>Vi treng å vite om avdøde har budd og/eller arbeidd utanfor Noreg. Dette kan påverke utrekninga av barnepensjon og i tillegg gi barnet/barna pensjonsrettar frå andre land.</p>","<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li>Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (åpnes i ny fane)</a>.</p>":"<p>Barn under 20 år som har mista eine eller begge av foreldra sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller verja til barnet som må søkje om barnepensjon for barnet dersom det er under 18 år.</li><li>Barn over 18 år må søkje sjølve.</li><li>Som verje kan du berre sende søknad for barn du er verje for. Som verje kan du også søkje for barn over 18 år.</li></ul><p>Dersom du har spørsmål om pensjonen, til dømes kor mykje du kan få, eller kva reglar som gjeld for skatt, kan du du lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (blir opna i ny fane)</a>.</p>","Vi henter inn nødvendige opplysninger om avdødes inntekt i Skatteetatens register. Vi har ikke tilgang til opplysninger om næringsinntekt samme år og året før dødsfallet.":"Vi hentar inn nødvendige opplysningar om inntekta til avdøde i registera hos Skatteetaten. Vi har ikkje tilgang til opplysningar om næringsinntekt same år og året før dødsfallet.","Næringsinntekt fra kalenderåret før dødsfallet":"Næringsinntekt i kalenderåret før dødsfallet","Opplysninger om barn":"Opplysningar om barn","Vi må vite om han eller hun var medlem av folketrygden for å avgjøre retten til barnepensjon.":"For å slå fast eventuell rett til barnepensjon må vi vite om han eller ho var medlem av folketrygda.","Postadresse":"Postadresse","<p>Vi må vite om dette er et barn du har felles med avdøde, avdødes eget barn, eller ditt eget barn.</p>":"<p>Vi må vite om dette er eit barn du har saman med avdøde, om det er eit barn avdøde hadde med nokon annan, eller eit barn du har med nokon annan.</p>","Hvem har du mistet?":"Kven har du mista?","Om den avdøde":"Om den avdøde","<h3 style=\"margin-left:0px;\">Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul>":"<h3 style=\"margin-left:0px;\">Vi samlar inn og behandlar personopplysningar for å</h3><ul><li>identifisere og kommunisere med deg som søkjer på vegner av barnet</li><li>behandle søknaden</li><li>betale ut ytinga</li></ul>","Velg land":"Vel land","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du nokon annan dokumentasjon som du ønsker å legge ved?</p>","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle søknaden din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss riktige opplysningar, slik at vi kan behandle søknaden din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/nn\">Les meir om viktigheita av å gi riktige opplysningar (blir opna i ny fane)</a>.</p>","Norsk kontonummer for utbetaling av barnepensjon":"Norsk kontonummer for utbetaling av barnepensjon","<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandlar NAV personopplysningar</h3><p>Når du sender inn ein søknad om yting, vil NAV hente inn og behandle personopplysningar om den som søkjer om ytinga. Når du sender inn ein søknad om yting på vegner av barnet ditt, vil vi hente inn og behandle opplysningar om barnet. Dette er nødvendig for at den du søkjer på vegner av, skal få gode tenester og ytingane som vedkomande har rett på, og for at NAV skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p>","Eventuell årlig pensjon han eller hun mottok fra dette landet":"Eventuell årleg pensjon han eller ho fekk frå dette landet","Hvis du har mistet én forelder og du ikke vet identiteten til den andre forelderen, må du gå tilbake til steget \"Hvem det søkes for\" og svare \"Begge foreldrene\" på spørsmålet \"Hvem har barnet eller barna mistet?\".\n\n":"Dersom du har mista éin forelder og du ikkje veit identiteten til den andre forelderen, går du tilbake til trinnet «Kven det blir søkt for» og svarer «Begge foreldre» på spørsmålet «Kven har barnet/barna mista?».","Landets valuta":"Valutaen til landet","Jeg kjenner ikke avdødes fødselsnummer eller d-nummer":"Eg veit ikkje fødselsnummer eller d-dummer til avdøde","Den andre forelderen":"Den andre forelderen","Jeg kjenner ikke avdødes fødselsnummer eller d-nummer.":"Eg veit ikkje fødselsnummeret eller d-nummeret til avdøde","Det er kun barnets forelder eller oppnevnt verge som kan søke om barnepensjon for dette barnet. Det må søkes om barnepensjon i egen søknad.":"Det er berre forelderen eller den oppnemnde verja til barnet som kan søkje om barnepensjon for dette barnet. Barnepensjon må søkjast om i ein eigen søknad.","Jeg bekrefter at jeg ikke kjenner identiteten til den avdøde forelderen.":"Eg stadfestar at eg ikkje kjenner identiteten til den avdøde forelderen.","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Vi hentar informasjonen vi treng</h3><p>For å behandla søknaden om barnepensjon, hentar vi inn opplysningar om deg som søkjer på vegner av barnet/barna og tredjepersonar som er relevant for søknaden. Relevante tredjepersonar kan vera verje som har rett til å representera barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi henta</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse og statsborgarskap)</li><li>opplysningar om anna løpande støtte frå Nav (periodar med mottak av uføretrygd)</li><li>informasjon frå utanlandske trygdestyresmakter der dette er aktuelt</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Når du sender inn ein søknad om yting på vegner av barnet ditt, hentar vi følgjande informasjon om deg</p><ul><li>namn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygda (der dette er nødvendig)</li><li>informasjon frå utanlandske trygdestyresmakter (der dette er aktuelt)</li></ul>","Barnets verge":"Verje til barnet","Kopi av vergeattest":"Kopi av verjeattest","<h3>Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>Vi samlar inn og behandlar personopplysningar for å</h3><ul><li>identifisere og kommunisere med deg som søkjer</li><li>behandle søknaden din</li><li>betale ut ytinga</li></ul>","<h3>Slik behandler Nav personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandlar Nav personopplysningar</h3><p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om den som søkjer om ytinga. Når du sender inn ein søknad om yting på vegner av eit barn du er verje for, vil vi hente inn og behandle opplysningar om barnet. Dette er nødvendig for at den du søkjer på vegner av, skal få gode tenester og ytingane som vedkomande har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p>","<p>Hvis en av foreldrene dine er ukjent, velger du \"Begge foreldrene\".</p>":"<p>Viss den eine forelderen din er ukjend, vel du \"Begge foreldre\".</p>","Jeg søker for mitt eller mine barn under 18 år":"Eg søkjer på vegner av eige eller eigne barn under 18 år","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Me hentar informasjonen me treng</h3><p>For å behandla søknaden om barnepensjon, hentar me inn opplysningar om deg som søkjer på vegner av barnet/barna og tredjepersonar som er relevant for søknaden. Relevante tredjepersonar kan vera attlevande forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan me henta</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse og statsborgarskap)</li><li>opplysningar om anna løpande støtte frå NAV (periodar med mottak av uføretrygd)</li><li>informasjon frå utanlandske trygdestyresmakter der dette er aktuelt</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Når du sender inn ein søknad om yting på vegner av eit barn du er verje for, hentar me følgjande informasjon om attlevande forelder</p><ul><li>namn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygda (der dette er nødvendig)</li><li>informasjon frå utanlandske trygdestyresmakter (der dette er aktuelt)</li></ul>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om deg. Dette er nødvendig både for at du skal få gode tenester og ytingane du har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p><p><strong>Vi samlar inn og behandlar personopplysningar for å</strong></p><ul><li>identifisere og kommunisere med deg som søkjer</li><li>behandle søknaden din</li><li>betale ut ytinga</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\"></a></p>","Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?":"Vil du at pengane skal betalast inn på ein norsk eller ein utanlandsk bankkonto?","IBAN":"IBAN","Opplysninger om avdøde":"Opplysningar om avdøde","<p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<p>Personopplysningane blir i tråd med føresegnene i økonomiregelverket lagra i 10 år etter siste utbetaling.</p>","<p>Når du sender inn søknaden om barnepensjon må du legge ved bekreftelse på oppnevnelse av verge fra tingretten eller Statsforvalteren.</p>":"<p>Når du sender inn søknaden om barnepensjon, må du leggje ved stadfesting frå tingretten eller Statsforvaltaren på oppnemning av verje.</p>","<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av opplysningar</h3><p>I samband med behandlinga av søknaden om omstillingsstønad utleverer vi enkelte personopplysningar til andre mottakarar. Utleveringa skjer som oftast i tilknyting til innhenting av opplysningar for å dokumentere at NAV har lov til å samle inn informasjon om identifiserte enkeltpersonar. For søkjarar med utanlandsk tilknyting kan det i tillegg bli utlevert informasjon til trygdemakter i andre land.</p>","Bankens adresse":"Adressa til banken","<p>I søknaden må du oppgi alle avdødes barn og/eller adoptivbarn under 20 år.</p>\n<p>For at vi skal kunne behandle søknaden om barnepensjon må du legge ved eller ettersende dokumentasjon på at du er verge for barnet eller barna.</p>\n":"<p>I søknaden må du oppgi alle barn og/eller adoptivbarn som avdøde hadde under 20 år.</p> <p>For at vi skal kunne behandle søknaden om barnepensjon må du leggje ved eller ettersende dokumentasjon på at du er verje for barnet/barna.</p> ","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","<h3>Slik behandler NAV personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandlar NAV personopplysningane dine</h3><p>Når du sender inn ein søknad om yting, vil NAV hente inn og behandle personopplysningar om deg. Dette er nødvendig både for at du skal få gode tenester og ytingane du har rett på, og for at NAV skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om den som søkjer om ytinga. Når du sender inn ein søknad om yting på vegner av eit barn du er verje for, vil vi hente inn og behandle opplysningar om barnet. Dette er nødvendig for at den du søkjer på vegner av, skal få gode tenester og ytingane som vedkomande har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p><p>Vi samlar inn og behandlar personopplysningar for å</p><ul><li>identifisere og kommunisere med deg som er representant for søkjar</li><li>behandle søknaden</li><li>betale ut ytinga</li></ul><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ny fane)</a>.</p>","Barnets utenlandsk kontaktadresse":"Kontaktadressa til barnet i utlandet","Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden din?":"Vil du vite meir om korleis Nav behandlar personopplysningar i samband med søknaden din?","Kan du fylle ut informasjon om vergen?":"Kan du fylle ut informasjon om verja?","Opphold utenfor Norge":"Opphald utanfor Noreg","Legg til flere barn":"Legg til fleire barn","Ønsket skattetrekk i prosent":"Ønskt skattetrekk i prosent","Har han eller hun bodd og/eller arbeidet i et annet land enn Norge etter fylte 16 år?":"Budde og/eller arbeidde vedkomande i eit anna land enn Noreg etter fylte 16 år?","Du kan legge til et eget kontonummer for barnet.":"Du kan leggje til eit eige kontonummer for barnet.","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor NAV.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Me hentar informasjonen me treng</h3><p>For å behandla søknaden om barnepensjon, hentar me inn opplysningar om deg som søkjer på vegner av barnet/barna og tredjepersonar som er relevant for søknaden. Relevante tredjepersonar kan vera verje som har rett til å representera barnet/barna overfor NAV.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan me henta</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse og statsborgarskap)</li><li>opplysningar om anna løpande støtte frå NAV (periodar med mottak av uføretrygd)</li><li>informasjon frå utanlandske trygdestyresmakter der dette er aktuelt</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Når du sender inn ein søknad om yting på vegner av barnet ditt, hentar me følgjande informasjon om deg</p><ul><li>namn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygda (der dette er nødvendig)</li><li>informasjon frå utanlandske trygdestyresmakter (der dette er aktuelt)</li></ul>","Du må søke om barnepensjon for minst ett barn.":"Du må søkje om barnepensjon for minst eitt barn.","Om den første forelderen":"Om den første forelderen","Er det oppnevnt en verge for barnet?":"Er det oppnemnt verje for barnet?","Hvem er foreldre til barnet?":"Kven er foreldra til barnet?","Var han eller hun medlem av folketrygden under oppholdet?":"Var vedkomande medlem av folketrygda under opphaldet?","Gjenlevende forelder":"Attlevande forelder","Om den andre forelderen":"Om den andre forelderen","Skyldes dødsfallet en yrkesskade eller yrkessykdom?":"Skuldast dødsfallet yrkesskade eller yrkessjukdom?","<p>Legg til alle barn under 18 år som du har felles med avdøde.</p><p>Barn over 18 år må søke selv.</p>":"<p>Legg til alle barn under 18 år som du har med avdøde.<p> Barn over 18 år må søkje sjølve.</p>","Når skjedde dødsfallet? (dd.mm.åååå)":"Når skjedde dødsfallet? (dd.mm.åååå)","Er du bosatt i Norge?":"Er du busett i Noreg?","Valuta":"Valuta","<p>Vi trenger å vite om avdøde har bodd og/eller arbeidet utenfor Norge. Dette kan påvirke beregningen av barnepensjon og i tillegg gi deg pensjonsrettigheter fra andre land.</p>":"<p>Vi treng å vite om avdøde har budd og/eller arbeidd utanfor Noreg. Dette kan påverke utrekninga av barnepensjon og i tillegg gi deg pensjonsrettar frå andre land.</p>","For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Australia kan du oppgi både BIC-/SWIFT-kode og bankkode. Du kan oppgi begge delar, men det held med éin av kodane.","<p>I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.</p><h4>Har du mistet ektefellen, samboeren eller partneren din?</h4><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane)</a>.</p>":"<p>I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har saman med avdøde.</p><h4>Har du mista ektefellen, sambuaren eller partnaren din?</h4><p>Då kan du søkje om omstillingsstønad. Dersom du ønskjer å samstundes søkje om barnepensjon, kan du gjere begge delar i <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad/nn\">Søknad om omstillingsstønad (åpnes i ny fane)</a>.</p>","Norsk bankkontonummer for utbetaling":"Norsk bankkontonummer for utbetaling","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a>.</p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje NAV sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">utbetaling av ytingar frå NAV til utlandet (blir opna i ny fane)</a>.</p>","Utenlandsk kontonummer":"Utanlandsk kontonummer","<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav, kan det avgjøre om barnet eller barna får barnepensjon og hvor mye det eller de kan få.</p>":"<p>Dersom dødsfallet skuldast yrkesskade eller yrkessjukdom som Nav har godkjent, kan det avgjere om og eventuelt kor mykje barnet/barna kan få i barnepensjon.</p>","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Oppgi omtrentleg dato dersom du ikkje veit den nøyaktige datoen.","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om deg. Dette er nødvendig både for at du skal få gode tenester og ytingane du har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 18 til å bidra til økonomisk tryggleik ved dødsfall.</p><p><strong>Vi samlar inn og behandlar personopplysningar for å</strong></p><ul><li>identifisere og kommunisere med deg som søkjer</li><li>behandle søknaden din</li><li>betale ut ytinga</li></ul><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ny fane)</a>.</p>","Avdøde":"Avdøde","Hvem har barnet eller barna mistet?":"Kven har barnet/barna mista?","<p>Du må oppgi fødselsnummer eller fødselsdato for alle i søknaden. Behandlingen av søknaden går raskere hvis du oppgir fødselsnummer.</p>":"<p>Du må leggje inn fødselsnummer eller fødselsdato for alle i søknaden. Behandlinga av søknaden går raskare viss du legg inn fødselsnummer.</p>","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden?":"Vil du lese meir om korleis NAV behandlar personopplysningar i samband med søknaden?","Automatisk saksbehandling":"Automatisk saksbehandling","Må støtte wire transfer (FedWire).":"Må støtte wire transfer (FedWire).","<p>Får du uføretrygd før du fyller 20 år, vil barnepensjonen trekkes krone for krone for uføretrygden. Det betyr at du får utbetalt mindre barnepensjon.</p><p>Får du arbeidsavklaringspenger (AAP) før du fyller 20 år, vil arbeidsavklaringspengene trekkes krone for krone for barnepensjonen. Det betyr at du får utbetalt mindre arbeidsavklaringspenger. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/aap#beregne\">beregning av arbeidsavklaringspenger (AAP) på nav.no (åpnes i ny fane)</a>.</p><p>I tilfeller der du ikke får utbetaling av barnepensjon, eller barnepensjonen kan gi mindre utbetaling av andre ytelser, anbefaler vi likevel å søke om barnepensjon.</p>":"<p>Dersom du får uføretrygd før du fyller 20 år, vil barnepensjonen bli trekt krone for krone for uføretrygda. Det betyr at du får utbetalt mindre barnepensjon.</p><p>Dersom du får arbeidsavklaringspengar før du fyller 20 år, vil arbeidsavklaringspengane bli trekte krone for krone for barnepensjonen. Det betyr at du får utbetalt mindre arbeidsavklaringspengar. Les meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/aap/nn#berekne\">utrekning av arbeidsavklaringspengar (AAP) på nav.no (blir opna i ny fane)</a>.</p><p>I tilfelle der du ikkje får utbetaling av barnepensjon, eller barnepensjonen kan gi mindre utbetaling av andre ytingar, anbefaler vi likevel å søkje om barnepensjon.</p>","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa i Folkeregisteret på nettstaden til Skatteetaten (blir opna i ny fane)</a>.</p>","Barnets statsborgerskap":"Statsborgarskapet til barnet","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a>.</p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje NAV sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">utbetaling av ytingar frå NAV til utlandet (blir opna i ny fane)</a>.</p>","Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV, kan det avgjøre om barnet eller barna får barnepensjon og hvor mye det eller de kan få.":"Dersom dødsfallet skuldast yrkesskade eller yrkessjukdom som NAV har godkjent, kan det avgjere om og eventuelt kor mykje barnet/barna kan få i barnepensjon."},"en":{"<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li><span style=\"background-color:rgb(255,255,255);color:rgb(23,43,77);\">Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</span></li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (åpnes i ny fane)</a>.</p>":"<p>Barn under the age of 20 who have lost one or both parents are eligible for a children’s pension.</p><ul><li>The parents or guardian of the child must apply for the children’s pension for children under 18.</li><li>Children over the age of 18 must apply themselves.</li><li><span style=\"background-color:rgb(255,255,255);color:rgb(23,43,77);\">As the child's guardian, you can only send an application for the child you are guardian for. Guardians can also apply for children over the age of 18.</span></li></ul><p>Any questions you may have about how much you can receive, taxes or other information about pensions, you can read more here <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon/en\">children’s pension (opens in new tab)</a>.</p>","Søknad om barnepensjon":"Application for Children's Pension","En forelder":"A parent","Jeg har ikke telefonnummer.":"I do not have a telephone number.","<p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<p>Almost all processing of personal data in connection with children’s pension claims is manual. That means a case worker will review and process the case.</p><p>In some circumstances, an automated process will be applied. In case involving a recurring benefit that uses <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">the National Insurance Basic Amount (G) (opens in a new tab in norwegian)</a> as its basis for calculation, such as children’s pensions, the system will automatically update the payment based on adjustments to the Basic Amount. This is done to ensure efficient payment of benefits.</p><p>This means that the benefit will be updated automatically to reflect the annual adjustment of the Basic Amount. When the benefit is adjusted automatically, no case officers have been involved in processing the update.</p><p>The following information is used to adjust the Basic Amount</p><ul><li>national identification number</li><li>case ID</li><li>type of benefits</li><li>current applicable decision</li></ul><p>The changes are made in the case processing system itself.</p>","Får du uføretrygd vil barnepensjonen trekkes krone for krone for uføretrygden.":"If you receive disability benefits, the children’s pension will be deducted kroner-for-kroner for the disability benefits.","Jeg søker om barnepensjon for dette barnet.":"I am applying for a children's pension for this child.","<h3>Har du mistet ektefellen, samboeren eller partneren din?</h3><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane).</a></p>":"<h3>Did you lose your spouse, cohabiting partner or partner?</h3><p>You may be eligible for the adjustment allowance. If you want to apply for a children’s pension at the same time, please use <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad/en\">Application for Adjustment Allowance (opens in a new tab).</a></p>","Jeg og avdøde":"I and the deceased","Bor barnet i et annet land enn Norge?":"Does the child live in a country other than Norway?","Hvis barnet har mistet en forelder og den andre forelderen er ukjent, må du velge \"Begge foreldrene\".":"If the child has lost one parent and the other parent is unknown, you must choose \"Both parents\".","<p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<p>Virtually all processing of personal data in connection with children’s pension is done manually. This means that there is a case handler who looks at and processes your case.</p><p>Automatic processing of cases is done in certain situations. In the case of an ongoing benefits that use <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">the basic amount in the National Insurance Scheme (G) (opens in a new tab in norwegian)</a>, the system will automatically change your payment based on changes in the national basic amount. This is done to ensure that the payment of benefits takes place efficiently.</p><p>For you, this means that your benefits will automatically change in line with the annual adjustment of the basic amount. When your benefits are adjusted automatically, there is no case handler who processed the change.</p><p>The following information is used to adjust the Basic Amount</p><ul><li>national identification number</li><li>case-ID</li><li>type of benefits</li><li>current applicable decision</li></ul><p>The changes are made in the case processing system itself.</p>","<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automated processing</h3><p>Virtually all processing of personal data in connection with children’s pension is done manually. This means that there is a case handler who looks at and processes your case.</p><p>Automatic processing of cases is done in certain situations. In the case of an ongoing benefits that use <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">the basic amount in the National Insurance Scheme (G) (opens in a new tab in norwegian)</a>, the system will automatically change your payment based on changes in the national basic amount. This is done to ensure that the payment of benefits takes place efficiently.</p><p>For you, this means that your benefits will automatically change in line with the annual adjustment of the basic amount. When your benefits are adjusted automatically, there is no case handler who processed the change.</p><p>The following information is used to adjust the Basic Amount</p><ul><li>national identification number</li><li>case-ID</li><li>type of benefits</li><li>current applicable decision</li></ul><p>The changes are made in the case processing system itself.</p>","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>We will collect any information we need</h3><p>In order to process the application for children’s pension, we collect information about you, as the applicant on behalf of the child(ren), and any third parties relevant for the application. Relevant third parties could include a surviving parent.</p><p>In addition to the information you provide about the child(ren) in the application dialogue, we can also collect</p><ul><li>personal data from the National Population Register (national identification number, address and nationality)</li><li>information about other current benefits or support from Nav (periods when you received disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>When you submit an application for a benefit on behalf of a child who is your ward, we will collect and process the following information about the surviving parent</p><ul><li>name</li><li>national identity number</li><li>address</li><li>membership of the National Insurance Scheme (when necessary)</li><li>information from foreign national insurance/social security authorities (if applicable)</li></ul>","Hvis barnet har mistet én forelder og du ikke vet identiteten til den andre forelderen, må du gå tilbake til steget \"Hvem det søkes for\" og svare \"Begge foreldrene\" på spørsmålet \"Hvem har barnet eller barna mistet?\".\n\n":"If the child has lost one parent and you do not know the identity of the other parent, you must return to the previous step, \"Who are you applying for\" and reply \"Both Parents\" on the question \"Who did the child or children lose?\". ","Bodd":"Lived","<p><strong>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din.</strong></p>":"<p><strong>It is important that you provide us with correct information in order for us to process your application.</strong></p>","Arbeidet":"Worked","Har barnet norsk fødselsnummer eller d-nummer?":"Does the child have a Norwegian national identity number or a D number?","Jeg søker for ett eller flere barn jeg er verge for":"I am applying for one or more children for whom I am a guardian","<p>I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.</p><h4>Har du mistet ektefellen, samboeren eller partneren din?</h4><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane).</a></p>":"<p>In the application, you must list all children and/or adoptive children under the age of 18 who you had together with the deceased.</p><h4>Have you lost your spouse, cohabiting partner or partner?</h4><p><a target=\"_blank\" rel=\"noopener noreferrer\"></a></p>","Barnets fornavn":"Child's first name","Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted.\nNAV er ikke ansvarlig for at opplysningene er riktige.\nGebyrer kan påløpe.\nLes mer om krav til kontonummer ved <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\" target=\"_blank\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .":"Be accurate when providing banking information for a foreign account, so payments are received in the correct place. NAV is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet&quot;\" target=\"_blank\">Payment of benefits from NAV to foreign country (opens in new tab)](https://www.nav.no/utbetaling-utland/en)</a> .","Utlevering av opplysninger":"Release of information","For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Canada, please provide both BIC / Swift code and the bank code. You may provide both, but one code is sufficient.","Hvilket land er du bosatt i?":"What country do you reside in?","Har barnet mistet én forelder så må den andre forelderen eller oppgitt verge sende egen søknad om barnepensjon.":"If the child lost one parent, the other parent or the appointed guardian must send a separate application for a children’s pension.","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor NAV.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter NAV informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>We will collect any information we need</h3><p>In order to process your application, we collect information about you as the applicant and information about others that is relevant to your application. Relevant others can be surviving parents or a guardian authorised to represent you in dealings with NAV.</p><p>In addition to the information you provide during the application process, NAV is also authorised to collect:</p><ul><li>personal data from the National Population Register (national identification number, address and nationality)</li><li>information about other current benefits or support from NAV (periods when you received disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>When you apply for children’s pension, NAV will collect information about the surviving parent, if applicable. In such cases, we need to collect</p><ul><li>name</li><li>national identity number</li><li>adress</li><li>medlemskap of the National Insurance Scheme (when necessary)</li><li>information from foreign national insurance/social security authorities (if applicable)</li></ul>","<h3>Slik behandler Nav personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>How Nav processes your personal data</h3><p>When you submit an application for a benefit, Nav will collect and process personal data about you. This is necessary to ensure that you have access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p>","<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>In order to process the application for children’s pension, we collect information about you, as the applicant on behalf of the child(ren), and any third parties relevant for the application. Relevant third parties could include a surviving parent.</p><p>In addition to the information you provide about the child(ren) in the application dialogue, we can also collect</p><ul><li>personal data from the National Population Register (national identification number, address and nationality)</li><li>information about other current benefits or support from Nav (periods when you received disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>When you submit an application for a benefit on behalf of a child who is your ward, we will collect and process the following information about the surviving parent</p><ul><li>name</li><li>national identity number</li><li>address</li><li>membership of the National Insurance Scheme (when necessary)</li><li>information from foreign national insurance/social security authorities (if applicable)</li></ul>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>When you submit an application for a benefit, Nav will collect and process personal data about the applicant. When you submit an application for a benefit on behalf of your child, we will collect and process information about the child. This is necessary to ensure that the applicant has access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p><p><strong>We collect and process personal data to</strong></p><ul><li>identify and communicate with you as the applicant on behalf of the child</li><li>process your application</li><li>pay your benefits</li></ul><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information at nav.no (opens in a new tab)</a>.</p>","Oppgi ønsket skattetrekksprosent":"State the desired tax deduction percentage","Barnepensjon er skattepliktig, men vi trekker ikke skatt av beløpet uten at vi får beskjed om det. Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.":"A children's pension is taxable, but we do not deduct tax from the amount unless we are notified. If you have questions about the amount of the tax deduction, you must contact the Norwegian Tax Administration.","Norsk bankkontonummer":"Norwegian bank account number","Arbeidsavklaringspenger (AAP)":"Work Assessment Allowance (AAP)","Barn":"Children","Hvilket land har du oppholdet deg i?":"Which country have you stayed in?","Jeg bekrefter at jeg vil gi riktige og fullstendige opplysninger.":"I confirm that I will provide correct and complete information.","Behandling av personopplysninger i søknaden":"Processing of personal data in the application","Hvis en av foreldrene dine er ukjent, velger du \"Begge foreldrene\".":"If one of the parents is unknown, select \"Both Parents\".","Bankkode AU":"Bank code AU","Avdøde og gjenlevende forelder":"Deceased and surviving parents","Jeg har sjekket at Nav allerede har registrert mitt utenlandske bankkontonummer.":"I have checked that Nav has already registered my foreign bank account number.","Hvor lenge lagres dine opplysninger":"How long is the storage period for personal data?","Utenlandsk":"Foreign","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>When you submit an application for a benefit, Nav will collect and process personal data about the applicant. When you submit an application for a benefit on behalf of your child, we will collect and process information about the child. This is necessary to ensure that the applicant has access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p><p>We collect and process personal data to</p><ul><li>identify and communicate with you as the applicant on behalf of the child</li><li>process your application</li><li>pay your benefits</li></ul><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information at nav.no (opens in a new tab)</a>.</p>","Hadde han eller hun næringsinntekt når dødsfallet skjedde?":"Did he or she have business income when the death occurred?","Uføretrygd":"Disability pension","<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Release of information</h3><p>In connection with processing applications for children's pensions, we disclose certain personal data to other recipients. Disclosure usually takes place in connection with the collection of information to prove that Nav is authorised to collect information about the identified individuals. For applicants with a connection abroad, information may also be provided to the national insurance/social security authorities of other countries.</p>","<p style=\"margin-left:0px;\">Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p style=\"margin-left:0px;\">Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p style=\"margin-left:0px;\">Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p style=\"margin-left:0px;\">Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p style=\"margin-left:0px;\">Endringene gjøres i saksbehandlingssystemet.</p>":"<p style=\"margin-left:0px;\">Almost all processing of personal data in connection with children’s pension claims is manual. That means a case worker will review and process the case.</p><p style=\"margin-left:0px;\">In some circumstances, an automated process will be applied. In case involving a recurring benefit that uses <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">the National Insurance Basic Amount (G) (opens in a new tab in norwegian)</a> as its basis for calculation, such as children’s pensions, the system will automatically update the payment based on adjustments to the Basic Amount. This is done to ensure efficient payment of benefits.</p><p style=\"margin-left:0px;\">This means that the benefit will be updated automatically to reflect the annual adjustment of the Basic Amount. When the benefit is adjusted automatically, no case officers have been involved in processing the update.</p><p style=\"margin-left:0px;\">The following information is used to adjust the Basic Amount</p><ul><li>national identification number</li><li>case ID</li><li>type of benefits</li><li>current applicable decision</li></ul><p style=\"margin-left:0px;\">The changes are made in the case processing system itself.</p>","Barnets etternavn":"Child's surname","<h3>Hvor lenge lagres personopplysninger?</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<h3>How long is the storage period for personal data?</h3><p>Personal data is stored for 10 years after the last payment in accordance with the provisions of the financial regulations.</p>","Er den andre forelderen ukjent?":"Is the other parent unknown?","BIC / Swift-kode":"BIC / Swift code","Legg til alle barn du er verge for.":"Add all the children you are guardian for.","<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hent</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>In order to process the application for children’s pension, we collect information about you, as the applicant on behalf of the child(ren), and any third parties relevant for the application. Relevant third parties may the any guardians who have the right to represent the child(ren) in dealings with Nav.</p><p>In addition to the information you provide about the child(ren) in the application dialogue, we can also collect</p><ul><li>personal data from the National Population Register (national identification number, address and nationality)</li><li>information about other current benefits or support from Nav (periods when you received disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>When you submit an application for a benefit on behalf of your child, we will collect and process the following information about you</p><ul><li>name</li><li>national identity number</li><li>address</li><li>membership of the National Insurance Scheme (when necessary)</li><li>information from foreign national insurance/social security authorities (if applicable)</li></ul>","Får du arbeidsavklaringspenger vil arbeidsavklaringspengene trekkes krone for krone for barnepensjonen.":"If you receive Work Assessment Allowance (AAP), the Work Assessment Allowance will be deducted kroner-for-kroner for the children’s pension.","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>When you submit an application for a benefit, Nav will collect and process personal data about the applicant. When you submit an application for a benefit on behalf of your child, we will collect and process information about the child. This is necessary to ensure that the applicant has access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p><p><strong>We collect and process personal data to</strong></p><ul><li>identify and communicate with you as the applicant on behalf of the child</li><li>process your application</li><li>pay your benefits</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\"></a></p>","Hvorfor spør vi om dette?":"Why do we ask about this?","Verges fødselsnummer eller d-nummer":"Guardian's national identity number or D number","<h3>Personvernerklæringen i Nav</h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3>Nav's Privacy Policy</h3><p>Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal data (opens in a new tab)</a>.</p>","<p>Behandlingen av søknaden tar lengre tid når du ikke oppgir fødselsnummeret eller d-nummeret.</p>":"<p>The application process will take longer if you fail to state their national identity number or D number.</p>","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?":"Do you want to read more about how NAV process personal data for the application process?","Hvem søker du barnepensjon for?":"Who will receive the children’s pension you are applying for?","Fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Disclosure of your information</h3><p>In connection with processing applications for children's pensions, we disclose certain personal data to other recipients. Disclosure usually takes place in connection with the collection of information to prove that NAV is authorised to collect information about the identified individuals. For applicants with a connection abroad, information may also be provided to the national insurance/social security authorities of other countries.</p>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>When you submit an application for a benefit, Nav will collect and process personal data about the applicant. When you submit an application for a benefit on behalf of a child who is your ward, we will collect and process information about the child. This is necessary to ensure that the applicant has access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p><p>We collect and process personal data to</p><ul><li>identify and communicate with you as a representative of the applicant</li><li>process your application</li><li>pay your benefits</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\"></a></p>","BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.":"BIC / SWIFT is an international system used to identify banks. Your bank will provide you with the BIC. The BIC / SWIFT code consists of 8 or 11 letters.\n","Bankkode CC":"Bank code CC","Du må sende inn dokumentasjon på at du er verge for barnet når du har sendt inn søknaden.":"You must submit documentation proving that you are the legal guardian for the child after you have submitted the application.","Jeg kjenner ikke til fødselsnummer eller d-nummeret":"I do not know the national identy number or D number","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane).</a></p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. NAV is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland/en\">Payment of benefits from NAV to foreign country (opens in new tab)</a>.</p>","<p>Hvis barnet har mistet en forelder og den andre forelderen er ukjent, må du velge \"Begge foreldrene\".</p>":"<p>If the child has lost one parent and the other parent is unknown, you must choose \"Both parents\".</p>","Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV, kan det avgjøre om du får barnepensjon og hvor mye du kan få.":"If the death is due to an occupational injury or occupational illness approved by NAV, this can determine whether you are eligible for a children's pension and how much you can receive.","<p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter Nav informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>In order to process your application, we collect information about you as the applicant and information about others that is relevant to your application. Relevant others can be surviving parents or a guardian authorised to represent you in dealings with Nav.</p><p>In addition to the information you provide during the application process, Nav is also authorised to collect:</p><ul><li>personal data from the National Population Register (national identification number, address and nationality)</li><li>information about other current benefits or support from Nav (periods when you received disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>When you apply for children’s pension, Nav will collect information about the surviving parent, if applicable. In such cases, we need to collect</p><ul><li>name</li><li>national identity number</li><li>address</li><li>medlemskap of the National Insurance Scheme (when necessary)</li><li>information from foreign national insurance/social security authorities (if applicable)</li></ul>","Har du bodd eller oppholdt deg i utlandet de siste 12 månedene?":"Have you lived or stayed abroad in the last 12 months?","Bankens land":"Country of bank account","Bankens navn":"Name of bank","<h3>Personvernerklæringen i NAV</h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3>NAV's Privacy Policy</h3><p>Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how NAV processes personal data (opens in new tab)</a>.</p>","<h3>Slik behandler Nav personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>How Nav processes personal data</h3><p>When you submit an application for a benefit, Nav will collect and process personal data about the applicant. When you submit an application for a benefit on behalf of your child, we will collect and process information about the child. This is necessary to ensure that the applicant has access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p>","Utbetalinger du får fra Nav":"Payments you receive from Nav","Jeg har sjekket at NAV allerede har registrert mitt utenlandske bankkontonummer.":"I have checked that NAV has already registered my foreign bank account number.","Det er kun avdødes barn og adoptivbarn som kan ha rett til barnepensjon.":"Only the deceased's children and adopted children are entitled to a children’s pension.","<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav, kan det avgjøre om du får barnepensjon og hvor mye du kan få.</p>":"<p>If the death is due to an occupational injury or occupational illness approved by Nav, this can determine whether you are eligible for a children's pension and how much you can receive.</p>","Dokumentasjon på foreldreansvar":"Documentation of parental responsibility","Var han eller hun selvstendig næringsdrivende?":"Was he or she self-employed?","Legg til flere land":"Add more countries","Norsk kontonummer":"Norwegian account number","Du trenger ikke fylle ut informasjon om gjenlevende forelder. Vi innhenter denne informasjonen når vi behandler søknaden.":"You do not need to fill in the surviving parent information. We collect this information when we process your application.","<p>Hvis du oppholder deg i et annet land enn Norge kan det avgjøre om du får barnepensjon og hvor mye du kan få.</p>":"<p>If you have been living in a country other than Norway, this may determine whether you are eligible for a children’s pension and how much you can receive.</p>","Verges etternavn":"Guardian's surname","<p>Du kan bare ha ett kontonummer registrert hos Nav.</p>":"<p>You can only have one account number registered with Nav.</p>","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. Nav is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland/en\">Payment of benefits from Nav to foreign country (opens in a new tab)</a>.</p>","Har han eller hun bodd og/eller arbeidet i landet?":"Has he or she lived and/or worked abroad?","<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>How NAV processes personal data</h3><p>When you submit an application for a benefit, NAV will collect and process personal data about the applicant. When you submit an application for a benefit on behalf of a child who is your ward, we will collect and process information about the child. This is necessary to ensure that the applicant has access to good services and the right benefits, and to comply with NAV’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p>","<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>In order to process the application for children’s pension, we collect information about you, as the applicant on behalf of the child(ren), and any third parties relevant for the application. Relevant third parties may the any guardians who have the right to represent the child(ren) in dealings with Nav.</p><p>In addition to the information you provide about the child(ren) in the application dialogue, we can also collect</p><ul><li>personal data from the National Population Register (national identification number, address and nationality)</li><li>information about other current benefits or support from Nav (periods when you received disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>When you submit an application for a benefit on behalf of your child, we will collect and process the following information about you</p><ul><li>name</li><li>national identity number</li><li>address</li><li>membership of the National Insurance Scheme (when necessary)</li><li>information from foreign national insurance/social security authorities (if applicable)</li></ul>","Du kan bare ha ett kontonummer registrert hos NAV.":"You can only have one account number registered with NAV.","<p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<p>In connection with processing applications for children's pensions, we disclose certain personal data to other recipients. Disclosure usually takes place in connection with the collection of information to prove that Nav is authorised to collect information about the identified individuals. For applicants with a connection abroad, information may also be provided to the national insurance/social security authorities of other countries.</p>","Bankkode FW":"Bank code FW","Begge foreldrene":"Both parents","Utenlandsopphold":"Stay abroad","Barnets fødselsdato (dd.mm.åååå)":"Child's date of birth (dd.mm.yyyy)","<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automated processing</h3><p>Almost all processing of personal data in connection with children’s pension claims is manual. That means a case worker will review and process the case.</p><p>In some circumstances, an automated process will be applied. In case involving a recurring benefit that uses <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">the National Insurance Basic Amount (G) (opens in a new tab in norwegian)</a> as its basis for calculation, such as children’s pensions, the system will automatically update the payment based on adjustments to the Basic Amount. This is done to ensure efficient payment of benefits.</p><p>This means that the benefit will be updated automatically to reflect the annual adjustment of the Basic Amount. When the benefit is adjusted automatically, no case officers have been involved in processing the update.</p><p>The following information is used to adjust the Basic Amount</p><ul><li>national identification number</li><li>case ID</li><li>type of benefits</li><li>current applicable decision</li></ul><p>The changes are made in the case processing system itself.</p>","Får du uføretrygd eller arbeidsavklaringspenger (AAP) fra Nav?":"Are you receiving disability benefits or Work Assessment Allowance (AAP) from Nav?","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Disclosure of your information</h3><p>In connection with processing applications for children's pensions, we disclose certain personal data to other recipients. Disclosure usually takes place in connection with the collection of information to prove that Nav is authorised to collect information about the identified individuals. For applicants with a connection abroad, information may also be provided to the national insurance/social security authorities of other countries.</p>","Norsk":"Norwegian","Barnets fødselsnummer eller d-nummer":"The child's national identity number or D number","Jeg har fylt 18 år og søker på vegne av meg selv":"I am now 18 years old and am applying on behalf of myself","Ønsker du at vi legger inn et skattetrekk for barnepensjonen?":"Do you want us to make a tax deduction for the children's pension?","<h3>Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul>":"<h3>We collect and process personal data to</h3><ul><li>identify and communicate with you as a representative of the applicant</li><li>process your application</li><li>pay your benefits</li></ul>","<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automated processing</h3><p>Almost all processing of personal data in connection with children’s pension claims is manual. That means a case worker will review and process the case.</p><p>In some circumstances, an automated process will be applied. In case involving a recurring benefit that uses <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">the National Insurance Basic Amount (G) (opens in a new tab in norwegian)</a> as its basis for calculation, such as children’s pensions, the system will automatically update the payment based on adjustments to the Basic Amount. This is done to ensure efficient payment of benefits.</p><p>This means that the benefit will be updated automatically to reflect the annual adjustment of the Basic Amount. When the benefit is adjusted automatically, no case officers have been involved in processing the update.</p><p>The following information is used to adjust the Basic Amount</p><ul><li>national identification number</li><li>case ID</li><li>type of benefits</li><li>current applicable decision</li></ul><p>The changes are made in the case processing system itself.</p>","<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li>Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon på nav.no (åpnes i ny fane)</a>.</p>":"<p>Children under the age of 20 who have lost one or both of their parents are eligible for a children’s pension.</p><ul><li>The parents or guardian of the child must apply for the children’s pension for children under 18.</li><li>Children over the age of 18 must apply themselves.</li><li>As the child's guardian, you can only send an application for the child you are guardian for. Guardians can also apply for children over the age of 18.</li></ul><p>Any questions you may have about how much you can receive, taxes or other information about pensions, you can read more here <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon/en\">children's pension (opens in a new tab)</a>.</p>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>When you submit an application for a benefit, Nav will collect and process personal data about the applicant. When you submit an application for a benefit on behalf of your child, we will collect and process information about the child. This is necessary to ensure that the applicant has access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p><p>We collect and process personal data to</p><ul><li>identify and communicate with you as the applicant on behalf of the child</li><li>process your application</li><li>pay your benefits</li></ul><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information at nav.no (opens in a new tab)</a>.</p>","Jeg":"I","Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden?":"Do you want to read more about how Nav process personal data for the application process?","<p>I søknaden må du oppgi alle avdødes barn og/eller adoptivbarn under 20 år.</p><p>For at vi skal kunne behandle søknaden om barnepensjon må du legge ved eller ettersende dokumentasjon på at du er verge for barnet eller barna.</p><p>Du må oppgi fødselsnummer eller fødselsdato for alle i søknaden. Behandlingen av søknaden går raskere hvis du oppgir fødselsnummer.</p>":"<p>The application must contain the names of all the deceased's children and/or adopted children under 20 years of age.</p><p>In order for us to process your children’s pension application, you must send us documentation on the child you are guardian for later.</p><p>You must provide either national identity number or date of birth for everyone included in the application. Application processing will be faster if you provide national identity numbers.</p>","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter Nav informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>We will collect any information we need</h3><p>In order to process your application, we collect information about you as the applicant and information about others that is relevant to your application. Relevant others can be surviving parents or a guardian authorised to represent you in dealings with Nav.</p><p>In addition to the information you provide during the application process, Nav is also authorised to collect:</p><ul><li>personal data from the National Population Register (national identification number, address and nationality)</li><li>information about other current benefits or support from Nav (periods when you received disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>When you apply for children’s pension, Nav will collect information about the surviving parent, if applicable. In such cases, we need to collect</p><ul><li>name</li><li>national identity number</li><li>address</li><li>medlemskap of the National Insurance Scheme (when necessary)</li><li>information from foreign national insurance/social security authorities (if applicable)</li></ul>","<p>Behandlingen av søknaden tar lengre tid når du ikke oppgir fødselsnummeret.</p>":"<p>The application process will take longer if you fail to state their national identity number.</p>","Er du verge for dette barnet?":"Are you the legal guardian for this child?","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. Nav is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland/en\">Payment of benefits from Nav to foreign country (opens in a new tab)</a>.</p>","Begge de avdøde foreldrene":"Both the deceased parents","Kontonummer":"Account number","IFSC kode":"IFSC code","Samlet årsinntekt før skatt.":"Total annual income before tax.","I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.\n":"The application must include the names of all the children and/or adopted children under 18 you had together with the deceased.","Utbetaling":"Payment","Vær oppmerksom på at frivillig skattetrekk må sendes inn på nytt hvert kalenderår.":"Please note that voluntary tax withholding must be resubmitted each calendar year.","Verges fornavn":"Guardian's first name","Den første forelderen":"The first parent","<p>Vi trenger å vite om avdøde har bodd og/eller arbeidet utenfor Norge. Dette kan påvirke beregningen av barnepensjon og i tillegg gi barnet eller barna pensjonsrettigheter fra andre land.</p>":"<p>We need to know if the deceased has lived or worked outside of Norway. This can affect the calculation of child pension and, in addition, give the child or children pension rights from other countries.</p>","<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li>Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (åpnes i ny fane)</a>.</p>":"<p>Children under the age of 20 who have lost one or both of their parents are eligible for a children’s pension.</p><ul><li>The parents or guardian of the child must apply for the children’s pension for children under 18.</li><li>Children over the age of 18 must apply themselves.</li><li>As the child's guardian, you can only send an application for the child you are guardian for. Guardians can also apply for children over the age of 18</li></ul><p>Any questions you may have about how much you can receive, taxes or other information about pensions, you can read more here <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon/en\">children's pension (opens in a new tab)</a>.</p>","Vi henter inn nødvendige opplysninger om avdødes inntekt i Skatteetatens register. Vi har ikke tilgang til opplysninger om næringsinntekt samme år og året før dødsfallet.":"We will obtain information about the deceased's income from the Tax Administration Registry. We do not have access to business income information for the same year and the year before death.","Næringsinntekt fra kalenderåret før dødsfallet":"The deceased's business income for the calendar year preceding the death","Opplysninger om barn":"Information about the child","Vi må vite om han eller hun var medlem av folketrygden for å avgjøre retten til barnepensjon.":"We need to know whether he or she was a member of the National Insurance Scheme to determine the right to a children’s pension.","Postadresse":"Mailing Address","<p>Vi må vite om dette er et barn du har felles med avdøde, avdødes eget barn, eller ditt eget barn.</p>":"<p>We need to know whether this is a child you had together with the deceased, the deceased's own child, or your own child.</p>","Hvem har du mistet?":"Who did you lose?","Om den avdøde":"About the deceased","<h3 style=\"margin-left:0px;\">Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul>":"<h3 style=\"margin-left:0px;\">We collect and process personal data to</h3><ul><li>identify and communicate with you as the applicant on behalf of the child</li><li>process your application</li><li>pay your benefits</li></ul>","Velg land":"Select the country","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Do you have any other documentation you would like to submit?</p>","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle søknaden din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>It is important that you provide us with correct information so that we can process your application. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/en\">Read more about the importance of providing correct information (opens in a new tab)</a>.</p>","Norsk kontonummer for utbetaling av barnepensjon":"Norwegian account number for payment of children's pension","<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>How NAV processes personal data</h3><p>When you submit an application for a benefit, NAV will collect and process personal data about the applicant. When you submit an application for a benefit on behalf of your child, we will collect and process information about the child. This is necessary to ensure that the applicant has access to good services and the right benefits, and to comply with NAV’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p>","Eventuell årlig pensjon han eller hun mottok fra dette landet":"Any pension he or she received from that country","Hvis du har mistet én forelder og du ikke vet identiteten til den andre forelderen, må du gå tilbake til steget \"Hvem det søkes for\" og svare \"Begge foreldrene\" på spørsmålet \"Hvem har barnet eller barna mistet?\".\n\n":"If you have lost one parent and you do not know the identity of the other parent, you must return to the previous step, \"Who are you applying for\" and reply \"Both Parents\" on the question \"Who did the child or children lose?\".","Landets valuta":"Country's currency","Jeg kjenner ikke avdødes fødselsnummer eller d-nummer":"I do not know the national identy number or D number of the deceased","Den andre forelderen":"The other parent","Jeg kjenner ikke avdødes fødselsnummer eller d-nummer.":"I do not know the deceased's national identity number or D number.","Det er kun barnets forelder eller oppnevnt verge som kan søke om barnepensjon for dette barnet. Det må søkes om barnepensjon i egen søknad.":"Only the child's parent or appointed guardian can apply for a children’s pension for this child. You must apply for a children’s pension in a separate application.","Jeg bekrefter at jeg ikke kjenner identiteten til den avdøde forelderen.":"I confirm that I do not know the identity of the deceased parent.","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>We will collect any information we need</h3><p>In order to process the application for children’s pension, we collect information about you, as the applicant on behalf of the child(ren), and any third parties relevant for the application. Relevant third parties may the any guardians who have the right to represent the child(ren) in dealings with Nav.</p><p>In addition to the information you provide about the child(ren) in the application dialogue, we can also collect</p><ul><li>personal data from the National Population Register (national identification number, address and nationality)</li><li>information about other current benefits or support from Nav (periods when you received disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>When you submit an application for a benefit on behalf of your child, we will collect and process the following information about you</p><ul><li>name</li><li>national identity number</li><li>address</li><li>membership of the National Insurance Scheme (when necessary)</li><li>information from foreign national insurance/social security authorities (if applicable)</li></ul>","Barnets verge":"Child's guardian","Kopi av vergeattest":"Copy of guardianship certificate","<h3>Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>We collect and process personal data to</h3><ul><li>to identify and communicate with you as the applicant</li><li>process your application</li><li>pay your benefits</li></ul>","<h3>Slik behandler Nav personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>How Nav processes personal data</h3><p>When you submit an application for a benefit, Nav will collect and process personal data about the applicant. When you submit an application for a benefit on behalf of a child who is your ward, we will collect and process information about the child. This is necessary to ensure that the applicant has access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p>","<p>Hvis en av foreldrene dine er ukjent, velger du \"Begge foreldrene\".</p>":"<p>If one of the parents is unknown, select \"Both Parents\".</p>","Jeg søker for mitt eller mine barn under 18 år":"I am applying for my child or children under 18","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>We will collect any information we need</h3><p>In order to process the application for children’s pension, we collect information about you, as the applicant on behalf of the child(ren), and any third parties relevant for the application. Relevant third parties could include a surviving parent.</p><p>In addition to the information you provide about the child(ren) in the application dialogue, we can also collect</p><ul><li>personal data from the National Population Register (national identification number, address and nationality)</li><li>information about other current benefits or support from NAV (periods when you received disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>When you submit an application for a benefit on behalf of a child who is your ward, we will collect and process the following information about the surviving parent</p><ul><li>name</li><li>national identity number</li><li>adress</li><li>membership of the National Insurance Scheme (when necessary)</li><li>information from foreign national insurance/social security authorities (if applicable)</li></ul>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>When you submit an application for a benefit, Nav will collect and process personal data about you. This is necessary to ensure that you have access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p><p><strong>We collect and process personal data to</strong></p><ul><li>to identify and communicate with you as the applicant</li><li>process your application</li><li>pay your benefits</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\"></a></p>","Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?":"Do you want to receive the payout in a Norwegian or foreign bank account?","IBAN":"IBAN","Opplysninger om avdøde":"Personal data of the deceased","<p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<p>Personal data is stored for 10 years after the last payment in accordance with the provisions of the financial regulations.</p>","<p>Når du sender inn søknaden om barnepensjon må du legge ved bekreftelse på oppnevnelse av verge fra tingretten eller Statsforvalteren.</p>":"<p>When you submit the children’s pension application, you must enclose a confirmation of legal guardianship from the district court or public administration office/County Governor's Office.</p>","<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Release of information</h3><p>In connection with processing applications for children's pensions, we disclose certain personal data to other recipients. Disclosure usually takes place in connection with the collection of information to prove that NAV is authorised to collect information about the identified individuals. For applicants with a connection abroad, information may also be provided to the national insurance/social security authorities of other countries.</p>","Bankens adresse":"Address of bank","<p>I søknaden må du oppgi alle avdødes barn og/eller adoptivbarn under 20 år.</p>\n<p>For at vi skal kunne behandle søknaden om barnepensjon må du legge ved eller ettersende dokumentasjon på at du er verge for barnet eller barna.</p>\n":"<p>The application must contain the names of all the deceased's children and/or adopted children under 20 years of age.</p> <p>In order for us to process your children’s pension application, you must send us documentation on the child you are guardian for later.</p> ","Til dato (dd.mm.åååå)":"Until date (dd.mm.yyyy)","<h3>Slik behandler NAV personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>How NAV processes your personal data</h3><p>When you submit an application for a benefit, NAV will collect and process personal data about you. This is necessary to ensure that you have access to good services and the right benefits, and to comply with NAV’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>When you submit an application for a benefit, Nav will collect and process personal data about the applicant. When you submit an application for a benefit on behalf of a child who is your ward, we will collect and process information about the child. This is necessary to ensure that the applicant has access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p><p>We collect and process personal data to</p><ul><li>identify and communicate with you as a representative of the applicant</li><li>process your application</li><li>pay your benefits</li></ul><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information at nav.no (opens in a new tab)</a>.</p>","Barnets utenlandsk kontaktadresse":"The child's foreign contact address","Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden din?":"Do you want to read more about how Nav process personal data for the application process?","Kan du fylle ut informasjon om vergen?":"Can you fill in the information about the guardian?","Opphold utenfor Norge":"Stays outside Norway","Legg til flere barn":"Add more children","Ønsket skattetrekk i prosent":"Desired tax deduction as a percentage","Har han eller hun bodd og/eller arbeidet i et annet land enn Norge etter fylte 16 år?":"Has he or she lived and/or worked in a country other than Norway after turning 16?","Du kan legge til et eget kontonummer for barnet.":"You can add a separate account number for the child.","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor NAV.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>We will collect any information we need</h3><p>In order to process the application for children’s pension, we collect information about you, as the applicant on behalf of the child(ren), and any third parties relevant for the application. Relevant third parties may the any guardians who have the right to represent the child(ren) in dealings with NAV.</p><p>In addition to the information you provide about the child(ren) in the application dialogue, we can also collect</p><ul><li>personal data from the National Population Register (national identification number, address and nationality)</li><li>information about other current benefits or support from NAV (periods when you received disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>When you submit an application for a benefit on behalf of your child, we will collect and process the following information about you</p><ul><li>name</li><li>national identity number</li><li>adress</li><li>membership of the National Insurance Scheme (when necessary)</li><li>information from foreign national insurance/social security authorities (if applicable)</li></ul>","Du må søke om barnepensjon for minst ett barn.":"You must apply for a children’s pension for at least one child.","Om den første forelderen":"About the first parent","Er det oppnevnt en verge for barnet?":"Is a guardian appointed for the child?","Hvem er foreldre til barnet?":"Who are the child's parents?","Var han eller hun medlem av folketrygden under oppholdet?":"Was he or she a member of the Norwegian National Insurance Scheme during his or her stay?","Gjenlevende forelder":"Surviving parent","Om den andre forelderen":"About the other parent","Skyldes dødsfallet en yrkesskade eller yrkessykdom?":"Is the death due to an occupational injury or disease?","<p>Legg til alle barn under 18 år som du har felles med avdøde.</p><p>Barn over 18 år må søke selv.</p>":"<p>Add all the children under 18 that you have in common with the deceased</p><p>Children over the age of 18 must apply themselves.</p>","Når skjedde dødsfallet? (dd.mm.åååå)":"When did the death occur? (dd.mm.yyyy)","Er du bosatt i Norge?":"Are you residing in Norway?","Valuta":"Currency","<p>Vi trenger å vite om avdøde har bodd og/eller arbeidet utenfor Norge. Dette kan påvirke beregningen av barnepensjon og i tillegg gi deg pensjonsrettigheter fra andre land.</p>":"<p>We need to know whether the deceased has lived or worked outside of Norway. This can influence our calculation of the children’s pension, and you may also have pension rights from another country.</p>","For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Australia, please provide both BIC / Swift code and the bank code. You may provide both, but one code is sufficient.","<p>I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.</p><h4>Har du mistet ektefellen, samboeren eller partneren din?</h4><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane)</a>.</p>":"<p>In the application, you must list all children and/or adoptive children under the age of 18 who you had together with the deceased.</p><h4>Have you lost your spouse, cohabiting partner or partner?</h4><p>You may be eligible for transitional benefits. If you want to apply for a children’s pension at the same time, you can do both on the same <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad/en\">adjustment allowance application form (opens in a new tab)</a>.</p>","Norsk bankkontonummer for utbetaling":"Norwegian bank account number for payment","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a>.</p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. NAV is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland/en\">Payment of benefits from NAV to foreign country (opens in new tab)</a>.</p>","Utenlandsk kontonummer":"Foreign account number","<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav, kan det avgjøre om barnet eller barna får barnepensjon og hvor mye det eller de kan få.</p>":"<p>If the death is due to an occupational injury or occupational illness approved by Nav, this can determine whether you are eligible for a children's pension and how much you can receive.</p>","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Give the approximate date if you do not know the exact date.","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>When you submit an application for a benefit, Nav will collect and process personal data about you. This is necessary to ensure that you have access to good services and the right benefits, and to comply with Nav’s duty to contribute to financial security in connection with death, as required by Chapter 18 of the National Insurance Act.</p><p><strong>We collect and process personal data to</strong></p><ul><li>to identify and communicate with you as the applicant</li><li>process your application</li><li>pay your benefits</li></ul><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information at nav.no (opens in a new tab)</a>.</p>","Avdøde":"The deceased","Hvem har barnet eller barna mistet?":"Who did the child or children lose?","<p>Du må oppgi fødselsnummer eller fødselsdato for alle i søknaden. Behandlingen av søknaden går raskere hvis du oppgir fødselsnummer.</p>":"<p>You must provide either national identity number or date of birth for everyone included in the application. Application processing will be faster if you provide national identity numbers.</p>","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden?":"Do you want to read more about how NAV process personal data for the application process?","Automatisk saksbehandling":"Automated processing","Må støtte wire transfer (FedWire).":"Must support wire transfers (FedWire).","<p>Får du uføretrygd før du fyller 20 år, vil barnepensjonen trekkes krone for krone for uføretrygden. Det betyr at du får utbetalt mindre barnepensjon.</p><p>Får du arbeidsavklaringspenger (AAP) før du fyller 20 år, vil arbeidsavklaringspengene trekkes krone for krone for barnepensjonen. Det betyr at du får utbetalt mindre arbeidsavklaringspenger. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/aap#beregne\">beregning av arbeidsavklaringspenger (AAP) på nav.no (åpnes i ny fane)</a>.</p><p>I tilfeller der du ikke får utbetaling av barnepensjon, eller barnepensjonen kan gi mindre utbetaling av andre ytelser, anbefaler vi likevel å søke om barnepensjon.</p>":"<p>If you receive disability benefits before you turn 20, your children’s pension will be deducted krone for krone from the disability benefits. This means that you will be paid less in children’s pension.</p><p>If you receive Work Assessment Allowance (AAP) before you turn 20, this allowance will be deducted krone for krone from the children’s pension. This means that you will be paid less in Work Assessment Allowance. Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/aap/en#calculate\">the calculation of AAP here: nav.no (opens in a new tab)</a>.</p><p>In case you did not receive a children's pension payment, or the pension amount results in a smaller payment of other benefits, we still recommend applying for the children's pension.</p>","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers to applications and other communication to your registered address. You can <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and change your registered address on the Norwegian Tax Administration's website (opens in a new tab)</a>.</p>","Barnets statsborgerskap":"Child's nationality/citizenship","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a>.</p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. NAV is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland/en\">Payment of benefits from NAV to foreign country (opens in new tab)</a>.</p>","Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV, kan det avgjøre om barnet eller barna får barnepensjon og hvor mye det eller de kan få.":"If the death is due to an occupational injury or occupational illness approved by NAV, this can determine whether you are eligible for a children's pension and how much you can receive."},"nb-NO":{"<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li><span style=\"background-color:rgb(255,255,255);color:rgb(23,43,77);\">Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</span></li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (åpnes i ny fane)</a>.</p>":"<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li><span style=\"background-color:rgb(255,255,255);color:rgb(23,43,77);\">Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</span></li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (åpnes i ny fane)</a>.</p>","Søknad om barnepensjon":"Søknad om barnepensjon","En forelder":"En forelder","Jeg har ikke telefonnummer.":"Jeg har ikke telefonnummer.","<p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>","Får du uføretrygd vil barnepensjonen trekkes krone for krone for uføretrygden.":"Får du uføretrygd vil barnepensjonen trekkes krone for krone for uføretrygden.","Jeg søker om barnepensjon for dette barnet.":"Jeg søker om barnepensjon for dette barnet.","<h3>Har du mistet ektefellen, samboeren eller partneren din?</h3><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane).</a></p>":"<h3>Har du mistet ektefellen, samboeren eller partneren din?</h3><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane).</a></p>","Jeg og avdøde":"Jeg og avdøde","Bor barnet i et annet land enn Norge?":"Bor barnet i et annet land enn Norge?","Hvis barnet har mistet en forelder og den andre forelderen er ukjent, må du velge \"Begge foreldrene\".":"Hvis barnet har mistet en forelder og den andre forelderen er ukjent, må du velge \"Begge foreldrene\".","<p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>","<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>","Hvis barnet har mistet én forelder og du ikke vet identiteten til den andre forelderen, må du gå tilbake til steget \"Hvem det søkes for\" og svare \"Begge foreldrene\" på spørsmålet \"Hvem har barnet eller barna mistet?\".\n\n":"Hvis barnet har mistet én forelder og du ikke vet identiteten til den andre forelderen, må du gå tilbake til steget \"Hvem det søkes for\" og svare \"Begge foreldrene\" på spørsmålet \"Hvem har barnet eller barna mistet?\".\n\n","Bodd":"Bodd","<p><strong>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din.</strong></p>":"<p><strong>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din.</strong></p>","Arbeidet":"Arbeidet","Har barnet norsk fødselsnummer eller d-nummer?":"Har barnet norsk fødselsnummer eller d-nummer?","Jeg søker for ett eller flere barn jeg er verge for":"Jeg søker for ett eller flere barn jeg er verge for","<p>I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.</p><h4>Har du mistet ektefellen, samboeren eller partneren din?</h4><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane).</a></p>":"<p>I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.</p><h4>Har du mistet ektefellen, samboeren eller partneren din?</h4><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane).</a></p>","Barnets fornavn":"Barnets fornavn","Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted.\nNAV er ikke ansvarlig for at opplysningene er riktige.\nGebyrer kan påløpe.\nLes mer om krav til kontonummer ved <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\" target=\"_blank\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .":"Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted.\nNAV er ikke ansvarlig for at opplysningene er riktige.\nGebyrer kan påløpe.\nLes mer om krav til kontonummer ved <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\" target=\"_blank\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .","Utlevering av opplysninger":"Utlevering av opplysninger","For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.","Hvilket land er du bosatt i?":"Hvilket land er du bosatt i?","Har barnet mistet én forelder så må den andre forelderen eller oppgitt verge sende egen søknad om barnepensjon.":"Har barnet mistet én forelder så må den andre forelderen eller oppgitt verge sende egen søknad om barnepensjon.","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor NAV.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter NAV informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor NAV.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter NAV informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>","<h3>Slik behandler Nav personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandler Nav personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>","<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Oppgi ønsket skattetrekksprosent":"Oppgi ønsket skattetrekksprosent","Barnepensjon er skattepliktig, men vi trekker ikke skatt av beløpet uten at vi får beskjed om det. Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.":"Barnepensjon er skattepliktig, men vi trekker ikke skatt av beløpet uten at vi får beskjed om det. Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.","Norsk bankkontonummer":"Norsk bankkontonummer","Arbeidsavklaringspenger (AAP)":"Arbeidsavklaringspenger (AAP)","Barn":"Barn","Hvilket land har du oppholdet deg i?":"Hvilket land har du oppholdet deg i?","Jeg bekrefter at jeg vil gi riktige og fullstendige opplysninger.":"Jeg bekrefter at jeg vil gi riktige og fullstendige opplysninger.","Behandling av personopplysninger i søknaden":"Behandling av personopplysninger i søknaden","Hvis en av foreldrene dine er ukjent, velger du \"Begge foreldrene\".":"Hvis en av foreldrene dine er ukjent, velger du \"Begge foreldrene\".","Bankkode AU":"Bankkode AU","Avdøde og gjenlevende forelder":"Avdøde og gjenlevende forelder","Jeg har sjekket at Nav allerede har registrert mitt utenlandske bankkontonummer.":"Jeg har sjekket at Nav allerede har registrert mitt utenlandske bankkontonummer.","Hvor lenge lagres dine opplysninger":"Hvor lenge lagres dine opplysninger","Utenlandsk":"Utenlandsk","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Hadde han eller hun næringsinntekt når dødsfallet skjedde?":"Hadde han eller hun næringsinntekt når dødsfallet skjedde?","Uføretrygd":"Uføretrygd","<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>","<p style=\"margin-left:0px;\">Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p style=\"margin-left:0px;\">Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p style=\"margin-left:0px;\">Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p style=\"margin-left:0px;\">Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p style=\"margin-left:0px;\">Endringene gjøres i saksbehandlingssystemet.</p>":"<p style=\"margin-left:0px;\">Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p style=\"margin-left:0px;\">Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p style=\"margin-left:0px;\">Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p style=\"margin-left:0px;\">Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p style=\"margin-left:0px;\">Endringene gjøres i saksbehandlingssystemet.</p>","Barnets etternavn":"Barnets etternavn","<h3>Hvor lenge lagres personopplysninger?</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<h3>Hvor lenge lagres personopplysninger?</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>","Er den andre forelderen ukjent?":"Er den andre forelderen ukjent?","BIC / Swift-kode":"BIC / Swift-kode","Legg til alle barn du er verge for.":"Legg til alle barn du er verge for.","<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hent</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hent</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>","Får du arbeidsavklaringspenger vil arbeidsavklaringspengene trekkes krone for krone for barnepensjonen.":"Får du arbeidsavklaringspenger vil arbeidsavklaringspengene trekkes krone for krone for barnepensjonen.","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Hvorfor spør vi om dette?":"Hvorfor spør vi om dette?","Verges fødselsnummer eller d-nummer":"Verges fødselsnummer eller d-nummer","<h3>Personvernerklæringen i Nav</h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3>Personvernerklæringen i Nav</h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger (åpnes i ny fane)</a>.</p>","<p>Behandlingen av søknaden tar lengre tid når du ikke oppgir fødselsnummeret eller d-nummeret.</p>":"<p>Behandlingen av søknaden tar lengre tid når du ikke oppgir fødselsnummeret eller d-nummeret.</p>","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?":"Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?","Hvem søker du barnepensjon for?":"Hvem søker du barnepensjon for?","Fra dato (dd.mm.åååå)":"Fra dato (dd.mm.åååå)","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.":"BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.","Bankkode CC":"Bankkode CC","Du må sende inn dokumentasjon på at du er verge for barnet når du har sendt inn søknaden.":"Du må sende inn dokumentasjon på at du er verge for barnet når du har sendt inn søknaden.","Jeg kjenner ikke til fødselsnummer eller d-nummeret":"Jeg kjenner ikke til fødselsnummer eller d-nummeret","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane).</a></p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane).</a></p>","<p>Hvis barnet har mistet en forelder og den andre forelderen er ukjent, må du velge \"Begge foreldrene\".</p>":"<p>Hvis barnet har mistet en forelder og den andre forelderen er ukjent, må du velge \"Begge foreldrene\".</p>","Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV, kan det avgjøre om du får barnepensjon og hvor mye du kan få.":"Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV, kan det avgjøre om du får barnepensjon og hvor mye du kan få.","<p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter Nav informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter Nav informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>","Har du bodd eller oppholdt deg i utlandet de siste 12 månedene?":"Har du bodd eller oppholdt deg i utlandet de siste 12 månedene?","Bankens land":"Bankens land","Bankens navn":"Bankens navn","<h3>Personvernerklæringen i NAV</h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3>Personvernerklæringen i NAV</h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>","<h3>Slik behandler Nav personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandler Nav personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>","Utbetalinger du får fra Nav":"Utbetalinger du får fra Nav","Jeg har sjekket at NAV allerede har registrert mitt utenlandske bankkontonummer.":"Jeg har sjekket at NAV allerede har registrert mitt utenlandske bankkontonummer.","Det er kun avdødes barn og adoptivbarn som kan ha rett til barnepensjon.":"Det er kun avdødes barn og adoptivbarn som kan ha rett til barnepensjon.","<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav, kan det avgjøre om du får barnepensjon og hvor mye du kan få.</p>":"<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav, kan det avgjøre om du får barnepensjon og hvor mye du kan få.</p>","Dokumentasjon på foreldreansvar":"Dokumentasjon på foreldreansvar","Var han eller hun selvstendig næringsdrivende?":"Var han eller hun selvstendig næringsdrivende?","Legg til flere land":"Legg til flere land","Norsk kontonummer":"Norsk kontonummer","Du trenger ikke fylle ut informasjon om gjenlevende forelder. Vi innhenter denne informasjonen når vi behandler søknaden.":"Du trenger ikke fylle ut informasjon om gjenlevende forelder. Vi innhenter denne informasjonen når vi behandler søknaden.","<p>Hvis du oppholder deg i et annet land enn Norge kan det avgjøre om du får barnepensjon og hvor mye du kan få.</p>":"<p>Hvis du oppholder deg i et annet land enn Norge kan det avgjøre om du får barnepensjon og hvor mye du kan få.</p>","Verges etternavn":"Verges etternavn","<p>Du kan bare ha ett kontonummer registrert hos Nav.</p>":"<p>Du kan bare ha ett kontonummer registrert hos Nav.</p>","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>","Har han eller hun bodd og/eller arbeidet i landet?":"Har han eller hun bodd og/eller arbeidet i landet?","<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>","<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>","Du kan bare ha ett kontonummer registrert hos NAV.":"Du kan bare ha ett kontonummer registrert hos NAV.","<p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>","Bankkode FW":"Bankkode FW","Begge foreldrene":"Begge foreldrene","Utenlandsopphold":"Utenlandsopphold","Barnets fødselsdato (dd.mm.åååå)":"Barnets fødselsdato (dd.mm.åååå)","<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>","Får du uføretrygd eller arbeidsavklaringspenger (AAP) fra Nav?":"Får du uføretrygd eller arbeidsavklaringspenger (AAP) fra Nav?","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>","Norsk":"Norsk","Barnets fødselsnummer eller d-nummer":"Barnets fødselsnummer eller d-nummer","Jeg har fylt 18 år og søker på vegne av meg selv":"Jeg har fylt 18 år og søker på vegne av meg selv","Ønsker du at vi legger inn et skattetrekk for barnepensjonen?":"Ønsker du at vi legger inn et skattetrekk for barnepensjonen?","<h3>Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul>":"<h3>Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul>","<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automatisk saksbehandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med barnepensjon blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i barnepensjon, vil systemet automatisk endre utbetalingen basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>Dette innebærer at stønaden endres automatisk i tråd med den årlige justeringen av grunnbeløpet. Når stønaden justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>","<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li>Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon på nav.no (åpnes i ny fane)</a>.</p>":"<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li>Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon på nav.no (åpnes i ny fane)</a>.</p>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Jeg":"Jeg","Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden?":"Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden?","<p>I søknaden må du oppgi alle avdødes barn og/eller adoptivbarn under 20 år.</p><p>For at vi skal kunne behandle søknaden om barnepensjon må du legge ved eller ettersende dokumentasjon på at du er verge for barnet eller barna.</p><p>Du må oppgi fødselsnummer eller fødselsdato for alle i søknaden. Behandlingen av søknaden går raskere hvis du oppgir fødselsnummer.</p>":"<p>I søknaden må du oppgi alle avdødes barn og/eller adoptivbarn under 20 år.</p><p>For at vi skal kunne behandle søknaden om barnepensjon må du legge ved eller ettersende dokumentasjon på at du er verge for barnet eller barna.</p><p>Du må oppgi fødselsnummer eller fødselsdato for alle i søknaden. Behandlingen av søknaden går raskere hvis du oppgir fødselsnummer.</p>","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter Nav informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være gjenlevende forelder eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du søker om barnepensjon, innhenter Nav informasjon om eventuell gjenlevende forelder. Da har vi behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>","<p>Behandlingen av søknaden tar lengre tid når du ikke oppgir fødselsnummeret.</p>":"<p>Behandlingen av søknaden tar lengre tid når du ikke oppgir fødselsnummeret.</p>","Er du verge for dette barnet?":"Er du verge for dette barnet?","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>","Begge de avdøde foreldrene":"Begge de avdøde foreldrene","Kontonummer":"Kontonummer","IFSC kode":"IFSC kode","Samlet årsinntekt før skatt.":"Samlet årsinntekt før skatt.","I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.\n":"I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.\n","Utbetaling":"Utbetaling","Vær oppmerksom på at frivillig skattetrekk må sendes inn på nytt hvert kalenderår.":"Vær oppmerksom på at frivillig skattetrekk må sendes inn på nytt hvert kalenderår.","Verges fornavn":"Verges fornavn","Den første forelderen":"Den første forelderen","<p>Vi trenger å vite om avdøde har bodd og/eller arbeidet utenfor Norge. Dette kan påvirke beregningen av barnepensjon og i tillegg gi barnet eller barna pensjonsrettigheter fra andre land.</p>":"<p>Vi trenger å vite om avdøde har bodd og/eller arbeidet utenfor Norge. Dette kan påvirke beregningen av barnepensjon og i tillegg gi barnet eller barna pensjonsrettigheter fra andre land.</p>","<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li>Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (åpnes i ny fane)</a>.</p>":"<p>Barn under 20 år som har mistet en eller begge foreldrene sine, kan få barnepensjon.</p><ul><li>Det er forelderen eller vergen til barnet som må søke om barnepensjon for barnet hvis det er under 18 år.</li><li>Barn over 18 år må søke selv.</li><li>Som verge kan du kun sende søknad for barn du er verge for. Som verge kan du også søke for barn over 18 år.</li></ul><p>Lurer du på hvor mye man kan få, skatt eller annet om pensjonen, kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon (åpnes i ny fane)</a>.</p>","Vi henter inn nødvendige opplysninger om avdødes inntekt i Skatteetatens register. Vi har ikke tilgang til opplysninger om næringsinntekt samme år og året før dødsfallet.":"Vi henter inn nødvendige opplysninger om avdødes inntekt i Skatteetatens register. Vi har ikke tilgang til opplysninger om næringsinntekt samme år og året før dødsfallet.","Næringsinntekt fra kalenderåret før dødsfallet":"Næringsinntekt fra kalenderåret før dødsfallet","Opplysninger om barn":"Opplysninger om barn","Vi må vite om han eller hun var medlem av folketrygden for å avgjøre retten til barnepensjon.":"Vi må vite om han eller hun var medlem av folketrygden for å avgjøre retten til barnepensjon.","Postadresse":"Postadresse","<p>Vi må vite om dette er et barn du har felles med avdøde, avdødes eget barn, eller ditt eget barn.</p>":"<p>Vi må vite om dette er et barn du har felles med avdøde, avdødes eget barn, eller ditt eget barn.</p>","Hvem har du mistet?":"Hvem har du mistet?","Om den avdøde":"Om den avdøde","<h3 style=\"margin-left:0px;\">Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul>":"<h3 style=\"margin-left:0px;\">Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som søker på vegne av barnet</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul>","Velg land":"Velg land","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle søknaden din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle søknaden din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>","Norsk kontonummer for utbetaling av barnepensjon":"Norsk kontonummer for utbetaling av barnepensjon","<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av ditt barn, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>","Eventuell årlig pensjon han eller hun mottok fra dette landet":"Eventuell årlig pensjon han eller hun mottok fra dette landet","Hvis du har mistet én forelder og du ikke vet identiteten til den andre forelderen, må du gå tilbake til steget \"Hvem det søkes for\" og svare \"Begge foreldrene\" på spørsmålet \"Hvem har barnet eller barna mistet?\".\n\n":"Hvis du har mistet én forelder og du ikke vet identiteten til den andre forelderen, må du gå tilbake til steget \"Hvem det søkes for\" og svare \"Begge foreldrene\" på spørsmålet \"Hvem har barnet eller barna mistet?\".\n\n","Landets valuta":"Landets valuta","Jeg kjenner ikke avdødes fødselsnummer eller d-nummer":"Jeg kjenner ikke avdødes fødselsnummer eller d-nummer","Den andre forelderen":"Den andre forelderen","Jeg kjenner ikke avdødes fødselsnummer eller d-nummer.":"Jeg kjenner ikke avdødes fødselsnummer eller d-nummer.","Det er kun barnets forelder eller oppnevnt verge som kan søke om barnepensjon for dette barnet. Det må søkes om barnepensjon i egen søknad.":"Det er kun barnets forelder eller oppnevnt verge som kan søke om barnepensjon for dette barnet. Det må søkes om barnepensjon i egen søknad.","Jeg bekrefter at jeg ikke kjenner identiteten til den avdøde forelderen.":"Jeg bekrefter at jeg ikke kjenner identiteten til den avdøde forelderen.","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor Nav.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra Nav (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>","Barnets verge":"Barnets verge","Kopi av vergeattest":"Kopi av vergeattest","<h3>Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>Vi samler inn og behandler personopplysninger for å</h3><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>","<h3>Slik behandler Nav personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandler Nav personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>","<p>Hvis en av foreldrene dine er ukjent, velger du \"Begge foreldrene\".</p>":"<p>Hvis en av foreldrene dine er ukjent, velger du \"Begge foreldrene\".</p>","Jeg søker for mitt eller mine barn under 18 år":"Jeg søker for mitt eller mine barn under 18 år","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være gjenlevende forelder.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, henter vi følgende informasjon om gjenlevende forelder</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?":"Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?","IBAN":"IBAN","Opplysninger om avdøde":"Opplysninger om avdøde","<p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>","<p>Når du sender inn søknaden om barnepensjon må du legge ved bekreftelse på oppnevnelse av verge fra tingretten eller Statsforvalteren.</p>":"<p>Når du sender inn søknaden om barnepensjon må du legge ved bekreftelse på oppnevnelse av verge fra tingretten eller Statsforvalteren.</p>","<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om barnepensjon utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>","Bankens adresse":"Bankens adresse","<p>I søknaden må du oppgi alle avdødes barn og/eller adoptivbarn under 20 år.</p>\n<p>For at vi skal kunne behandle søknaden om barnepensjon må du legge ved eller ettersende dokumentasjon på at du er verge for barnet eller barna.</p>\n":"<p>I søknaden må du oppgi alle avdødes barn og/eller adoptivbarn under 20 år.</p>\n<p>For at vi skal kunne behandle søknaden om barnepensjon må du legge ved eller ettersende dokumentasjon på at du er verge for barnet eller barna.</p>\n","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","<h3>Slik behandler NAV personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>":"<h3>Slik behandler NAV personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p>","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om den som søker ytelsen. Når du sender inn en søknad om ytelse på vegne av et barn du er verge for, innhenter og behandler vi opplysninger om barnet. Dette er nødvendig for at den du søker for skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p>Vi samler inn og behandler personopplysninger for å</p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Barnets utenlandsk kontaktadresse":"Barnets utenlandsk kontaktadresse","Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden din?":"Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden din?","Kan du fylle ut informasjon om vergen?":"Kan du fylle ut informasjon om vergen?","Opphold utenfor Norge":"Opphold utenfor Norge","Legg til flere barn":"Legg til flere barn","Ønsket skattetrekk i prosent":"Ønsket skattetrekk i prosent","Har han eller hun bodd og/eller arbeidet i et annet land enn Norge etter fylte 16 år?":"Har han eller hun bodd og/eller arbeidet i et annet land enn Norge etter fylte 16 år?","Du kan legge til et eget kontonummer for barnet.":"Du kan legge til et eget kontonummer for barnet.","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor NAV.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>":"<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden om barnepensjon, henter vi inn opplysninger om deg som søker på vegne av barnet/barna og tredjepersoner som er relevant for søknaden. Relevante tredjepersoner kan være verge som har rett til å representere barnet/barna overfor NAV.</p><p>I tillegg til informasjonen du gir oss om barnet/barna gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse og statsborgerskap)</li><li>opplysninger om annen løpende støtte fra NAV (perioder med mottak av uføretrygd)</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Når du sender inn en søknad om ytelse på vegne av ditt barn, henter vi følgende informasjon om deg</p><ul><li>navn</li><li>fødselsnummer</li><li>adresse</li><li>medlemskap i folketrygden (der dette er nødvendig)</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li></ul>","Du må søke om barnepensjon for minst ett barn.":"Du må søke om barnepensjon for minst ett barn.","Om den første forelderen":"Om den første forelderen","Er det oppnevnt en verge for barnet?":"Er det oppnevnt en verge for barnet?","Hvem er foreldre til barnet?":"Hvem er foreldre til barnet?","Var han eller hun medlem av folketrygden under oppholdet?":"Var han eller hun medlem av folketrygden under oppholdet?","Gjenlevende forelder":"Gjenlevende forelder","Om den andre forelderen":"Om den andre forelderen","Skyldes dødsfallet en yrkesskade eller yrkessykdom?":"Skyldes dødsfallet en yrkesskade eller yrkessykdom?","<p>Legg til alle barn under 18 år som du har felles med avdøde.</p><p>Barn over 18 år må søke selv.</p>":"<p>Legg til alle barn under 18 år som du har felles med avdøde.</p><p>Barn over 18 år må søke selv.</p>","Når skjedde dødsfallet? (dd.mm.åååå)":"Når skjedde dødsfallet? (dd.mm.åååå)","Er du bosatt i Norge?":"Er du bosatt i Norge?","Valuta":"Valuta","<p>Vi trenger å vite om avdøde har bodd og/eller arbeidet utenfor Norge. Dette kan påvirke beregningen av barnepensjon og i tillegg gi deg pensjonsrettigheter fra andre land.</p>":"<p>Vi trenger å vite om avdøde har bodd og/eller arbeidet utenfor Norge. Dette kan påvirke beregningen av barnepensjon og i tillegg gi deg pensjonsrettigheter fra andre land.</p>","For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.","<p>I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.</p><h4>Har du mistet ektefellen, samboeren eller partneren din?</h4><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane)</a>.</p>":"<p>I søknaden må du oppgi alle barn og/eller adoptivbarn under 18 år som du har sammen med avdøde.</p><h4>Har du mistet ektefellen, samboeren eller partneren din?</h4><p>Da kan du søke om omstillingsstønad. Hvis du ønsker å søke om barnepensjon samtidig kan du bruke <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-omstillingsstonad\">Søknad om omstillingsstønad (åpnes i ny fane)</a>.</p>","Norsk bankkontonummer for utbetaling":"Norsk bankkontonummer for utbetaling","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a>.</p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a>.</p>","Utenlandsk kontonummer":"Utenlandsk kontonummer","<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav, kan det avgjøre om barnet eller barna får barnepensjon og hvor mye det eller de kan få.</p>":"<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav, kan det avgjøre om barnet eller barna får barnepensjon og hvor mye det eller de kan få.</p>","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til økonomisk trygghet ved dødsfall etter Folketrygdloven kapittel 18.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Avdøde":"Avdøde","Hvem har barnet eller barna mistet?":"Hvem har barnet eller barna mistet?","<p>Du må oppgi fødselsnummer eller fødselsdato for alle i søknaden. Behandlingen av søknaden går raskere hvis du oppgir fødselsnummer.</p>":"<p>Du må oppgi fødselsnummer eller fødselsdato for alle i søknaden. Behandlingen av søknaden går raskere hvis du oppgir fødselsnummer.</p>","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden?":"Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden?","Automatisk saksbehandling":"Automatisk saksbehandling","Må støtte wire transfer (FedWire).":"Må støtte wire transfer (FedWire).","<p>Får du uføretrygd før du fyller 20 år, vil barnepensjonen trekkes krone for krone for uføretrygden. Det betyr at du får utbetalt mindre barnepensjon.</p><p>Får du arbeidsavklaringspenger (AAP) før du fyller 20 år, vil arbeidsavklaringspengene trekkes krone for krone for barnepensjonen. Det betyr at du får utbetalt mindre arbeidsavklaringspenger. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/aap#beregne\">beregning av arbeidsavklaringspenger (AAP) på nav.no (åpnes i ny fane)</a>.</p><p>I tilfeller der du ikke får utbetaling av barnepensjon, eller barnepensjonen kan gi mindre utbetaling av andre ytelser, anbefaler vi likevel å søke om barnepensjon.</p>":"<p>Får du uføretrygd før du fyller 20 år, vil barnepensjonen trekkes krone for krone for uføretrygden. Det betyr at du får utbetalt mindre barnepensjon.</p><p>Får du arbeidsavklaringspenger (AAP) før du fyller 20 år, vil arbeidsavklaringspengene trekkes krone for krone for barnepensjonen. Det betyr at du får utbetalt mindre arbeidsavklaringspenger. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/aap#beregne\">beregning av arbeidsavklaringspenger (AAP) på nav.no (åpnes i ny fane)</a>.</p><p>I tilfeller der du ikke får utbetaling av barnepensjon, eller barnepensjonen kan gi mindre utbetaling av andre ytelser, anbefaler vi likevel å søke om barnepensjon.</p>","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Barnets statsborgerskap":"Barnets statsborgerskap","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a>.</p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a>.</p>","Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV, kan det avgjøre om barnet eller barna får barnepensjon og hvor mye det eller de kan få.":"Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV, kan det avgjøre om barnet eller barna får barnepensjon og hvor mye det eller de kan få."}}