{"nn-NO":{"Søknad om barnetillegg for deg som har uføretrygd":"Søknad om barnetillegg for deg som har uføretrygd","<p>Du kan søke om barnetillegg til uføretrygden hvis du forsørger barn under 18 år. Barnetillegget blir behovsprøvd ut fra begge foreldrenes inntekt. Hvis du ikke bor sammen med den andre forelderen til barnet, blir barnetillegget behovsprøvd ut fra inntekten din.</p>":"<p>Du kan søkje om barnetillegg til uføretrygda dersom du forsørgjer barn under 18 år. Barnetillegget blir behovsprøvd ut frå inntekta til begge foreldre. Dersom du ikkje bur saman med den andre forelderen til barnet, blir barnetillegget behovsprøvd ut frå di inntekt.</p>","Egen inntekt":"Eiga inntekt","Året inntekten gjelder for":"Året inntekta gjeld for","Du skal oppgi det du forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Den årlige inntekten\r\ner det du har tjent hittil i år, lagt sammen med det du forventer å tjene resten av året.\r\nHar du ikke uføretrygd hele året, skal du kun fylle inn inntekt for den perioden av året du har uføretrygd.\r\nAll personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.\r\n":"Det du forventar å tene, skal leggjast inn som årsbeløp, ikkje som månadsbeløp. Den årlege inntekta er det du har tent hittil i år, lagt saman med det du forventar å tene resten av året. Dersom du ikkje har uføretrygd heile året, fyller du inn inntekt berre for den perioden av året du har uføretrygd. All personinntekt i skattelova § 12-2 verkar inn på barnetillegget og må førast inn i tabellen. ","Forventet årlig inntekt før skatt":"Forventa årleg inntekt før skatt","Har du eller forventer du å få arbeidsinntekt?":"Har du eller forventar du å få arbeidsinntekt?","Lønn, inkludert bonus og overtidsbetaling fra arbeidsgiver.":"Løn, inkludert bonus og overtidsbetaling frå arbeidsgivar.","Årlig brutto arbeidsinntekt":"Årleg brutto arbeidsinntekt","Mottar du en eller flere pensjonsgivende ytelser fra NAV?":"Får du éi eller fleire ytingar frå NAV som gir rett på pensjon?","Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Svar Ja \"dersom du får éi av følgjande ytingar: Sjukepengar, arbeidsavklaringspengar, dagpengar, foreldrepengar, svangerskapspengar, overgangsstønad, venteløn, omsorgs-, pleie- eller opplæringspengar.\"","Forventet brutto årlig pensjonsgivende ytelser":"Forventa brutto årleg ytingar som gir rett på pensjon"," Uføretrygden\r\nskal ikke tas med i beregningen.":"Uføretrygda skal ikkje takast med i utrekninga.","Har du eller forventer du å få næringsinntekt?":" Har du eller forventar du å få næringsinntekt?","Brutto årlig næringsinntekt":"Brutto årleg næringsinntekt","Har du eller forventer du å få inntekt fra utlandet?":"Har du eller forventar du å få inntekt frå utlandet?","Brutto årsinntekt fra utlandet.":"Brutto årsinntekt frå utlandet.","Oppgi beløpet i norske kroner":"Oppgi beløpet i norske kroner","Mottar du pensjon fra andre enn NAV (offentlig eller privat)?":"Får du pensjon frå andre enn NAV (offentleg eller privat)?","Du skal ikke oppgi eventuell alderspensjon fra NAV.":"Får du pensjon frå andre enn NAV (offentleg eller privat)?","Brutto årlig pensjon fra andre enn NAV":"Brutto årleg pensjon frå andre enn NAV","Mottar du  familiepleieytelse og/eller krigspensjon fra NAV?":"Får du familiepleieyting og/eller krigspensjon frå NAV?","Brutto årlig  familiepleieytelse og krigspensjon fra NAV":"Brutto årleg familiepleieyting og krigspensjon frå NAV","Mottar du pensjon fra utlandet?":"Får du pensjon frå utlandet?","Brutto årlig pensjon fra utlandet":"Brutto årleg pensjon frå utlandet","Ektefelle/samboer/partner":"Ektefelle/sambuar/partnar","Har du ektefelle, samboer eller partner?":"Har du ektefelle, sambuar eller partnar?","Er din ektefelle/samboer/partner forelder til barnet du søker barnetillegg for?":"Er ektefellen/sambuaren/partnaren din forelder til barnet du søkjer barnetillegg for?","Ektefelles/partners/samboers fornavn":"Fornamnet til ektefellen/sambuaren/partnaren","Ektefelles/partners/samboers etternavn":"Etternamnet til ektefellen/sambuaren/partnaren","Har din ektefelle/partner norsk fødselsnummer eller D-nummer?":"Har ektefellen/partnaren din norsk fødselsnummer eller D-nummer?","Ektefelles/partners/samboers fødselsnummer / D-nummer":"Fødselsnummeret/D-nummeret til ektefellen/sambuaren/partnaren","Ektefelles/partners/samboers fødselsdato/ D-nummer (dd.mm.åååå)":"Fødselsdatoen (dd.mm.åååå) / D-nummeret til ektefellen/sambuaren/partnaren","Ektefelle/samboer/partners forventet årlig inntekt før skatt":"Den forventa årlege inntekta til ektefellen/sambuaren/partnaren før skatt"," Du skal oppgi det ektefellen eller samboeren din forventer å tjene som\r\net årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det ektefellen eller samboeren din har tjent hittil i\r\når, lagt sammen med det hun eller han forventer å tjene resten av året.\r\nHar du ikke uføretrygd hele året, skal du kun fylle inn ektefellen eller samboers inntekt for den perioden\r\nav året du har uføretrygd.\r\nAll personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.\r\n":"Beløpet som ektefellen/sambuaren din forventar å tene, skal leggjast inn som årsbeløp, ikkje som månadsbeløp. Årleg inntekt er det ektefellen/sambuaren din har tent hittil i år, lagt saman med det vedkomande forventar å tene resten av året. Dersom du ikkje har uføretrygd heile året, fyller du inn inntekta til ektefellen/sambuaren din berre for den perioden av året du har uføretrygd. All personinntekt i skattelova § 12-2 verkar inn på barnetillegget og må førast inn i tabellen. ","Har din ektefelle/samboer/partner arbeidsinntekt?":"Har ektefellen/sambuaren/partnaren din arbeidsinntekt?","Mottar din ektefelle/samboer/partner en eller flere pensjonsgivende ytelser fra NAV?":"Får ektefellen/sambuaren/partnaren din éi eller fleire ytingar frå NAV som gir rett på pensjon?","Har din ektefelle/partner/samboer næringsinntekt?":"Har ektefellen/sambuaren/partnaren din næringsinntekt?","Har din ektefelle inntekt fra utlandet?":"Har ektefellen din inntekt frå utlandet?","Mottar din ektefelle/partner/samboer pensjon fra andre enn NAV (offentlig eller privat)?":"Får ektefellen/sambuaren/partnaren din pensjon frå andre enn NAV (offentleg eller privat)?","Mottar han/hun   introduksjonsstønad, supplerende stønad og/eller krigspensjon fra NAV?":"Får vedkomande introduksjonsstønad, supplerande stønad og/eller krigspensjon frå NAV?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Brutto årleg introduksjonsstønad, supplerande stønad og krigspensjon frå NAV","Mottar ektefelle/samboer/partner pensjon fra utlandet?":"Får ektefellen/sambuaren/partnaren din pensjon frå utlandet?","Barn":"Barn","Opplysninger om barn under 18 år":"Opplysningar om barn under 18 år","Har dette barnet norsk fødselsnummer eller D-nummer?":"Har dette barnet norsk fødselsnummer eller D-nummer?","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Har barnet eller barna legitimasjon med bilde?":"Har barnet eller barna legitimasjon med bilete?","Bor barnet sammen med begge foreldrene?":"Bur barnet saman med begge foreldra?","Bor barnet med deg?":"Bur barnet med deg?","Forsørger du barnet?":"Forsørgjer du barnet?","Har barnet en årlig inntekt over folketrygdens grunnbeløp (G)?":"Har barnet ei årleg inntekt over grunnbeløpet i folketrygda (G)?","Både pensjonsgivende inntekt og kapitalinntekt (renter/avkastning) regnes som inntekt.":"Som inntekt gjeld både kapitalinntekt (renter/avkasting) og inntekt som gir rett på pensjon.","Er barnet ditt fosterbarn?":"Er barnet ditt fosterbarn?","Kopi av fødselsattest":"Kopi av fødselsattest","Du må legge ved kopi av fødselsattest for det eller de barna som ikke har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise hvem foreldrene til barnet er.":"Du må leggje ved kopi av fødselsattest for barnet/barna som ikkje har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise kven foreldra til barnet er.","Kopi av barnets legitimasjon":"Kopi av legitimasjonen til barnet","Legg ved kopi av legitimasjonen til barnet eller barna som ikke har fødselsnummer eller D-nummer. Legitimasjonen må ha bilde av barnet.":"Legg ved kopi av legitimasjonen til barnet/barna som ikkje har fødselsnummer eller D-nummer. Legitimasjonen må ha bilete av barnet."}}