{"nn-NO":{"Søknad om stønad til alminnelig fottøy ved ulik fotstørrelse":"Søknad om stønad til alminneleg fottøy ved ulikt store føter","Du kan få stønad til å få dekket ekstrautgifter til kjøp av sko hvis du har minst to hele skonummer forskjell på høyre og venstre fot. Stønaden er begrenset til en <a href=\"https://www.nav.no/ortopediskesko#hva-koster\" target=\"_blank\">sats per par (åpnes i ny fane)</a>.":"Du kan ha rett på å få dekt ekstrautgifter til kjøp av sko dersom skilnaden mellom høgre og venstre fot er på minst to heile skonummer. Stønaden er avgrensa til ein <a href=\"https://www.nav.no/ortopediskesko#hva-koster\" target=\"_blank\">sats per par (blir opna i ny fane)</a>.","Du skal bruke dette søknadsskjemaet hvis du:\n<ul>\n<li>har kjøpt ekstra sett med sko og skal søke om refusjon</li>\n<li>ønsker en bekreftelse på at folketrygden dekker utgiftene før du anskaffer sko</li>\n</ul>":"Bruk dette søknadsskjemaet dersom du <ul> <li>har kjøpt ekstra sett med sko og skal søkje om refusjon</li> <li>ønskjer å få stadfesta før du kjøper sko at folketrygda dekkjer utgiftene</li> </ul>","Bokommune":"Bukommune","Søknaden":"Søknaden","Søknaden gjelder":"Søknaden gjeld","Jeg har kjøpt ekstra sett med sko på grunn av ulik fotstørrelse og søker om refusjon":"Eg har kjøpt eit ekstra sett med sko på grunn av ulikt store føter og søkjer om refusjon","Jeg ønsker en bekreftelse på at folketrygden vil dekke utgiftene til et ekstra sett med sko før jeg kjøper skoene":"Eg ønskjer å få stadfesta før eg kjøper eit ekstra sett med sko at folketrygda dekkjer utgiftene","Frist for å søke om refusjon av utgifter er 6 måneder fra anskaffelsesdatoen. Det kan bare gjøres unntak i spesielle tilfeller.":"Fristen for å søkje om refusjon av utgifter er 6 månader frå kjøpsdatoen. Det kan berre gjerast unntak i spesielle tilfelle.","Har det gått mer enn 6 måneder siden du anskaffet skoene?":"Har det gått meir enn 6 månader sidan du kjøpte skoa?","Oppgi årsaken til at du har ventet mer enn 6 måneder med å søke om refusjon":"Oppgi årsaka til at du har venta i meir enn 6 månader med å søkje om refusjon","Er det første gang du søker om stønad på grunn av ulik fotstørrelse?":"Er det første gong du søkjer om stønad på grunn av ulikt store føter?","Oppgi antall ekstra par sko som du søker stønad for":"Oppgi kor mange ekstra par med sko du søkjer stønad for","Hvis du på grunn av ulik fotstørrelse må kjøpe et ekstra par sko for å få ett fungerende par, kan folketrygden dekke ekstrautgiftene. \nDu kan få støtte til inntil to ekstra par sko i året. Barn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt, kan få stønad til flere par.":"Dersom du på grunn av ulikt store føter må kjøpe eit ekstra par med sko for å få eitt fungerande par, kan folketrygda dekkje ekstrautgiftene.  Du kan få støtte til inntil to ekstra par sko i året. Barn i vekst og personar som slit meir på skoa enn normalt grunna ei funksjonsforstyrring, kan få stønad til fleire par.","Hva er årsaken til at du søker om stønad til mer enn to par?":"Kva er årsaka til at du søkjer om stønad til meir enn to par?","Søknaden gjelder et barn i vekst":"Søknaden gjeld eit barn i vekst","Jeg har en funksjonsforstyrrelse som gjør at jeg sliter fottøyet mer enn normalt":"Eg har ei funksjonsforstyrring som gjer at eg slit ut fottøyet fortare enn andre","Annet":"Anna","Begrunn hvorfor du søker om stønad til mer enn 2 par ekstra sko":"Grunngi kvifor du søkjer om stønad til meir enn 2 par ekstra sko","Har du tilleggsopplysninger som kan være relevante for saken? ":"Har du tilleggsopplysningar som kan vere relevante for saka?","Her kan du gi tilleggsopplysninger du mener NAV bør være klar over.":"Her kan du gi tilleggsopplysningar du meiner at NAV bør vere klar over.","Spesifisert kvittering som viser kjøpsdato, type sko, størrelser og antall par sko":"Spesifisert kvittering som viser kjøpsdato, type sko, storleikar og kor mange par med sko det er tale om","Jeg ettersender dokumentasjonen senere (frist for å ettersende er 14 dager)":"Eg ettersender dokumentasjonen seinare (fristen for å ettersende er 14 dagar)","Erklæring fra lege som dokumenterer at det er minst to hele skonummer forskjell på høyre og venstre fot":"Erklæring frå lege som dokumenterer at skilnaden mellom høgre og venstre fot er på minst to heile skonummer","Dette tilsvarer omtrent 1,5 cm.":"Dette svarer til cirka 1,5 cm.","Legeerklæring som dokumenterer at jeg har en funksjonsforstyrrelse som gjør at jeg sliter mer på skoene enn normalt":"Legeerklæring som dokumenterer at eg slit ut skoa fortare enn andre grunna ei funksjonsforstyrring","Du skal bruke dette søknadsskjemaet hvis du:\r\n<ul>\r\n<li>har kjøpt ekstra sett med sko og skal søke om refusjon</li>\r\n<li>ønsker en bekreftelse på at folketrygden dekker utgiftene før du anskaffer sko</li>\r\n</ul>":"Bruk dette søknadsskjemaet dersom du <ul> <li>har kjøpt ekstra sett med sko og skal søkje om refusjon</li> <li>ønskjer å få stadfesta før du kjøper sko at folketrygda dekkjer utgiftene</li> </ul>"}}