{"nn-NO":{"Tilleggsstønad - støtte til reise for å komme i arbeid":"Tilleggsstønad - støtte til reise for å komma i arbeid","<p>Du kan få dekket reiseutgifter mellom bo- eller oppholdsstedet ditt og aktivitetsstedet når du er arbeidssøker som skal på jobbintervju, skal starte i ny jobb, eller når du er innkalt av NAV. Du får dekket den rimeligste reisemåten med kollektiv transport. Dersom du ikke kan reise kollektivt, kan du få godkjent bruk av egen bil.</p>":"<p>Du kan få dekt reiseutgifter mellom bu- eller tilhaldsstaden din og aktivitetsstaden når du er arbeidssøkjar som skal på jobbintervju, skal starta i ny jobb, eller når du er innkalla av NAV. Du får dekt den rimelegaste reisemåten med kollektiv transport. Dersom du ikkje kan reisa kollektivt, kan du få godkjent bruk av eigen bil.</p>","<h3>Du må dokumentere utgiftene dine</h3>\n<p>Du må dokumentere utgiftene dine. Det kan hende du må sende inn dokumentasjon\nDu får beskjed underveis i søknaden hvis du må dokumentere noen av opplysningene dine. Dokumentasjon du har sendt inn tidligere trenger du ikke sende på nytt.\n\n<div>Noen ganger kan vi også trenge mer informasjon. Da gir vi deg beskjed om dette.</div></p>":"<h3>Du må dokumentera utgiftene dine</h3> <p>Du må dokumentera utgiftene dine. Det kan hende du må senda inn dokumentasjon Du får beskjed undervegs i søknaden viss du må dokumentera nokre av opplysningane dine. Dokumentasjon du har sendt inn tidlegare treng du ikkje senda på nytt. <div>Av og til kan me også trenga meir informasjon. Då gir me deg beskjed om dette.</div></p>","<h3>Det er viktig at du gir oss riktige opplysninger</h3>\n<p>For at vi skal kunne behandle søknaden din, må du gi oss riktige opplysninger.</p>\n\n<p>Hvis du får overgangsstønad, må du melde fra når det skjer viktige endringer i livet ditt, for eksempel bo- og familiesituasjonen eller arbeid og utdanning. Det samme gjelder dersom inntekten din endrer seg.</p>":"<h3>Det er viktig at du gir oss rette opplysningar</h3> <p>For at me skal kunna behandla søknaden din, må du gi oss rette opplysningar.</p> <p>Viss du får overgangsstønad, må du melda frå når det skjer viktige endringar i livet ditt, til dømes bu- og familiesituasjonen eller arbeid og utdanning. Det same gjeld dersom inntekta di endrar seg.</p>","<h3>Vi vil hente informasjon om deg</h3><p>I tillegg til den informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til stønad.</p><p>Vi henter:</p><ul><li>personinformasjon om deg, barnet/barna dine og den andre forelderen til barna dine fra Folkeregisteret</li><li>inntektsinformasjon fra Skatteetaten</li><li>opplysninger om arbeidsforholdet ditt fra arbeidsgiver- og arbeidstakerregisteret</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Slik behandler vi personopplysningene dine</a></p><p>Vi kan også bruke tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>":"<h3>Vi vil hente informasjon om deg</h3><p>I tillegg til den informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til stønad.</p><p>Vi henter:</p><ul><li>personinformasjon om deg, barnet/barna dine og den andre forelderen til barna dine fra Folkeregisteret</li><li>inntektsinformasjon fra Skatteetaten</li><li>opplysninger om arbeidsforholdet ditt fra arbeidsgiver- og arbeidstakerregisteret</li></ul><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Slik behandler vi personopplysningene dine</a></p><p>Vi kan også bruke tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.</p>","Din situasjon":"Din situasjon","Er du registrert arbeidssøker?":"Er du registrert arbeidssøkjar?","Hva innebærer det å være registrert arbeidssøker?":"Kva inneber det å vera registrert arbeidssøkjar?","<p>Med registrert arbeidssøker mener vi at du er registrert som arbeidssøker hos NAV, og at du uforskyldt ikke får arbeid på hjemstedet ditt. Du må være arbeidssøker, og delta på oppfølgingssamtale hos NAV, jobbintervju eller fått jobb et annet sted enn hjemstedet ditt i perioden du søker stønad for.</p>":"<p>Med registrert arbeidssøkjar meiner me at du er registrert som arbeidssøkjar hos NAV, og at du uforskyldt ikkje får arbeid på heimstaden din. Du må vera arbeidssøkjar, og delta på oppfølgingssamtale hos NAV, jobbintervju eller fått jobb ein annan stad enn heimstaden din i perioden du søkjer stønad for.</p>","Reiseavstand":"Reiseavstand","Oppgi når du skal reise eller har reist (dd.mm.åååå)":"Oppgi når du skal reisa eller har reist (dd.mm.åååå)","<p>Som hovedregel må du søke før du skal reise for å få dekket reiseutgiftene dine.</p>":"<p>Som hovudregel må du søkja før du skal reisa for å få dekt reiseutgiftene dine.</p>","<p>Reiseavstanden mellom hjemmet ditt og aktivitetsstedet må være 50 kilometer eller mer én vei.</p>":"<p>Reiseavstanden mellom heimen din og aktivitetsstaden må vera 50 kilometer eller meir éin veg.</p>","Hvor lang reisevei har du?":"Kor lang reiseveg har du?","Oppgi antall kilometer én vei.":"Oppgi talet på kilometer éin veg.","<p>Vi tar utgangspunkt i den folkeregisterte adressen din som hjemmeadresse. Du kan se og endre den folkeregistrerte adressen under personopplysninger på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/person/personopplysninger/nb/#adresser\">Min Side (åpnes i ny fane)</a>.</p><p>For å beregne avstanden mellom hjemmet ditt og aktivitetstedet, behøver vi også adressen til aktivitetsstedet ditt.</p>":"<p>Me tek utgangspunkt i den folkeregisterte adressa di som heimeadresse. Du kan sjå og endra den folkeregistrerte adressa under personopplysningar på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/person/personopplysninger/nb/#adresser\">Min Side (blir opna i ny fane)</a>.</p><p>For å berekna avstanden mellom heimen din og aktivitetstedet, treng me også adressa til aktivitetsstaden din.</p>","Oppgi adressen du skal reise til":"Oppgi adressa du skal reisa til","Velg land":"Vel land","Adresse":"Adresse","Reisemåte":"Reisemåte","Hvorfor reiser du?":"Kvifor reiser du?","Jeg reiser på grunn av oppfølging fra NAV":"Eg reiser på grunn av oppfølging frå NAV","Jeg reiser på grunn av jobbintervju":"Eg reiser på grunn av jobbintervju","Jeg reiser fordi jeg begynner i arbeid på nytt sted":"Eg reiser fordi eg byrjar i arbeid på ny stad","<p><b>Du må legge ved dokumentasjon av årsak til reise/flytting.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av årsak til reise/flytting.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Dekker andre enn NAV eller deg selv reisen helt eller delvis?":"Dekkjer andre enn NAV eller deg sjølv reisa heilt eller delvis?","<p><b>Du må legge ved dokumentasjon av reiseutgifter.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av reiseutgifter.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Mottar du eller har du motatt dagpenger i løpet av de siste seks månedene?":"Får du eller har du moteken dagpengar  dei siste seks månadene?","Har du hatt forlenget ventetid de siste åtte ukene?":"Har du hatt forlengt ventetid dei siste åtte vekene?","Har du hatt tidsbegrenset bortfall de siste åtte ukene?":"Har du hatt tidsavgrensa bortfall dei siste åtte vekene?","Kan du reise kollektivt?":"Kan du reisa kollektivt?","Hvilke utgifter har du i forbindelse med reisen?":"Kva utgifter har du i samband med reisa?","Oppgi totalbeløpet for alle reisene du søker om stønad for.":"Oppgi totalbeløpet for alle reisene du søkjer om stønad for.","<p>Som hovedregel dekker vi den rimeligste reisemåten med kollektiv transport</p>":"<p>Som hovudregel dekkjer me den rimelegaste reisemåten med kollektiv transport</p>","Hva er hovedårsaken til at du ikke kan reise kollektivt?":"Kva er hovudårsaka til at du ikkje kan reisa kollektivt?","Helsemessige årsaker":"Helsegrunnar","Dårlig transporttilbud":"Dårleg transporttilbod","Henting eller levering av barn i barnehage eller skolefritidsordning (SFO)":"Henting eller levering av barn i barnehage eller skulefritidsordning (SFO)","<p><b>Du må legge ved legeerklæring på medisinske årsaker.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved legeerklæring på medisinske årsaker.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Beskriv de spesielle forholdene ved reiseveien som gjør at du ikke kan reise kollektivt":"Beskriv dei spesielle forholda ved reisevegen som gjer at du ikkje kan reisa kollektivt","Adressen hvor du henter eller leverer barn":"Adressa der du hentar eller leverer barn","<p><b>Du må legge ved dokumentasjon av plass i barnehage eller SFO.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av plass i barnehage eller SFO.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Hvilke andre årsaker er det som gjør at du ikke kan reise kollektivt?":"Kva for nokre andre årsaker er det som gjer at du ikkje kan reisa kollektivt?","<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan reise kollektivt.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av andre årsaker som gjer at du ikkje kan reisa kollektivt.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Kan du benytte egen bil?":"Kan du nytta eigen bil?","<h3>Reisekostnader</h3>\n<p>Oppgi kostnadene dine for reise tur-retur. Er du arbeidssøker som reiser én vei, oppgir du kostnadene du har til reise én vei.</p>":"<h3>Reisekostnader</h3> <p>Oppgi kostnadene dine for reise tur-retur. Er du arbeidssøkjar som reiser éin veg, oppgir du kostnadene du har til reise éin veg.</p>","Bompenger":"Bompengar","Parkering":"Parkering","Piggdekkavgift":"Piggdekkavgift","Ferje":"Ferje","<p><strong>Du må legge ved dokumentasjon på utgifter knyttet til bruk av egen bil.</strong><br>Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><strong>Du må leggja ved dokumentasjon på utgifter knytt til bruk av eigen bil.</strong><br>Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Hva er årsaken til at du ikke kan benytte egen bil?":"Kva er årsaka til at du ikkje kan nytta eigen bil?","Disponerer ikke bil":"Disponerer ikkje bil","Hvilke andre årsaker gjør at du ikke kan benytte egen bil?":"Kva for nokre andre årsaker gjer at du ikkje kan nytta eigen bil?","<p><b>Du må legge ved dokumentasjon av andre årsaker som gjør at du ikke kan benytte egen bil.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av andre årsaker som gjer at du ikkje kan nytta eigen bil.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Kan du benytte drosje?":"Kan du nytta drosje?","Hva er den totale kostnaden du har til bruk av drosje i perioden du søker om stønad for?":"Kva er den totale kostnaden du har til bruk av drosje i perioden du søkjer om stønad for?","<p><b>Du må legge ved dokumentasjon av utgifter til drosje.</b><br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av utgifter til drosje.</b><br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Hvorfor kan du ikke benytte drosje?":"Kvifor kan du ikkje nytta drosje?","<p>Du har oppgitt at du ikke kan reise kollektivt, benytte egen bil eller drosje. Du vil derfor sannsynligvis få avslag på søknaden om stønad til reiser.</p>":"<p>Du har oppgitt at du ikkje kan reisa kollektivt, nytta eigen bil eller drosje. Du vil derfor sannsynlegvis få avslag på søknaden om stønad til reiser.</p>","Dersom du har flere opplysninger du mener er viktig for søknaden din, kan du legge dem til her":"Dersom du har fleire opplysningar du meiner er viktig for søknaden din, kan du leggja dei til her","Dokumentasjon av årsak til reise/flytting":"Dokumentasjon av årsak til reise/flytting","Dokumentasjon av reiseutgifter":"Dokumentasjon av reiseutgifter","Legeerklæring på medisinske årsaker til at du ikke kan reise kollektivt":"Legeerklæring på medisinske årsaker til at du ikkje kan reisa kollektivt","Dokumentasjon av plass i barnehage eller skolefritidsordning (SFO)":"Dokumentasjon av plass i barnehage eller skulefritidsordning (SFO)","Dokumentasjon av andre årsaker til at du ikke kan reise kollektivt":"Dokumentasjon av andre årsaker til at du ikkje kan reisa kollektivt","Dokumentasjon av utgifter knyttet til bruk av egen bil":"Dokumentasjon av utgifter knytt til bruk av eigen bil","Legeerklæring på helsemessige årsaker til at du ikke kan benytte egen bil":"Legeerklæring på helsegrunnar til at du ikkje kan nytta eigen bil","Dokumentasjon av andre årsaker til at du ikke kan benytte egen bil":"Dokumentasjon av andre årsaker til at du ikkje kan nytta eigen bil","Dokumentasjon av utgifter til drosje":"Dokumentasjon av utgifter til drosje","NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. \n<br>\nDu kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i et nytt vindu).</a>\nHvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDu finner også papirskjema for å endre postadresse på samme side hos Skatteetaten.":"NAV sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. <br> Du kan <a href= \"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i ny fane).</a> Viss  du ønskjer å få informasjon eller brev frå NAV til ei anna adresse enn der du er folkeregistrert, kan du bruke lenkja over til å gi opp ei postadresse i Folkeregisteret. Du finn også papirskjema for å endre postadresse på same side hos Skatteetaten.","<p>Du må dokumentere reise til jobbintervju med innkalling som bekrefter dato for intervjuet. Du må dokumentere reise til oppstart i ny jobb med bekreftelse på ansettelse og oppstartsdato.</p>":"<p>Du må dokumentera reise til jobbintervju med innkalling som stadfestar dato for intervjuet. Du må dokumentera reise til oppstart i ny jobb med stadfesting på tilsetjing og oppstartsdato.</p>","<p>Du må dokumentere hvem andre som dekker reiseutgiftene dine, og beløpet du får dekket.</p>":"<p>Du må dokumentera kven andre som dekkjer reiseutgiftene dine, og beløpet du får dekt.</p>","<h3>Du må dokumentere utgiftene dine</h3><p>Du må dokumentere utgiftene dine. Det kan hende du må sende inn dokumentasjon Du får beskjed underveis i søknaden hvis du må dokumentere noen av opplysningene dine. Dokumentasjon du har sendt inn tidligere trenger du ikke sende på nytt.</p><p>Noen ganger kan vi også trenge mer informasjon. Da gir vi deg beskjed om dette.</p>":"<h3>Du må dokumentera utgiftene dine</h3><p>Du må dokumentera utgiftene dine. Det kan hende du må senda inn dokumentasjon Du får beskjed undervegs i søknaden viss du må dokumentera nokre av opplysningane dine. Dokumentasjon du har sendt inn tidlegare treng du ikkje senda på nytt.</p><p>Av og til kan me også trenga meir informasjon. Då gir me deg beskjed om dette.</p>","<p>Oppgi antall kilometer én vei.</p>":"<p>Oppgi talet på kilometer éin veg.</p>"}}