{"nn-NO":{"Innsending av Søknad om ortopedisk hjelpemiddel":"Innsending av Søknad om ortopedisk hjelpemiddel.","Leger skal <b>IKKE</b> benytte dette skjemaet. De skal enten fylle ut søknaden fra eget pasientjournalsystem eller dette skjemaet - <a href=\"https://www.nav.no/fyllut/nav100710\" target=\"_blank\">NAV 10-07.10 Søknad om ortopedisk hjelpemiddel (åpnes i ny fane)</a>. \n<br><br>\nOrtopediingeniør skal benytte dette skjemaet for å ta ut førsteside til søknad. Dette gjelder søknad fra lege som ortopediingeniør skal videresende til NAV.  Det gjelder også søknad om fornyelse som er fylt ut av ortopediingeniør.":"Legar skal <b>IKKJE</b> nytte dette skjemaet. Dei skal fylle ut søknaden anten frå eige pasientjournalsystem eller dette skjemaet – <a href=\"https://www.nav.no/fyllut/nav100710\" target=\"_blank\">Søknad om ortopedisk hjelpemiddel (blir opna i ny fane)</a>.  <br><br> Ortopediingeniør skal nytte dette skjemaet for å ta ut førsteside til søknad. Dette gjeld søknad frå lege som ortopediingeniør skal sende vidare til NAV.  Det gjeld òg søknad om fornying som er fylt ut av ortopediingeniør.\"","Hvilken type søknad skal sendes?":"Kva type søknad skal sendast?","Søknad som er fylt ut av lege":"Søknad som er fylt ut av lege","Søknad om fornyelse som er fylt ut av ortopediingeniør":"Søknad om fornying som er fylt ut av ortopediingeniør","Opplysninger til forsendelsen":"Opplysningar om innsendinga","Angi søkers fødselsnummer / D-nummer":"Oppgi fødselsnummeret/D-nummeret til søkjaren","Firmanavn for ortopedisk verksted":"Firmanamn for ortopedisk verkstad","Søknaden legges ved":"Søknaden leggjast ved","<a href=\"https://www.nav.no/fyllut/nav100710\" target=\"_blank\">NAV 10-07.10 Søknad om ortopedisk hjelpemiddel (åpnes i ny fane)</a> eller søknad fra pasientjournalsystem":"<a href=\"https://www.nav.no/fyllut/nav100710\" target=\"_blank\">NAV 10-07.10 Søknad om ortopedisk hjelpemiddel (blir opna i ny fane)</a> eller søknad frå pasientjournalsystem","<a href=\"https://www.nav.no/fyllut/nav100710\" target=\"_blank\">NAV 10-07.10 Søknad om ortopedisk hjelpemiddel (åpnes i ny fane)</a>":"<a href=\"https://www.nav.no/fyllut/nav100710\" target=\"_blank\">NAV 10-07.10 Søknad om ortopedisk hjelpemiddel (blir opna i ny fane)</a>","Last ned sammendrag av forsendelse":"Last ned samandrag av innsending"}}