{"nn-NO":{"Søknad om svangerskapspenger til selvstendig næringsdrivende og frilanser":"Søknad om svangerskapspengar til sjøvstendig næringsdrivande og frilansar","Svangerskapspenger gis til friske gravide kvinner som ikke kan fortsette i arbeidet under svangerskapet fordi det kan medføre risiko for skade på fosteret.\nDersom du er selvstendig næringsdrivende eller frilanser, bruker du dette skjemaet for å søke om svangerskapspenger.":"Svangerskapspengar kan gis til friske gravide kvinner som ikkje kan fortsette å jobbe under svangerskapet fordi det kan utgjere ein risiko for at det ufødte barnet kan bli skadd. Viss du er sjølvstendig næringsdrivande eller frilansar, bruker du dette skjemaet for å søkje om svangerskapspengar. ","Har du klar dokumentasjon for lege/jordmor, som forklarer hvilken medisinsk risiko for skade arbeidet ditt eller næringen din kan påføre forsteret? Da kan du sende dokumentasjonen sammen med denne\nsøknaden.":"Har du klar dokumentasjonen frå lege/jordmor, som forklarar kva medisinsk risiko arbeidet ditt eller næringa kan påføre fosteret? Då kan du sende dokumentasjonen saman med denne søknaden.","Har du bodd i Norge de siste 12 månedene?":"Har du budd i Noreg dei siste 12 månadene?","Jeg har kun bodd i Norge":"Eg har berre budd i Noreg","Jeg har bodd i utlandet, helt eller delvis":"Eg har budd heilt eller delvis i utlandet","Hvilket land bodde du i?":"Kva land budde du i?","Fra og med dato (dd.mm.åååå)":"Frå og med dato (dd.mm.åååå)","Til og med dato (dd.mm.åååå)":"Til og med dato (dd.mm.åååå)","Hvor skal du bo de neste 12 månedene?":"Kvar skal du bu dei neste 12 månadene?","Jeg skal kun bo i Norge":"Eg skal berre bu i Noreg","Jeg skal bo i utlandet, helt eller delvis":"Eg skal bu heilt eller delvis i utlandet","Hvilket land skal du bo i?":"Kva land skal du bu i?","Yrkesaktivitet":"Yrkesaktivitet","Har du jobbet og hatt inntekt som frilanser de siste 4 ukene?":"Har du jobba og hatt inntekt som frilansar dei siste 4 vekene? ","Hvis du er usikker på om du er frilanser, kan du lese mer om hva det betyr å være frilanser på Skatteetaten sin side <a href=\"https://www.skatteetaten.no/bedrift-og-organisasjon/arbeidsgiver/a-meldingen/veiledning/arbeidsforholdet/type-arbeidsforhold/frilanser-oppdragstaker-og-personer-som-mottar-honorarer/\" target=\"_blank\">Frilanser, oppdragstaker og personer som mottar honorarer (åpnes i ny fane)</a>":"Viss du er usikker på om du er frilansar, kan du lese meir om kva det vil sei å være frilansar på Skatteetaten si side [https://www.skatteetaten.no/nn/bedrift-og-organisasjon/arbeidsgiver/a-meldinga/rettleiinga-til-a-meldinga/arbeidsforholdet/type-arbeidsforhold/frilansar-oppdragstakar-og-personar-som-tek-mot-honorarar/] <a target=\"_blank\">Frilanser, oppdragstaker og personer som mottar honorarer (blir opna i ny fane)</a>","Frilanser":"Frilansar","Når startet du som frilanser? (dd.mm.åååå)":"Når byrja du som frilansar? (dd.mm.åååå)","Jobber du fortsatt som frilanser?":"Jobbar du framleis som frilansar?","Når sluttet du som frilanser? (dd.mm.åååå)":"Når slutta du som frilansar? (dd.mm.åååå)","Har du jobbet og hatt inntekt som selvstendig næringsdrivende de siste 4 ukene?":"Har du jobba og hatt inntekt som sjølvstendig næringsdrivande dei siste 4 vekene?","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Hvilken type virksomhet driver du?":"Kva type verksemd har du?","Fiske":"Fiske","Jordbruk":"Jordbruk","Dagmamma eller familiebarnehage i eget hjem":"Dagmamma eller familiebarnehage i eigen heim","Annen type virksomhet":"Anna type verksemd","Hva heter virksomheten din?":"Kva heiter verksemda di?","Når startet du næringen? (dd.mm.åååå)":"Når byrja du verksemda? (dd.mm.åååå)","Er næringen registrert i Norge?":"Er verksemda di registrert i Noreg","Virksomhetens organisasjonsnummer":"Verksemdas organisasjonsnummer","Velg land":"Velg land","Er dette en virksomhet du driver nå?":"Driver du framleis verksemda? ","Oppgi sluttdato for næringen (dd.mm.åååå)":"Oppgi sluttdato for næringa (dd.mm.åååå)","Hvor lenge har du hatt denne virksomheten?":"Kvar lenge har du hatt denne verksemda?","Under 4 år":"Under 4 år","4 år eller mer":"4 år eller meir","Hva har du hatt i næringsresultat før skatt de siste 12 månedene?":"Kva har du hatt i næringsresultat før skatte dei siste 12 månadene?","Hvis virksomheten har vart i kortere tid, kan du bruke denne perioden og regne om til årsinntekt. Oppgi beløpet i hele kroner":"Viss verksemda har vara i kortare tid, kan du bruke denne perioden og rekna om til årsinntekt. Oppgi beløpet i heile kroner","Har du blitt yrkesaktiv i løpet av de 3 siste ferdigliknende årene?":"Har du byrja å jobbe i løpet av dei tre siste ferdiglikna åra?","Når ble du yrkesaktiv? (dd.mm.åååå)":"Når vart du yrkesaktiv? (dd.mm.åååå)","Har du hatt en varig endring i arbeidsforholdet ditt, virksomheten eller arbeidssituasjonen din de siste 4 årene?":"Har du hatt ei varig endring i arbeidsforholdet, verksemda eller  arbeidssituasjonen din dei siste 4 åra? ","Oppgi dato for endringen (dd.mm.åååå)":"Kva var datoen for endringa? (dd.mm.åååå)","Oppgi næringsinntekten din etter endringen.":"Kva var næringsinntekta di etter endringa? ","Oppgi årsinntekten i hele kroner.":"Oppgi årsinntekta i heile kroner.","Her kan du skrive kort om hva som har endret seg i arbeidsforholdet ditt, virksomheten eller arbeidssituasjonen din":"Her kan du skrive kort om kva som har endra seg i arbeidsforholdet ditt, verksemda eller arbeidssituasjonen din","Vi henter opplysninger om virksomheten din fra offentlige registre. Vi tar kontakt med deg hvis vi trenger flere opplysninger.":"Me hentar opplysningar om verksemda di og inntekta di frå offentlege register. Vi tar kontakt med deg om vi treng fleire opplysningar.","Har du hatt jobb i EU/EØS-land de siste 4 ukene?":"Har du hatt jobb i EU/EØS-land dei siste 4 vekene? ","EU/EØS":"EU/EØS","Hvis du har jobbet i utlandet i EU/EØS må vi innhente dokumentasjon derfra. Derfor kan det ta litt lengre tid før du får svar på søknaden din.":"Viss du har jobba i utlandet i EU/EØS må vi innhente dokumentasjon derfra. Derfor kan det ta litt lengre tid før du får svar på søknaden din. ","Fra hvilken dato har du hatt jobb i EU/EØS-land? (dd.mm.åååå)":"Frå kva dato har du hatt jobb i EU/EØS-land? (dd.mm.åååå)","Er det en jobb du har per i dag?":"Er det ein jobb du har per i dag?","Til hvilken dato har du hatt jobb i EU/EØS-land? (dd.mm.åååå)":"Til kva dato har du hatt jobb i EU/EØS-land? (dd.mm.åååå)","Hvilket land jobbet du i?":"Kva land jobba du i?","Oppgi navnet på arbeidsgiveren":"Kva er namnet på arbeidsgivaren din?","Hvor skal du søke om svangerskapspenger fra?":"Kvar skal du søkje om svangerskapspengar frå?","Om barnet":"Om barnet","Når har du termindato? (dd.mm.åååå)":"Når har du termindato? (dd.mm.åååå)","Er barnet født?":"Er barnet fødd? ","Når ble barnet født? (dd.mm.åååå)":"Når ble barnet fødd? (dd.mm.åååå)","Risiko og tiltak":"Risiko og tiltak","Her kan du fortelle oss om hvordan du kan jobbe som <b>frilans eller selvstendig næringsdrivende,</b> i perioden du er gravid.":"Her kan du fortelja oss korleis du kan jobbe som <b>&lt;b&gt;frilansar eller sjølvstendig næringsdrivande,&lt;/b&gt;</b> i perioden du er gravid.","Hva kan skade det ufødte barnet, og hvilke tiltak for å tilrettelegge har du vurdert i arbeidssituasjonen din?":"Kva kan skade det ufødde barnet, og kva tiltak for å legge til rette arbeidet ditt har du vurdert?","For eksempel bruk av kjemikalier, fare for spark fra dyr eller psykososiale forhold.":"Til dømes bruk av kjemikalier, fare for spark frå dyr eller psykososiale forhold.","Fra hvilken dato har du behov for svangerskapspenger? (dd.mm.åååå)":"Frå kva dato treng du svangerskapengar? (dd.mm.åååå)","Hvordan kan du jobbe i perioden du har behov for svangerskapspenger?":"Korleis kan du jobbe i perioden du har behov for svangerskapspengar?","Jeg kan fortsette med samme stillingsprosent":"Eg kan jobbe i same stillingsprosent som eg har gjort før","Jeg kan ikke fortsette å jobbe":"Eg kan ikkje fortsette å jobbe","Jeg kan fortsette med redusert arbeidstid":"Eg kan jobbe med redusert arbeidstid","Legg til flere perioder":"Legg til fleire perioder","Fra hvilken dato kan du jobbe? (dd.mm.åååå)":"Frå kva dato kan du jobbe? (dd.mm.åååå)","Til hvilken dato kan du jobbe? (dd.mm.åååå)":"Til kva dato kan du jobbe? (dd.mm.åååå)","Fra hvilken dato kan du jobbe redusert? (dd.mm.åååå)":"Frå kva dato kan du jobbe redusert? (dd.mm.åååå)","Oppgi stillingsprosenten du skal jobbe":"Kvar stor stillingsprosent skal du jobbe?","Fra hvilken dato kan du ikke fortsette å jobbe? (dd.mm.åååå)":"Frå kva dato kan du ikkje fortsette å jobbe? (dd.mm.åååå)","Medisinsk dokumentasjon":"Medisinsk dokumentasjon","Medisinsk risikovurdering fra lege eller jordmor.":"Medisinsk risikovurdering frå lege eller jordmor","Søkeren":"Søkaren","Jeg har gjort meg kjent med vilkårene for å motta svangerskapspenger. Jeg er kjent med at NAV kan innhente opplysninger som er nødvendige for å behandle søknaden. Jeg er kjent med at mangelfulle eller feilaktige opplysninger kan medføre krav om tilbakebetaling av feilutbetalt stønad og/eller straff.":"Eg har gjort meg kjend med vilkåra for å motta svangerskapspengar, Eg er kjend med at NAV kan innhente opplysninger som er nødvendige for å handsame søknaden. Eg er kjend med at mangelfulle eller feil opplysningar kan føre til krav om tilbakebetaling av feilutbetalt stønad og/eller straff. ","<p>Hvis du er usikker på om du er frilanser, kan du lese mer om hva det betyr å være frilanser på Skatteetaten sin side <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/bedrift-og-organisasjon/arbeidsgiver/a-meldingen/veiledning/arbeidsforholdet/type-arbeidsforhold/frilanser-oppdragstaker-og-personer-som-mottar-honorarer/\">Frilanser, oppdragstaker og personer som mottar honorarer (åpnes i ny fane)</a>.</p>":"<p>Viss du er usikker på om du er frilansar, kan du lese meir om kva det vil sei å være frilansar på Skatteetaten si side <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/bedrift-og-organisasjon/arbeidsgiver/a-meldinga/rettleiinga-til-a-meldinga/arbeidsforholdet/type-arbeidsforhold/frilansar-oppdragstakar-og-personar-som-tek-mot-honorarar/\">Frilansar, oppdragstakar og personar som tek imot honorarar (blir opna i ny fane)</a>.</p>","<p>Er du usikker på om du er selvstendig næringsdrivende? Du kan lese med om hva det betyr å være selvstendig næringsdrivende på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/bedrift-og-organisasjon/starte-og-drive/er-jeg-naringsdrivende/\">Skatteetatens hjemmeside (åpnes i ny fane)</a>.</p>":"<p>Er du usikker på om du er sjølvstendig næringsdrivande? Du kan lese meir om kva det vil sei å være sjølvstendig næringsdrivande på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/bedrift-og-organisasjon/starte-og-drive/er-jeg-naringsdrivende/\">Skatteetatens si side (blir opna i ny fane)</a>.</p>","<p>Svangerskapspenger gis til friske gravide kvinner som ikke kan fortsette i arbeidet under svangerskapet fordi det kan medføre risiko for skade på fosteret. Dersom du er selvstendig næringsdrivende eller frilanser, bruker du dette skjemaet for å søke om svangerskapspenger.</p><p>Har du klar dokumentasjon for lege/jordmor, som forklarer hvilken medisinsk risiko for skade arbeidet ditt eller næringen din kan påføre forsteret? Da kan du sende dokumentasjonen sammen med denne søknaden.</p>":"<p>Svangerskapspengar kan gis til friske gravide kvinner som ikkje kan fortsette å jobbe under svangerskapet fordi det kan utgjere ein risiko for at det ufødte barnet kan bli skadd. Viss du er sjølvstendig næringsdrivande eller frilansar, bruker du dette skjemaet for å søkje om svangerskapspengar.</p><p>Har du klar dokumentasjonen frå lege/jordmor, som forklarar kva medisinsk risiko arbeidet ditt eller næringa kan påføre fosteret? Då kan du sende dokumentasjonen saman med denne søknaden.</p>","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa i Folkeregisteret på nettstaden til Skatteetaten (blir opna i ny fane)</a>.</p>","<p>Medisinsk risikovurdering fra lege eller jordmor.</p>":"<p>Medisinsk risikovurdering frå lege eller jordmor</p>","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du nokon annan dokumentasjon som du ønsker å legge ved?</p>","Fødselsnummer / d-nummer":"Fødselsnummer / d-nummer","<p>Svangerskapspenger gis til friske gravide kvinner som ikke kan fortsette i arbeidet under svangerskapet fordi det kan medføre risiko for skade på fosteret. Dersom du er selvstendig næringsdrivende eller frilanser, bruker du dette skjemaet for å søke om svangerskapspenger.</p><p>Har du klar dokumentasjon fra lege/jordmor, som forklarer hvilken medisinsk risiko for skade arbeidet ditt eller næringen din kan påføre fosteret? Da kan du sende dokumentasjonen sammen med denne søknaden.</p>":"<p>Svangerskapspengar kan gis til friske gravide kvinner som ikkje kan fortsette å jobbe under svangerskapet fordi det kan utgjere ein risiko for at det ufødte barnet kan bli skadd. Viss du er sjølvstendig næringsdrivande eller frilansar, bruker du dette skjemaet for å søkje om svangerskapspengar.</p><p>Har du klar dokumentasjonen frå lege/jordmor, som forklarar kva medisinsk risiko arbeidet ditt eller næringa kan påføre fosteret? Då kan du sende dokumentasjonen saman med denne søknaden.</p>"}}