{"nn-NO":{"<h3>Velkommen til søknad om arbeidsavklaringspenger (AAP)</h3>\nArbeidsavklaringspenger skal sikre deg inntekt i perioder du, på grunn av sykdom eller skade, har behov for hjelp fra NAV for å komme i arbeid. For å gå videre med søknaden må du bekrefte at du har lest og forstått \n<a href=\"https://www.nav.no/no/person/arbeid/arbeidsavklaringspenger/arbeidsavklaringspenger-aap/dine-rettigheter-og-plikter-arbeidsavklaringspenger-aap\" target=\"_blank\">dine rettigheter og plikter (åpnes i ny fane)</a>.":"<h3>Velkomen til søknad om arbeidsavklaringspengar (AAP)</h3> Arbeidsavklaringspengar skal sikre deg inntekt i periodar då du, på grunn av sjukdom eller skade, treng hjelp frå NAV for å kome i arbeid. For å gå vidare med søknaden må du bekrefte at du har lese og forstått  <a href=\"https://www.nav.no/no/person/arbeid/arbeidsavklaringspenger/arbeidsavklaringspenger-aap/dine-rettigheter-og-plikter-arbeidsavklaringspenger-aap\" target=\"_blank\">rettane og pliktene dine (åpnes i ny fane)</a>.","Søknad om arbeidsavklaringspenger":"Søknad om arbeidsavklaringspengar","Jeg bekrefter at jeg har lest og forstått mine rettigheter og plikter.":"Eg bekreftar at eg har lese og forstått rettane og pliktene mine.","Jeg er klar over at jeg kan miste retten til arbeidsavklaringspenger hvis jeg ikke gir riktige opplysninger. Jeg er også klar over at jeg må betale tilbake hvis jeg får penger jeg ikke har rett til og som skyldes at jeg har latt være å informere eller gitt feil opplysninger.":"Eg er klar over at eg kan miste retten til arbeidsavklaringspengar dersom eg ikkje gir riktige opplysningar. Eg er også klar over at eg må betale tilbake dersom eg får pengar eg ikkje har rett til, og der årsaka er at eg har late vere å informere, eller eg har gitt feil opplysningar. ","Når vi behandler søknaden din, henter vi opplysninger fra blant annet Folkeregisteret, Skatteetaten og legen din. Ved behov sender vi opplysninger til andre offentlige og private virksomheter.\n<a href=\"https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten/personopplysninger-i-soknader-til-nav\" target=\"_blank\">Les om hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.\n<br>":"Når vi behandlar søknaden din, hentar vi opplysningar frå blant anna folkeregisteret, Skatteetaten og legen din. Dersom det er behov for det, sender vi opplysningar til andre offentlege og private verksemder. <a href=\"https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten/personopplysninger-i-soknader-til-nav\" target=\"_blank\">Les om korleis NAV behandlar personopplysningar (åpnes i ny fane)</a>. <br>","<h3>Eventuell utbetaling av AAP</h3>\n\nDu kan bare ha ett kontonummer registrert hos NAV. \nDu kan enkelt <a href=\"https://www.nav.no/soknader/nb/person/diverse/endre-opplysninger-om-bankkontonummer#papirsoknader\" target=\"_blank\"> endre hvilket kontonummer vi benytter (åpnes i ny fane)</a>.\n<br>\n<br>\nDu kan tidligst få arbeidsavklaringspenger fra og med den dagen vi mottar søknaden din. Hvis du får innvilget arbeidsavklaringspenger, får du utbetalt pengene etter at du har sendt inn meldekort. \n<br>\n<br>\n\nSkatteetaten trekker skatt av arbeidsavklaringspengene. NAV henter skattekortet automatisk. Hvis du ikke har skattekort, trekker Skatteetaten 50 prosent i skatt. Du kan bestille og endre skattekort hos <a href=\"https://www.skatteetaten.no/person/\" target=\"_blank\">skatteetaten.no (åpnes i ny fane)</a>.":"<h3> Eventuell utbetaling av AAP </h3>  Du kan berre ha eitt kontonummer registrert hos NAV. Du kan enkelt <a href=\"https://www.nav.no/soknader/nb/person/diverse/endre-opplysninger-om-bankkontonummer#papirsoknader\" target=\"_blank\"> endre kontonummeret vi bruker (åpnes i ny fane)</a>. <br> <br> Du kan tidlegast få arbeidsavklaringspengar frå og med den dagen vi får søknaden din. Dersom du får innvilga arbeidsavklaringspengar, får du utbetalt pengane etter at du har sendt inn meldekort.  <br> <br>  Skatteetaten trekkjer skatt av arbeidsavklaringspengane. NAV hentar skattekortet automatisk. Dersom du ikkje har skattekort, trekkjer Skatteetaten 50 prosent i skatt. Du kan bestille og endre skattekort hos <a href=\"https://www.skatteetaten.no/person/ target=\"_blank\">skatteetaten.no (åpnes i ny fane)</a>.","Fastlege":"Fastlege","Har du en fastlege?":"Har du ein fastlege?","Oppgi kontaktinformasjon til fastlegen din":"Gi opp kontaktinformasjon til fastlegen din","NAV tar kontakt med legen din for å få opplysninger om helsen din. ":"NAV kontaktar legen din for å få opplysningar om helsa di.","Legens fornavn":"Fornamnet til legen","Legens etternavn":"Etternamnet til legen","Legens telefonnummer":"Telefonnummer til legen","Oppgi kontaktinformasjon til legen som behandler deg":"Gi opp kontaktinformasjon til legen som behandlar deg","Har du en annen lege eller behandler i tillegg, som du vil at NAV skal vite om?":"Har du ein annan lege eller behandlar i tillegg som du vil at NAV skal kjenne til?","Oppgi kontaktinformasjon":"Gi opp kontaktinformasjon","Tilknytning til Norge":"Tilknytning til Noreg","Opphold i Norge de siste 5 årene":"Opphald i Noreg dei siste 5 åra","Har du bodd eller arbeidet sammenhengende i Norge de 5 siste årene? ":"Har du budd eller arbeidd samanhengande i Noreg dei 5 siste åra?","Som hovedregel må du ha bodd eller arbeidet sammenhengende i Norge de 5 siste årene før du søker om arbeidsavklaringspenger.":"Som hovudregel må du ha budd eller arbeidd samanhengande i Noreg dei 5 siste åra før du søkjer om arbeidsavklaringspengar.","Oppgi i hvilket land og i hvilken periode du har bodd i utlandet ":"Gi opp i kva for land og i kva for periode du har budd i utlandet","Ta med alle perioder fra du fylte 16 år":"Ta med alle periodar frå du fylte 16 år","Fra og med måned":"Frå og med månad","Fra og med år":"Frå og med år","Til og med måned":"Til og med månad","Til og med år":"Til og med år","Arbeid utenfor Norge":"Arbeid utanfor Noreg","Har du jobbet utenfor Norge før du ble syk?":"Har du jobba utenfor Noreg før du blei sjuk?","Hvis du har arbeidet utenfor Norge før du ble syk, kan du i noen tilfeller få arbeidsperioder med, når vi beregner arbeidsavklaringspengene dine.":"Dersom du har arbeidd utanfor Noreg før du blei sjuk, kan du i somme tilfelle få ta med arbeidsperiodane når vi bereknar arbeidsavklaringspengane dine.","Oppgi i hvilket land og i hvilken periode du jobbet utenfor Norge":"Gi opp i kva for land og kva for periode du jobba utanfor Noreg","Yrkesskade":"Yrkesskade","Har du en yrkesskade eller yrkessykdom som er godkjent av NAV?":"Har du ein yrkesskade eller yrkessjukdom som er godkjend av NAV?","Ja, jeg har en yrkesskade eller yrkessykdom som NAV har godkjent.":"Ja, eg har ein yrkesskade eller yrkessjukdom som NAV har godkjent.","Nei, jeg har ikke en yrkesskade eller yrkessykdom som NAV har godkjent.":"Nei, eg har ikkje ein yrkesskade eller yrkessjukdom som NAV har godkjent.","Nei, jeg har ikke en godkjent yrkesskade eller yrkessykdom, men jeg har sendt inn en søknad om godkjenning av yrkesskade eller yrkessykdom.":"Nei, eg har ikkje ein godkjend yrkesskade eller yrkessjukdom, men eg har sendt inn ein søknad om å få godkjent ein yrkesskade eller yrkessjukdom.","Hvis arbeidsevnen din er nedsatt på grunn av yrkesskade eller yrkessykdom, skal saken behandles etter egne regler. ":"Dersom arbeidsevna di er nedsett på grunn av yrkesskade eller yrkessjukdom, skal saka behandlast etter eigne reglar.","Godkjent yrkessakde eller yrkessykdom må, helt eller delvis, være årsaken til at arbeidsevnen din er nedsatt. Da gjelder disse reglene:\n<br><br>\n<ul>\n  <li>Du kan få AAP hvis arbeidsevnen din er redusert med minst 30 prosent.</li>\n  <li>Det er ikke et krav at du må ha vært medlem i folketrygden før du fikk yrkesskaden/yrkessykdommen.</li>\n  <li>Når vi beregner arbeidsavklaringspengene dine, bruker vi inntekten du hadde på skadetidspunktet som grunnlag. Dette gjør vi bare hvis det lønner seg for deg.</li>\n</ul>":"Godkjend yrkesskade eller yrkessjukdom må, heilt eller delvis, vere årsaka til at arbeidsevna di er nedsett. Då gjeld desse reglane: <br><br> <ul>   <li>Du kan få AAP dersom arbeidsevna di er redusert med minst 30 prosent.</li>   <li>Det er ikkje eit krav at du må ha vore medlem i folketrygda før du fekk yrkesskaden/yrkessjukdommen.</li>   <li>Når vi bereknar arbeidsavklaringspengane dine, bruker vi inntekta du hadde på skadetidspunktet, som grunnlag. Dette gjer vi berre dersom det lønner seg for deg.</li> </ul>","NAV vil undersøke om du har en godkjent yrkesskade eller yrkessykdom.":"NAV vil undersøkje om du har ein godkjend yrkesskade eller yrkessykdom.","Andre utbetalinger":"Andre utbetalingar","Hvis NAV godkjenner yrkesskaden eller yrkessykdommen, og at den i tillegg er helt eller delvis årsaken til at arbeidsevnen din er nedsatt, gjelder dette: <br><br>\n<ul>\n  <li>Du kan få AAP hvis arbeidsevnen din er redusert med minst 30 prosent.</li>\n  <li>Det er ikke et krav at du må ha vært medlem i folketrygden før du fikk yrkesskaden/yrkessykdommen.</li>\n  <li>Når vi beregner arbeidsavklaringspengene dine, bruker vi inntekten du hadde på skadetidspunktet som grunnlag. Dette gjør vi bare hvis det lønner seg for deg.</li>\n</ul>\n\n\n\n":"Dersom NAV godkjenner yrkesskaden eller yrkessjukdommen, og at han i tillegg heilt eller delvis er årsaka til at arbeidsevna di er sett ned, gjeld dette: <br><br> <ul>   <li>Du kan få AAP dersom arbeidsevna di er redusert med minst 30 prosent.</li>   <li>Det er ikkje eit krav at du må ha vore medlem i folketrygda før du fekk yrkesskaden/yrkessjukdommen.</li>   <li>Når vi bereknar arbeidsavklaringspengane dine, bruker vi inntekta du hadde på skadetidspunktet, som grunnlag. Dette gjer vi berre dersom det lønner seg for deg.</li> </ul>","Hvis du får utbetalinger fra NAV, arbeidsgiver eller andre, kan arbeidsavklaringspengene reduseres eller falle bort i perioden du får utbetalingen.":"Dersom du får andre utbetalingar frå NAV, arbeidsgivaren din eller andre, kan arbeidsavklaringspengane bli reduserte eller falle bort i perioden du får utbetalinga. ","Mottar du, eller har du nylig søkt om, noen av disse utbetalingene":"Får du, eller har du nyleg søkt om, nokon av desse utbetalingane","Kvalifiseringsstønad":"Kvalifiseringsstønad","Økonomisk sosialhjelp":"Økonomisk sosialhjelp","Introduksjonsstønad (Introduksjonsprogrammet)":"Introduksjonsstønad (Introduksjonsprogrammet)","Omsorgsstønad fra kommunen":"Omsorgsstønad frå kommunen","Hvis du mottar omsorgsstønad som gir pensjonsopptjening, skal dette føres som arbeid på meldekortet.\n<br><br>\nDu må legge ved kopi av inngått avtale om omsorgsstønad.\n":"Dersom du får omsorgsstønad som gir pensjonsopptening, skal dette førast som arbeid på meldekortet. <br><br> Du må leggje ved kopi av inngått avtale om omsorgsstønad.","Fosterhjemsgodtgjørelse, enten til deg eller ektefellen/partneren/samboeren din":"Fosterheimsgodtgjersle, anten til deg eller til ektefellen/partnaren/sambuaren din","Du må legge ved dokumentasjon av fosterhjemsgodtgjørelse.":"Du må leggje ved dokumentasjon på fosterheimsgodgjersle.","Godtgjørelse eller lønn for verv":"Godtgjersle eller lønn for verv","På meldekortet skal du føre opp som arbeid alle timer som du bruker på verv, og som du får lønn eller godtgjørelse for.":"På meldekortet skal du føre opp som arbeid alle timar som du bruker på verv, og som du får lønn eller godtgjersle for.","Ytelser fra utenlandske trygdemyndigheter":"Ytingar frå utanlandske trygdemyndigheiter","Hvilken utbetaling?":"Kva for betaling?","Hvilket land?":"Kva for land?","Du kan gjerne legge ved dokumentasjon av ytelser fra utenlandske myndigheter.":"Du kan gjerne leggje ved dokumentasjon på ytingar frå utanlandske myndigheiter.","Annet, for eksempel pensjoner eller forsikringsordninger":"Anna, for eksempel pensjonar eller forsikringsordningar","Hvem utbetaler?":"Kven betaler ut?","Nei, jeg hverken mottar, eller har nylig søkt om, noen av disse utbetalingene":"Nei, eg verken får eller har nyleg søkt om nokon av desse utbetalingane.","Mottar du lønn eller sykepenger?":"Får du lønn eller sjukepengar?","Ja, jeg mottar lønn eller sykepenger":"Ja, eg får lønn eller sjukepengar","Nei, jeg mottar hverken lønn eller sykepenger":"Nei, eg får verken lønn eller sjukepengar","Planlegger du å ta ferie i tiden som kommer?":"Planlegg du å ta ferie i tida som kjem?","Ja, jeg skal ta ferie, og vet hvilke datoer.":"Ja, eg skal ta ferie, og veit kva for datoar.","Ja, jeg vet antall dager, men er usikker på datoene.":"Ja, eg veit kor mange dagar, men er usikker på datoane.","Nei, jeg skal ikke ta ferie.":"Nei, eg skal ikkje ta ferie.","Jeg vet ikke om jeg skal ta ferie.":"Eg veit ikkje om eg skal ta ferie.","Legg inn perioden når du skal ta ferie":"Legg inn perioden når du skal ta ferie","Fra og med dato (dd.mm.åååå)":"Frå og med dato","Til og med dato (dd.mm.åååå)":"Til og med dato","Har du fått eller får du sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere?":"Har du fått eller får du sluttpakke, etterlønn eller andre gode frå noverande eller tidlegare arbeidsgivarar?","Ja, jeg har fått eller får sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere":"Ja, eg har fått eller får sluttpakke, etterlønn eller andre gode frå noverande eller tidlegare arbeidsgivarar","Nei, jeg verken har fått eller får sluttpakke, etterlønn eller andre goder fra nåværende eller tidligere arbeidsgivere":"Nei, eg verken har fått eller får sluttpakke, etterlønn eller andre gode frå noverande eller tidlegare arbeidsgivarar","Hvordan mottar du utbetalingen eller godet?":"Korleis får du utbetalinga eller godet?","Som engangsbeløp":"Som eingongsbeløp","Som løpende utbetaling. (Dette er en utbetaling som kommer i flere delutbetalinger over en periode.)":"Som løpande utbetaling. (Dette er ei utbetaling som kjem i fleire delutbetalingar over ein periode.)","Du må legge ved følgende:\n<br><br>\n<ul>\n  <li>Dokumentasjon av utbetalinger eller goder fra arbeidsgiver.</li>\n  <li>Kopi av inngått sluttpakke, avtale om etterlønn eller lignende.</li>\n</ul>\n\n":"Du må leggje ved følgjande: <br><br> <ul>   <li>Dokumentasjon på utbetalingar eller gode frå arbeidsgivaren.</li>   <li>Kopi av inngått sluttpakke, avtale om etterlønn eller liknande.</li> </ul>  ","Barnetillegg":"Barnetillegg","Forsørger du barn under 18 år?":"Forsørgjer du barn under 18 år?","Hvis du forsørger barn, kan du få barnetillegg for barn under 18 år. Barnetillegg er et ekstra beløp du får i utbetalingen din. Du kan få barnetillegg selv om barnet ikke bor sammen med deg, så lenge du forsørger barnet. Dersom du er fosterforelder, kan du få barnetillegg dersom fosterhjemsordningen anses som varig.":"Dersom du forsørgjer barn, kan du få barnetillegg for barn under 18 år. Barnetillegget er eit ekstra beløp du får i utbetalinga di. Du kan få barnetillegg sjølv om barnet ikkje bur saman med deg, så lenge du forsørgjer barnet. Dersom du er fosterforelder, kan du få barnetillegg dersom fosterheimsordninga blir rekna som varig.","Er barna du forsørger fosterbarn eller barn du nylig har adoptert?":"Er barna du forsørgjer, fosterbarn eller barn du nyleg har adoptert?","Du må legge ved fødselsattest / bostedsbevis for fosterbarn eller barn du nylig har adoptert (under 18 år).":"Du må leggje ved fødselsattest/bustadsbevis for fosterbarn eller barn du nyleg har adoptert (under 18 år).","Du får ikke barnetillegg hvis:\n<br><br>\n<ul>\n  <li>Barnet mottar barnepensjon.</li>\n  <li>Barnet har en årlig inntekt som er høyere enn grunnbeløpet i folketrygden.</li>\n  <li>Barnet oppholder seg utenfor EØS i over 90 dager i løpet av en tolvmånedersperiode.</li>\n  <li>Barnet er bosatt utenfor EØS.</li>\n</ul>":"Du får ikkje barnetillegg dersom: <br><br> <ul>   <li>Barnet får barnepensjon.</li>   <li>Barnet har ei årleg inntekt som er høgare enn grunnbeløpet i folketrygda.</li>   <li>Barnet oppheld seg utanfor EØS i over 90 dagar i løpet av ein tolvmånadersperiode.</li>   <li> Barnet er busett utanfor EØS.</li> </ul>","Legg til barn":"Legg til barn","Mottar barnet barnepensjon?":"Får barnet barnepensjon?","Har barnet inntekt?":"Har barnet inntekt?","Arbeidsinntekt, kapitalinntekt og barnepensjon regnes som inntekt.":"Arbeidsinntekt, kapitalinntekt og barnepensjon blir rekna som inntekt.","Oppgi den årlige inntekten til barnet før skatt":"Gi opp den årlege inntekta til barnet før skatt","<p><strong>Nå har NAV fått opplysningene vi trenger for å begynne å behandle søknaden din. Hvis vi trenger mer informasjon, vil vi kontakte deg.</strong></p>":"<p><strong>No har NAV fått opplysningane vi treng for å begynne å behandle søknaden din. Dersom vi treng meir informasjon, vil vi kontakte deg.</strong></p>","Hvis du har flere opplysninger du mener er viktig for søknaden din, kan du skrive dem her.":"Dersom du har fleire opplysningar du meiner er viktige for søknaden din, kan du skrive dei her. ","Du kan laste opp vedlegg og dokumentasjon i neste steg i søknaden.\n<br><br>":"Du kan laste opp vedlegg og dokumentasjon i neste steg i søknaden. <br><br>","<ul>\n  <li>Hvis du har vedlegg på papir og ikke har skanner, kan du i stedet&nbsp;ta bilde av dokumentet&nbsp;med for eksempel mobiltelefonen din.</li>\n  <li>Her kan du sjekke&nbsp;saksbehandlingstidene&nbsp;i fylket ditt. Legger du ved alle vedleggene med én gang, kan du få en kortere saksbehandlingstid.</li>\n  <li>Dersom du må ettersende vedlegg, må du sende disse innen 14 dager. Hvis vi ikke mottar vedleggene innen fristen, mangler vi&nbsp;nødvendige&nbsp;opplysninger for å behandle saken din. Vi kan da avgjøre saken din med de opplysningene vi har&nbsp;tilgjengelig&nbsp;og du kan da&nbsp;risikere&nbsp;å&nbsp;få&nbsp;avslag.</li>\n</ul>\n\n\n\n":"<ul>   <li> Dersom du har vedlegg på papir og ikkje har skannar, kan du i staden&nbsp; ta bilde av dokumentet&nbsp;med for eksempel mobiltelefonen din.</li>   <li>Her kan du sjekke&nbsp;saksbehandlingstidene&nbsp;i fylket ditt. Legg du ved alle vedlegga med éin gong, kan du få ei kortare saksbehandlingstid.</li>   <li>Dersom du må ettersende vedlegg, må du sende desse innan 14 dagar. Dersom vi ikkje får vedlegga innan fristen, manglar vi&nbsp;nødvendige&nbsp;opplysningar for å behandle saka di. Vi kan då avgjere saka di med dei opplysningane vi har&nbsp;tilgjengeleg&nbsp;og du kan då&nbsp;risikere&nbsp;å&nbsp;få&nbsp;avslag.</li> </ul>    ","Kopi av inngått avtale om omsorgsstønad":"Kopi av inngått avtale om omsorgsstønad","Dokumentasjon av fosterhjemsgodtgjørelse":"Dokumentasjon på fosterheimgodtgjersle","Dokumentasjon av ytelser fra utenlandske myndigheter":"Dokumentasjon på ytingar frå utanlandske myndigheiter","Dokumentasjon av utbetalinger eller goder fra arbeidsgiver":"Dokumentasjon på utbetalingar eller gode frå arbeidsgivaren","Kopi av inngått sluttpakke, avtale om etterlønn eller lignende":"Kopi av inngått sluttpakke, avtale om etterlønn eller liknande","Fødselsattest/bostedsbevis for fosterbarn eller barn du nylig har adoptert (under 18 år).":"Fødselsattest/bustadsbevis for fosterbarn eller barn du nyleg har adoptert (under 18 år)","Ja, jeg legger det ved denne søknaden (anbefalt)":"Ja, eg legg det ved denne søknaden (tilrådd)","Ja, jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan behandle søknaden før jeg har levert dokumentasjonen)":"Ja, eg ettersender dokumentasjonen seinare (eg er klar over at NAV ikkje kan behandle søknaden før eg har levert dokumentasjonen)","Nei, jeg har ingen ekstra dokumentasjon jeg vil legge ved":"Nei, eg har ingen ekstra dokumentasjon eg vil leggje ved","Bekrefte opplysninger":"Bekrefte opplysningar","Jeg er kjent med at hvis opplysningene jeg har oppgitt ikke er riktige og fullstendige, kan jeg miste retten til stønad. Jeg er også klar over at jeg må betale tilbake det jeg har fått feilaktig utbetalt, og at jeg kan bli anmeldt politiet. Videre er jeg kjent med og aksepterer at NAV kan innhente opplysninger som er nødvendige for å behandle søknaden. ":"Eg er kjend med at dersom opplysningane eg har gitt, ikkje er riktige eller fullstendige, kan eg miste retten til stønad. Eg er også klar over at eg må betale tilbake det eg har fått feilaktig utbetalt, og at eg kan bli meld til politiet. Vidare er eg kjend med og aksepterer at NAV kan innhente opplysningar som er nødvendige for å behandle søknaden. ","Legg til ny periode":"Legg til ny periode","Når vi behandler søknaden din, henter vi opplysninger fra blant annet Folkeregisteret, Skatteetaten og legen din. Ved behov sender vi opplysninger til andre offentlige og private virksomheter.\n<a href=\"https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten/personopplysninger-i-soknader-til-nav\" target=\"_blank\">Les om hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.":"Når vi behandlar søknaden din, hentar vi opplysningar frå blant anna folkeregisteret, Skatteetaten og legen din. Dersom det er behov for det, sender vi opplysningar til andre offentlege og private verksemder. <a href=\"https://www.nav.no/no/nav-og-samfunn/om-nav/personvern-i-arbeids-og-velferdsetaten/personopplysninger-i-soknader-til-nav\" target=\"_blank\">Les om korleis NAV behandlar personopplysningar (åpnes i ny fane)</a>.","<h3>Eventuell utbetaling av AAP</h3>\n\n<p>Du kan bare ha ett kontonummer registrert hos NAV. \nDu kan enkelt <a href=\"https://www.nav.no/soknader/nb/person/diverse/endre-opplysninger-om-bankkontonummer#papirsoknader\" target=\"_blank\"> endre hvilket kontonummer vi benytter (åpnes i ny fane)</a>.</p>\n\n<p>Du kan tidligst få arbeidsavklaringspenger fra og med den dagen vi mottar søknaden din. Hvis du får innvilget arbeidsavklaringspenger, får du utbetalt pengene etter at du har sendt inn meldekort.</p>\n\n<p>Skatteetaten trekker skatt av arbeidsavklaringspengene. NAV henter skattekortet automatisk. Hvis du ikke har skattekort, trekker Skatteetaten 50 prosent i skatt. Du kan bestille og endre skattekort hos <a href= \"https://www.skatteetaten.no/person/\" target=\"_blank\">skatteetaten.no (åpnes i ny fane)</a>.</p>":"<h3> Eventuell utbetaling av AAP </h3>  <p>Du kan berre ha eitt kontonummer registrert hos NAV. Du kan enkelt <a href=\"https://www.nav.no/soknader/nb/person/diverse/endre-opplysninger-om-bankkontonummer#papirsoknader\" target=\"_blank\"> endre kontonummeret vi bruker (åpnes i ny fane)</a>. </p> </p>Du kan tidlegast få arbeidsavklaringspengar frå og med den dagen vi får søknaden din. Dersom du får innvilga arbeidsavklaringspengar, får du utbetalt pengane etter at du har sendt inn meldekort. </p> <p>Skatteetaten trekkjer skatt av arbeidsavklaringspengane. NAV hentar skattekortet automatisk. Dersom du ikkje har skattekort, trekkjer Skatteetaten 50 prosent i skatt. Du kan bestille og endre skattekort hos <a href=\"https://www.skatteetaten.no/person/ target=\"_blank\">skatteetaten.no (åpnes i ny fane)</a>.</p>","Har barnet norsk fødselsnummer eller d-nummer?":"Har barnet norsk fødselsnummer eller d-nummer?","Du må legge ved dokumentasjon på at du er forelder til barnet, for eksempel ved fødselsattest.":"Du må leggja ved dokumentasjon på at du er forelder til barnet, til dømes ved fødselsattest.","Du kan laste opp vedlegg og dokumentasjon i neste steg i søknaden.\n<br/><br/>":"Du kan lasta opp vedlegg og dokumentasjon i neste steg i søknaden.","Fødselsattest / bostedsbevis for fosterbarn eller barn du nylig har adoptert (under 18 år).":"Fødselsattest / bustadbevis for fosterbarn eller barn du nyleg har adoptert (under 18 år).","Fødselsattest / bostedsbevis for barn under 18 år ":"Fødselsattest / bustadbevis for barn under 18 år","<ul>\n  <li>Hvis du har vedlegg på papir og ikke har skanner, kan du i stedet ta bilde av dokumentet med for eksempel mobiltelefonen din.</li>\n  <li>Her kan du sjekke saksbehandlingstidene i fylket ditt. Legger du ved alle vedleggene med én gang, kan du få en kortere saksbehandlingstid.</li>\n  <li>Dersom du må ettersende vedlegg, må du sende disse innen 14 dager. Hvis vi ikke mottar vedleggene innen fristen, mangler vi nødvendige opplysninger for å behandle saken din. Vi kan da avgjøre saken din med de opplysningene vi har tilgjengelig og du kan da risikere å få avslag.</li>\n</ul>\n\n\n\n":"<ul>   <li> Dersom du har vedlegg på papir og ikkje har skannar, kan du i staden&nbsp; ta bilde av dokumentet&nbsp;med for eksempel mobiltelefonen din.</li>   <li>Her kan du sjekke&nbsp;saksbehandlingstidene&nbsp;i fylket ditt. Legg du ved alle vedlegga med éin gong, kan du få ei kortare saksbehandlingstid.</li>   <li>Dersom du må ettersende vedlegg, må du sende desse innan 14 dagar. Dersom vi ikkje får vedlegga innan fristen, manglar vi nødvendige opplysningar for å behandle saka di. Vi kan då avgjere saka di med dei opplysningane vi har tilgjengeleg og du kan då risikere å få avslag.</li> </ul>    "}}