{"nn-NO":{"Søknad om førerhund":"Søknad om førarhund","Introduksjon":"Introduksjon","Her kan du søke om førerhund dersom du har så nedsatt syn at du ikke klarer å orientere deg på egen hånd.":"Her kan du søkje om førarhund dersom du har så nedsett syn at du ikkje klarer å orientere deg på eiga hand.","Søknaden gjelder":"Søknaden gjeld","Førstegangs søknad om førerhund":"Førstegongs søknad om førarhund.","Gjenanskaffelse av førerhund og dispensasjon fra forkurs (Søkere over 70 år må delta på nytt forkurs)":"Skaffe førarhund på nytt og dispensasjon frå forkurs (søkjarar over 70 år må ta del på nytt forkurs)","Beskriv i hvilke situasjoner og miljøer det er behov for førerhund:":"Gjer greie for i kva situasjonar og miljø det er behov for førarhund:","Oppgi navn på førerhundskolen du sist fikk hund fra:":"Gi opp namnet på førarhundskulen du sist fekk hund frå:","Ønsker du ny hund fra samme skole som sist?":"Ønskjer du ny hund frå same skule som sist?","Ønsker du å søke om grunnstønad til hold av førerhund?":"Ønskjer du å søkje om grunnstønad til hald av førarhund?","Uttalelsen fra øyelegen skal inneholde opplysninger om: \nøyediagnose (gjerne med prognose), synsstyrke (visus) \netter korreksjon, synsfelt, og andre varierende synsforhold \n(for eksempel mørkesynet, kontrastsynet og\nrask tilpassing til skiftende lysforhold).\n":" Fråsegna frå augelegen skal innehalde opplysningar om: augediagnose (gjerne med prognose), synsstyrke (visus) etter korreksjon, synsfelt og andre varierande synsforhold (for eksempel mørkesynet, kontrastsynet og rask tilpassing til skiftande lysforhold)","<b>Vi trenger følgende dokumentasjon for å behandle søknaden din:</b>":"<b>Vi treng følgjande dokumentasjon for å behandle søknaden din:</b>","Uttalelse fra øyelege":"Fråsegn frå augelege","Legeerklæring om alminnelig helsetilstand":"Legeerklæring om alminneleg helsetilstand","Uttalelsen fra fastlegen skal inneholde opplysninger om: \ntidligere sykdommer og skader av betydning for søkerens \nhelse, sykdom i slekt og familie av betydning for søkerens\nhelse, søkerens høyde og vekt, søkerens fysiske form, \nsøkerens hørsel, kretsløpsorganer, åndedrettsorganer og \nekstremiteter, og annet av betydning for søkerens alminnelige \nhelsetilstand og som kan ha påvirkning når det gjelder \nsøknad om førerhund og hundehold, blant annet søkerens \nmentale tilstand.\n\nLegen skal konkludere om søkerens helsemessige (også psykisk) er egnet eller ikke for førerhund.":"Fråsegna frå fastlegen skal innehalde opplysningar om: tidlegare sjukdommar og skadar som er viktige for helsa til søkjaren, sjukdom i slekt og familie som kan påverke den alminnelege helsetilstanden til søkjaren, høgda og vekta til søkjaren, den fysiske forma til søkjaren, kretsløpsorgan, andedragsorgan og ekstremitetar, og anna som kan påverke den alminnelege helsetilstanden til søkjaren, og som kan ha påverknad når det gjeld søknaden om førarhund og hundehald, blant anna den mentale tilstanden til søkjaren. Legen skal konkludere om søkjaren helsemessig (også psykisk) er eigna eller ikkje for førarhund.","Jeg erklærer at de oppgitte opplysningene er korrekte og i samsvar med de faktiske forhold. ":"Eg erklærer at dei opplysningane eg har gitt opp, er korrekte og i samsvar med dei faktiske forholda.","Hvis du får førerhund kan du ha rett til grunnstønad for å dekke utgifter til hundeholdet. Du søker om grunnstønad ved å svare \"ja\" på dette spørsmålet. Hvis du har hatt førerhund tidligere og søker om en ny hund, må du velge \"ja\" hvis du ønsker å beholde grunnstønaden.":"Dersom du får førarhund, kan du ha rett til grunnstønad for å dekkje utgifter til hundehaldet. Du søkjer om grunnstønad ved å svare \"ja\" på dette spørsmålet. Dersom du har hatt førarhund tidlegare og søkjer om ein ny hund, må du velje \"ja\" dersom du ønskjer å behalde grunnstønaden."}}