{"nn-NO":{"Innlevering av tekniske hjelpemidler":"Innlevering av tekniske hjelpemiddel","Dette skjemaet skal benyttes av kommunale serviceteknikere. Du skal ikke bruke skjemaet hvis du er privatperson/innbygger. \nHvis du har ett eller flere hjelpemiddel du ikke trenger lenger, bør du ta kontakt med kommunen du bor i så ordner de med returen for deg.":"Dette skjemaet skal nyttast av kommunale serviceteknikarar. Ikkje bruk skjemaet dersom du er privatperson/innbyggjar. Viss du har eitt eller fleire hjelpemiddel du ikkje lenger treng, kan du få ordna retur ved å kontakte kommunen du bur i.","Opplysninger om bruker av hjelpemidlene":"Opplysingar om den som har brukt hjelpemiddelet/ hjelpemidla","Har personen norsk fødselsnummer eller D-nummer?":"Har personen norsk fødselsnummer eller D-nummer?","Personens fødselsdato (dd.mm.åååå)":"Fødselsdatoen til personen (dd.mm.åååå)","Bor personen i Norge?":"Bur personen i Noreg?","Er kontaktadressen til personen en vegadresse eller postboksadresse?":"Er kontaktadressa til personen ei vegadresse eller ei postboksadresse?","Bostedskommune":"Bustadskommune","Har ikke telefon":"Har ikkje telefon","Hvem leverer hjelpemidlene tilbake?":"Kven leverer tilbake hjelpemiddelet/ hjelpemidla?","Opplysninger om den som skal levere hjelpemidlet/ hjelpemidlene tilbake":"Opplysingar om den som skal levere tilbake hjelpemiddelet/ hjelpemidla","Kommune":"Kommune","Stilling":"Stilling","Telefon":"Telefon","Hjelpemidler som skal leveres":"Hjelpemiddel som skal leverast","<b>Opplysninger om hjelpemiddel som skal leveres: </b><br>\nHvis HMS-artikkelnummeret er mulig å avklare, ber vi deg finne ut av dette før du søker. \nHvis hjelpemiddelet ikke har HMS-artikkelnummer, eller det ikke er mulig å finne det, \nber vi om at du gir en så presis beskrivelse av hjelpemiddelet som mulig.":"<b>Opplysingar om hjelpemiddel som skal leverast: </b><br> Dersom HMS-artikkelnummeret er mogleg å avklare, ber vi deg finne ut av dette før du søkjer. Dersom hjelpemiddelet manglar HMS-artikkelnummer, eller det ikkje er mogleg å finne det,  ber vi om at du gir ei mest mogleg presis beskriving av hjelpemiddelet.","Fyll ut informasjon om hjelpemidlet/ hjelpemidlene som skal leveres.":"Fyll ut informasjon om hjelpemiddelet/ hjelpemidla som skal leverast.","Klikk \"Legg til nytt hjelpemiddel\" for å legge til flere ulike hjelpemidler. ":"Klikk på «Legg til nytt hjelpemiddel» for å leggje til fleire ulike hjelpemiddel.","HMS artikkelnummer":"HMS-artikkelnummer","Beskrivelse av hjelpemidlet":"Beskriving av hjelpemiddelet","Er hjelpemidlet seriestyrt?":"Er hjelpemiddelet seriestyrt?","HMS serienummer":"HMS serienummer","Antall":"Tal (stykk)","Hvor skal hjelpemidlet?":"Kor skal hjelpemiddelet?","Innleveres til NAV Hjelpemiddelsentral":"Leverast inn til NAV Hjelpemiddelsentral","Beholdes av kommunen etter avtale":"Blir behalde av kommunen etter avtale","<b>Dette må du passe på når du leverer hjelpemidler til NAV Hjelpemiddelsentral:</b>\n<br><br>\n<ul>\n  <li>Skriv ut innleveringsskjemaet og lever det sammen med hjelpemidlene</li>\n  <li>Løse deler og småhjelpemidler må samles i en pose tilknyttet innleveringsskjemaet</li>\n  <li>Ved innlevering av sykler, ERS, personløftere og lignende, skal alltid nøkler, ladere og batteri følge med.</li>\n</ul>\n\nHvis hjelpemiddelet skal beholdes i kommunen, må du likevel levere innleverings-skjemaet til NAV Hjelpemiddelsentral.":"<b>Pass på følgjande når du leverer hjelpemiddel til NAV Hjelpemiddelsentral:</b> <br><br> <ul>   <li>Skriv ut innleveringsskjemaet og lever det saman med hjelpemidla</li>   <li>Lause delar og små hjelpemiddel må samlast i ein pose knytt til innleveringsskjemaet</li>   <li>Ved innlevering av syklar, ERS, personløftar og liknande må nøklar, ladarar og batteri alltid følgje med.</li> </ul>  Sjølv om hjelpemiddelet skal behaldast i kommunen, må du likevel levere innleveringsskjemaet til NAV Hjelpemiddelsentral.","Dette må du passe på når du leverer hjelpemidler til NAV Hjelpemiddelsentral: -\tSkriv ut innleveringsskjemaet og lever det sammen med hjelpemidlene -\tLøse deler og småhjelpemidler må samles i en pose tilknyttet innleveringsskjemaet -\tVed innlevering av sykler, ERS, personløftere og lignende, skal alltid nøkler, ladere og batteri følge med. Hvis hjelpemiddelet skal beholdes i kommunen, må du likevel levere innleveringsskjemaet til NAV Hjelpemiddelsentral.":"Pass på følgjande når du leverer hjelpemiddel til NAV Hjelpemiddelsentral: – Skriv ut innleveringsskjemaet og lever det saman med hjelpemidla – Lause delar og små hjelpemiddel må samlast i ein pose knytt til innleveringsskjemaet – Ved innlevering av syklar, ERS, personløftar og liknande må nøklar, ladarar og batteri alltid følgje med. Sjølv om hjelpemiddelet skal behaldast i kommunen, må du likevel levere innleveringsskjemaet til NAV Hjelpemiddelsentral.","Har du andre opplysninger eller merknader som er relevante for saken?":"Har du andre opplysingar eller merknader som er relevante for saka?","Last ned skjema":"Last ned skjema","Legg til nytt hjelpemiddel":"Legg til nytt hjelpemiddel"}}