{"nn-NO":{"Søknad om uføretrygd":"Søknad om uføretrygd","Du kan ha rett til uføretrygd dersom inntektsevnen din er varig nedsatt på grunn av sykdom eller skade.\nFør du søker om uføretrygd må det være avklart om du har muligheter til å være i arbeid.\nDet er NAV som kommer fram til dette i samarbeid med deg.\nDu finner mer informasjon om uføretrygd på <a href=\"https://www.nav.no/uføretrygd/\" target=\"_blank\">nav.no/uføretrygd (åpnes i ny fane)</a>.\n\n ":"Du kan ha rett til uføretrygd dersom inntektsevna di er varig nedsett grunna sjukdom eller skade. Før du søkjer om uføretrygd, må det vere avklart om det er mogleg for deg å vere i arbeid. Det er NAV som kjem fram til dette i samarbeid med deg. Du finn meir informasjon om uføretrygd på <a href=\"https://www.nav.no/uføretrygd/\" target=\"_blank\">nav.no/uføretrygd (blir opna i ny fane)</a>. ","Er du i arbeid nå?":"Er du i arbeid no?","Arbeidsgiver må fylle ut NAV 12-06.06 Inntektsskjema for arbeidstakere. Skrive det ut og sende det til deg sammen med kopi av siste lønnslipp. Du må legge inntektsskjemaet og kopi av siste lønnslipp ved søknaden din om uføretrygd.<br><br>\nNAV 12-06.06 Inntektsskjema for arbeidssøkere som arbeidsgiver skal fylle ut finnes på <a href=\"https://www.nav.no/soknader/nb/bedrift/inntekt-og-trekk/inntektsskjema_for_arbeidstakere/\" target=\"_blank\">nav.no/inntektsskjema for arbeidstakere (åpnes i ny fane)</a>.":"Arbeidsgivar må fylle ut NAV 12-06.06 Inntektsskjema for arbeidstakarar, skrive det ut og sende det til deg saman med ein kopi av siste lønsslipp. Du må leggje ved inntektsskjemaet og kopi av siste lønsslipp som vedlegg til søknaden din om uføretrygd. <br><br> NAV 12-06.06 Inntektsskjema for arbeidssøkjarar som arbeidsgivar skal fylle ut, ligg på <a href=\"https://www.nav.no/soknader/nb/bedrift/inntekt-og-trekk/inntektsskjema_for_arbeidstakere/\" target=\"_blank\">nav.no/inntektsskjema for arbeidstakere (blir opna i ny fane)</a>.","Er du selvstendig næringsdrivende?":"Er du sjølvstendig næringsdrivande?","Du som søker uføretrygd fyller ut skjema NAV 12-06.07, skriver ut skjemaet og sender det til revisor e.l. for for signering.\nRevisor e.l. må returnerer skjemaet til deg slik at du kan legge det ved søknaden din.<br><br>\nNAV 12-06.07 Inntektsskjema for næringsdrivende - ansatt i eget aksjeselskap finnes på <a href=\"https://www.nav.no/soknader/nb/bedrift/inntekt-og-trekk/inntektsskjema_for_naeringsdrivende/\" target=\"_blank\">nav.no/inntektsskjema for næringsdrivende - ansatt i eget aksjeselskap\n (åpnes i ny fane)</a>.":"Når du skal søkje om uføretrygd, fyller du ut skjema NAV 12-06.07, skriv det ut og sender det til revisor e.l. for signering. Revisor e.l. må returnere skjemaet til deg slik at du kan leggje det ved søknaden din. <br><br> NAV 12-06.07 Inntektsskjema for næringsdrivande – tilsett i eige aksjeselskap ligg på <a href=\"https://www.nav.no/soknader/nb/bedrift/inntekt-og-trekk/inntektsskjema_for_naeringsdrivende/\" target=\"_blank\">nav.no/inntektsskjema for næringsdrivende - ansatt i eget aksjeselskap (blir opna i ny fane)</a>.","Driver du gårdsbruk?":"Driv du gardsbruk?","Du som søker uføretrygd fyller ut skjema NAV 12-06.09, skriver ut skjemaet og sender det til revisor e.l. for for signering.\nRevisor e.l. må returnerer skjemaet til deg slik at du kan legge det ved søknaden din. <br><br>\nNAV 12-06.09 Inntektsskjema for gårdbrukere finnes på <a href=\"https://www.nav.no/soknader/nb/bedrift/inntekt-og-trekk/inntektsskjema_for_gardbrukere/\" target=\"_blank\">nav.no/inntektsskjema for gårdbrukere (åpnes i ny fane)</a>.":"Når du skal søkje om uføretrygd, fyller du ut skjema NAV 12-06.09, skriv det ut og sender det til revisor e.l. for signering. Revisor e.l. må returnere skjemaet til deg slik at du kan leggje det ved søknaden din. <br><br> NAV 12-06.09 Inntektsskjema for gardbrukarar ligg på <a href=\"https://www.nav.no/soknader/nb/bedrift/inntekt-og-trekk/inntektsskjema_for_gardbrukere/\" target=\"_blank\">nav.no/inntektsskjema for gårdbrukere (blir opna i ny fane)</a>","Informasjon om bankkontonummer":"Informasjon om bankkontonummer","Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href=\"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"Dersom kontonummeret ditt allereie er registrert hos oss, vil pengane bli utbetalte til dette kontonummeret så sant du har fått innvilga søknaden. <br><br> Har du ikkje registrert kontonummer hos NAV? Du finn informasjon om korleis du kan registrere kontonummeret ditt på nettsida <a href=\"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (blir opna i ny fane)</a>. <br> <br> Viss du er usikker på om kontonummeret ditt er registrert, kan du sjekke dette ved å logge inn på Ditt NAV eller kontakte oss på telefon 55 55 33 33.","Sivilstatus":"Sivilstatus","Enslig":"Einsleg","Gift/Partner":"Gift/Partner","Samboer":"Sambuar","Skilt":"Skilt","Separert":"Separert","Enke/enkemann":"Enkje/enkjemann","Ektefelle, partner, samboer":"Ektefelle, partnar, sambuar","Ektefelles / partners / samboers fornavn":"Fornamn på ektefelle/partnar/sambuar","Ektefelles/partners/samboers etternavn":"Etternamn på ektefelle/partnar/sambuar","Har din ektefelle / partner / samboer norsk fødselsnummer eller D-nummer?":"Har ektefellen/partnaren/sambuaren din norsk fødselsnummer eller D-nummer?","Ektefelles/partners / samboers fødselsnummer / D-nummer":"Fødselsnummer/D-nummer til ektefelle/partnar/sambuar","Ektefelles  /partners / samboers fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå) til ektefelle/partnar/sambuar","Er din ektefelle / partner / samboer utenlandsk statsborger?":"Er ektefellen/partnaren/sambuaren din utanlandsk statsborgar?","Ektefelles / partners / samboers eventuelt tidligere navn":"Eventuelt tidlegare namn på ektefelle/partnar/sambuar","Ektefelle / partner/ samboers land":"Land til ektefelle/partner/ sambuar","Er dere bosatt på samme adresse?":"Bur de på same adresse?","Når ble dere samboere?":"Når blei de sambuarar?","Har du og din samboer felles barn?":"Har du og sambuaren din felles barn?","Arbeid":"Arbeid","Arbeidssituasjonen din i dag":"Arbeidssituasjonen din i dag","Mottar du fostergodtgjørelse eller omsorgslønn?":"Får du fostergodtgjersle eller omsorgsløn?","Mottar du eller vil du få etterlønn eller annet sluttoppgjør fra arbeidsgiver?":"Får eller kjem du til å få etterløn eller anna sluttoppgjer frå arbeidsgivar?","Er du ansatt i egen bedrift/aksjeselskap?":"Er du tilsett i eiga bedrift / eige aksjeselskap?","Mottar du styrehonorar og/eller godtgjørelser i forbindelse med verv?":"Får du styrehonorar og/eller godtgjersler i samband med verv?","Arbeidssituasjonen din før du ble syk":"Arbeidssituasjonen din før du blei sjuk","Var du arbeidstaker da du ble syk?":"Var du arbeidstakar då du blei sjuk?","Arbeidsgivere":"Arbeidsgivarar","Navn på arbeidsgiver/arbeidsigere og stillingsprosent":"Namn på arbeidsgivar(ar) og stillingsprosent","Arbeidsgivers navn":"Namn på arbeidsgivar","Stillingsprosent":"Stillingsprosent","Var du selvstendig næringsdrivende eller gårdbruker da du ble syk?":"Var du sjølvstendig næringsdrivande eller gardbrukar då du blei sjuk?","Har du avtjent militær eller sivil førstegangstjeneste?":"Har du avtent militær eller sivil førstegongsteneste?","Hvilket årstall avtjente du militær eller sivil førstegangstjeneste?":"Kva årstal avtente du militær eller sivil førstegongsteneste?","Utenladsopphold":"Utanlandsopphald","Har du bodd og/eller arbeidet utenfor Norge etter at du fylte 16 år?":"Har du budd og/eller arbeidd utanfor Noreg etter at du fylte 16 år?","Opplysninger om arbeid og opphold i utlandet":"Opplysningar om arbeid og opphald i utlandet","Opplysninger om ditt/dine opphold i utlandet. Perioden for oppholdet  Fra dato (mm.år) og Til dato (mm.år) og om du du har bodd og/eller arbeidet i peroden.":"Opplysningar om opphald du har hatt i utlandet. Tidsrom for opphaldet  Frå dato (mm.år) og Til dato (mm.år) og om du budde og/eller arbeidde der i perioden.","Fra hvilken måned og år ":"Frå kva månad og år ","Til hvilken måned og år ":"Til kva månad og år","Bodd eller arbeidet":"Budde eller arbeidde","Bodd":"Budde","Arbeidet":"Arbeidde","Er du norsk statsborger?":"Er du norsk statsborgar?","Statsborgerskap":"Statsborgarskap","Mottar du pensjon fra utlandet?":"Får du pensjon frå utlandet?","Opplysninger om pensjon fra utlandet":"Opplysningar om pensjon frå utlandet","Type pensjon":"Type pensjon","Beløp per år før skatt":"Beløp per år før skatt","Yrkesskade og yrkessykdom":"Yrkesskade og yrkessjukdom","Har du en godkjent yrkesskade eller yrkessykdom, som er årsak til at du søker om uføretrygd? ":"Søkjer du om uføretrygd grunna ein godkjend yrkesskade eller yrkessjukdom? ","Dersom du har en godkjent yrkesskade eller yrkessykdom, kan du få uføretrygd etter egne regler.":"Dersom du har ein godkjend yrkesskade eller yrkessjukdom, kan du få uføretrygd etter eigne reglar.","Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra NAV på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.":"Dersom du får vedtak om godkjend yrkesskade eller yrkessjukdom frå NAV på et seinare tidspunkt, kan du søkje om å få uføretrygd etter særføresegner for yrkesskade eller yrkessjukdom i etterkant.","Barn under 18 år":"Barn under 18 år","Har du barn under 18 år?":"Har du barn under 18 år?","Du kan søke om barnetillegg hvis du forsørger barn under 18 år. Barnetillegget blir fastsatt ut fra begge foreldrenes inntekt. Hvis du ikke bor sammen med den andre forelderen til barnet, blir barnetillegget fastsatt ut fra inntekten din.":"Du kan søkje om barnetillegg dersom du forsørgjer barn under 18 år. Barnetillegget blir rekna ut på grunnlag av inntektene til begge foreldra. Dersom du ikkje bur saman med den andre forelderen til barnet, blir barnetillegget rekna ut på grunnlag av inntekta di.","Er din ektefelle/samboer/partner forelder til barnet du søker barnetillegg for?":"Er ektefellen/sambuaren/partnaren din forelder til barnet du søkjer barnetillegg for?","Opplysninger om barn under 18 år":"Opplysningar om barn under 18 år","Har dette barnet norsk fødselsnummer eller D-nummer?":"Har dette barnet norsk fødselsnummer eller D-nummer?","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Har barnet eller barna legitimasjon med bilde?":"Har barnet eller barna legitimasjon med bilete?","Bor barnet sammen med begge foreldrene?":"Bur barnet saman med begge foreldra?","Bor barnet med deg?":"Bur barnet hos deg?","Forsørger du barnet?":"Forsørgjer du barnet?","Betales det bidrag for barnet via Nav?":"Blir det betalt bidrag for barnet via Nav?","Når du forsørger barnet og det ikke betales bidrag via NAV, må privat forsørgelses- eller samværsavtale vedlegges søknaden":"Dersom du forsørgjer barnet og det ikkje blir betalt bidrag via NAV, må privatavtalen om forsørging eller samvær leggjast ved søknaden","Har barnet en årlig inntekt over folketrygdens grunnbeløp (G)?":"Har barnet ei årleg inntekt over grunnbeløpet i folketrygda (G)?","Både pensjonsgivende inntekt og kapitalinntekt (renter/avkastning) regnes som inntekt.":"Pensjonsgivande inntekt og kapitalinntekt (renter/avkasting) blir begge rekna som inntekt.","Er barnet ditt fosterbarn?":"Er barnet ditt fosterbarn?","Egen inntekt":"Eiga inntekt","Året inntekten gjelder for":"Året inntekta gjeld for","Forventet årlig inntekt før skatt":"Forventa årleg inntekt før skatt","Du skal oppgi det du forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Den årlige inntekten\r\ner det du har tjent hittil i år, lagt sammen med det du forventer å tjene resten av året.\r\nHar du ikke uføretrygd hele året, skal du kun fylle inn inntekt for den perioden av året du har uføretrygd.\r\nAll personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.":"Det du reknar med å tene, skal leggjast inn som års- og ikkje månadsbeløp. Den årlege inntekta er det du har tent hittil i år, lagt saman med det du reknar med å tene resten av året. Dersom du ikkje har uføretrygd heile året, fyller du inn inntekt berre for den perioden av året du har uføretrygd. All personinntekt i skattelova §12-2 har betyding for barnetillegget og må førast inn i tabellen.","Har du eller forventer du å få arbeidsinntekt?":"Har du eller reknar du med å få arbeidsinntekt?","Lønn, inkludert bonus og overtidsbetaling fra arbeidsgiver.":"Løn, inkludert bonus og overtidsbetaling frå arbeidsgivar.","Årlig brutto arbeidsinntekt":"Årleg brutto arbeidsinntekt","Mottar du en eller flere pensjonsgivende ytelser fra NAV?":"Får du éi eller fleire pensjonsgivande ytingar frå NAV?","Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Svar «Ja» dersom du får ei av desse ytingane: Sjukepengar, arbeidsavklaringspengar, dagpengar, foreldrepengar, svangerskapspengar, overgangsstønad, venteløn, omsorgs-, pleie- eller opplæringspengar.","Forventet brutto årlig pensjonsgivende ytelser":"Forventa brutto årleg pensjonsgivande ytingar"," Uføretrygden\r\nskal ikke tas med i beregningen.":"Uføretrygda skal ikkje takast med i utrekninga.","Har du eller forventer du å få næringsinntekt?":"Har du eller reknar du med å få næringsinntekt?","Brutto årlig næringsinntekt":"Brutto årleg næringsinntekt","Har du eller forventer du å få inntekt fra utlandet?":"Har du eller reknar du med å få inntekt frå utlandet?","Brutto årsinntekt fra utlandet.":"Brutto årsinntekt frå utlandet.","Oppgi beløpet i norske kroner":"Oppgi beløpet i norske kroner.","Mottar du pensjon fra andre enn NAV (offentlig eller privat)?":"Får du pensjon frå andre enn NAV (offentleg eller privat)?","Du skal ikke oppgi eventuell alderspensjon fra NAV.":"Ikkje legg inn eventuell alderspensjon frå NAV.","Brutto årlig pensjon fra andre enn NAV":"Brutto årleg pensjon frå andre enn NAV","Mottar du  familiepleieytelse og/eller krigspensjon fra NAV?":"Får du familiepleieyting og/eller krigspensjon frå NAV?","Brutto årlig  familiepleieytelse og krigspensjon fra NAV":"Brutto årleg familiepleieyting og krigspensjon frå NAV","Brutto årlig pensjon fra utlandet":"Brutto årleg pensjon frå utlandet","Ektefelle, partners, samboers inntekt":"Inntekt til ektefelle/partnar/sambuar","Ektefelle / samboer / partners forventet årlig inntekt før skatt":"Forventa årleg inntekt til ektefelle/partnar/sambuar før skatt","Du skal oppgi det ektefellen eller samboeren din forventer å tjene som\r\net årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det ektefellen eller samboeren din har tjent hittil i\r\når, lagt sammen med det hun eller han forventer å tjene resten av året.\r\nHar du ikke uføretrygd hele året, skal du kun fylle inn ektefellen eller samboers inntekt for den perioden\r\nav året du har uføretrygd.\r\nAll personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.":"Beløpet som ektefellen eller sambuaren din reknar med å tene, skal leggjast inn som års- og ikkje månadsbeløp. Årleg inntekt er det ektefellen eller sambuaren din har tent hittil i år, lagt saman med det vedkomande forventar å tene resten av året. Dersom du ikkje har uføretrygd heile året, legg du inn inntekta til ektefellen eller sambuaren din berre for den perioden av året du har uføretrygd. All personinntekt i skattelova §12-2 har betyding for barnetillegget og må førast inn i tabellen.","Har din ektefelle / samboer / partner arbeidsinntekt?":"Har ektefellen/sambuaren/partnaren din arbeidsinntekt?","Beløp årlig brutto arbeidsinntekt":"Beløp årleg brutto arbeidsinntekt","Mottar din ektefelle / samboer / partner en eller flere pensjonsgivende ytelser fra NAV?":"Får ektefellen/sambuaren/partnaren din éi eller fleire pensjonsgivande ytingar frå NAV?","Har din ektefelle / partner/ samboer næringsinntekt?":"Har ektefellen/sambuaren/partnaren din næringsinntekt?","Har din ektefelle inntekt fra utlandet?":"Har ektefellen din inntekt frå utlandet?","Mottar din ektefelle / partner / samboer pensjon fra andre enn NAV (offentlig eller privat)?":"Får ektefellen/sambuaren/partnaren din pensjon frå andre enn NAV (offentleg eller privat)?","Mottar han / hun   introduksjonsstønad, supplerende stønad og/eller krigspensjon fra NAV?":"Får vedkomande introduksjonsstønad, supplerande stønad og/eller krigspensjon frå NAV?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Brutto årleg  introduksjonsstønad, supplerande stønad og krigspensjon frå NAV","Mottar ektefelle / samboer / partner pensjon fra utlandet?":"Får ektefellen/sambuaren/partnaren din pensjon frå utlandet?","Bor utenfor Norge og EØS":"Bur utanfor Noreg og EØS","Bor du utenfor Norge eller EØS?":"Bor du utanfor Noreg eller EØS?","Har du hatt opphold i Norge?":"Har du hatt opphald i Noreg?","Opphold i Norge":"Opphald i Noreg","Periodene du har bodd i Norge":"Periodane du har budd i Noreg","Dato fra":"Dato frå","Dato til":"Dato til","Når sluttet du å arbeide?":"Når slutta du å arbeide?","Hat du utdanning?":"Har du utdanning?","Utdanningen din":"Utdanninga di","Skole/kurs":"Skule/kurs","Grad/tittel ":"Grad/tittel ","Har du arbeidsforhold?":"Har du arbeidsforhold?","Arbeidsforholdene dine":"Arbeidsforholda dine","Arbeidsgiver":"Arbeidsgivar","Dato til ":"Dato til ","Stilling":"Stilling","Ekstra dokumentasjon til NAV":"Ekstra dokumentasjon til NAV","Har du avtalt med NAV at du skal sende mer dokumentasjon?":"Har du avtalt med NAV at du skal sende meir dokumentasjon?","Hvilken dokumentasjon har du avtalt med NAV du skal  sende?":"Kva dokumentasjon har du avtalt med NAV du skal sende?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.":"Eg er kjend med at NAV kan innhente opplysningar som trengs for å avgjere søknaden min. Opplysningane er gitte etter beste skjønn og overtyding og er så fullstendige som mogleg. Erklæringa og underskrifta gjeld heile søknaden om uføretrygd.","Kopi av fødselsattest":"Kopi av fødselsattest","Du må legge ved kopi av fødselsattest for det eller de barna som ikke har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise hvem foreldrene til barnet er.":"Du må leggje ved kopi av fødselsattest for eventuelle barn som ikkje har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise kven foreldra til barnet er.","Kopi av barnets legitimasjon":"Kopi av legitimasjonen til barnet","Legg ved kopi av legitimasjonen til barnet eller barna som ikke har fødselsnummer eller D-nummer. Legitimasjonen må ha bilde av barnet.":"Legg ved kopi av legitimasjonen til eventuelle barn som ikkje har fødselsnummer eller D-nummer. Legitimasjonen må ha bilete av barnet.","Forsørgelses- eller samværsavtale":"Avtale om forsørging eller samvær","Pass eller vielsesattest":"Pass eller vigsleattest","Når din ektefelle/partner/samboer ikke har norsk fødselsnummer eller D-nummer, må det legges ved kopi av pass\r\neller vielsesattest.":"Dersom ektefellen/sambuaren/partnaren din ikkje har norsk fødselsnummer eller D-nummer, må det leggjast ved kopi av pass eller vigsleattest.","Inntektsskjema for arbeidstaker":"Inntektsskjema for arbeidstakar","Du er i arbeid i dag, da må du legge ved inntektsskjema for arbeidstaker (NAV 12-06.06) som er fylt ut av arbeidsgiver.":"Ettersom du er i arbeid per i dag, må du leggje ved inntektsskjema for arbeidstakar (NAV 12-06.06) fylt ut av arbeidsgivar.","Kopi av siste lønnslipp":"Kopi av siste lønsslipp","Du er i arbeid i dag, da må du legge ved kopi av siste lønnslipp.":"Ettersom du er i arbeid per i dag, må du leggje ved kopi av siste lønsslipp.","Inntektsskjema for gårdbrukere":"Inntektsskjema for gardbrukarar","Du driver gårdsbruk, da må inntektsskjema for gårdbruker (NAV 12-06.09) legges ved.":"Ettersom du driv gardsbruk, må du leggje ved inntektsskjema for gardbrukar (NAV 12-06.09).","Inntektsskjema for næringsdrivende":"Inntektsskjema for næringsdrivande","Du er i selvstendig næringsdrivende, da må inntektsskjema for næringsdrivende (NAV 12-06.07) legges ved. ":"Ettersom du er sjølvstendig næringsdrivande, må du leggje ved inntektsskjema for næringsdrivande (NAV 12-06.07). ","Avsluttet næringsvirksomhet":"Avslutta næringsverksemd","Du var selvstendig næringsdrivende eller gårdbruker da du ble syk og må dokumentere at næringsvirksomheten er avsluttet.":"Ettersom du var sjølvstendig næringsdrivande eller gardbrukar då du blei sjuk, må du dokumentere at næringsverksemda er avslutta.","Dokumentasjon som er avtalt med NAV":"Dokumentasjon som er avtalt med NAV","Legg ved det du har avtalt med NAV at du skal sende av mer dokumentasjon":"Legg ved det du har avtalt med NAV at du skal sende av meir dokumentasjon","Utenlandsopphold":"Utanlandsopphald","Har du utdanning?":"Har du utdanning?","Arbeidsgiver må fylle ut NAV 12-06.06 Inntektsskjema for arbeidstakere. Skrive det ut og sende det til deg sammen med kopi av siste lønnslipp. Du må legge inntektsskjemaet og kopi av siste lønnslipp ved søknaden din om uføretrygd.<br><br>\nNAV 12-06.06 Inntektsskjema for arbeidstakere som arbeidsgiver skal fylle ut finnes på <a href=\"https://www.nav.no/soknader/nb/bedrift/inntekt-og-trekk/inntektsskjema_for_arbeidstakere/\" target=\"_blank\">nav.no/inntektsskjema for arbeidstakere (åpnes i ny fane)</a>.":"Arbeidsgivar må fylle ut NAV 12-06.06 Inntektsskjema for arbeidstakarar, skrive det ut og sende det til deg saman med ein kopi av siste lønsslipp. Du må leggje ved inntektsskjemaet og kopi av siste lønsslipp som vedlegg til søknaden din om uføretrygd.<br><br> NAV 12-06.06 Inntektsskjema for arbeidstakarar som arbeidsgivar skal fylle ut, ligg på <a href=\"https://www.nav.no/soknader/nb/bedrift/inntekt-og-trekk/inntektsskjema_for_arbeidstakere/\" target=\"_blank\">nav.no/inntektsskjema for arbeidstakere (åpnes i ny fane)</a>.","Arbeidsgiver må fylle ut NAV 12-06.06 Inntektsskjema for arbeidstakere, skrive det ut og sende det til deg sammen med kopi av siste lønnslipp. Du må legge inntektsskjemaet og kopi av siste lønnslipp ved søknaden din om uføretrygd.<br><br>\nNAV 12-06.06 Inntektsskjema for arbeidstakere som arbeidsgiver skal fylle ut finnes på <a href=\"https://www.nav.no/soknader/nb/bedrift/inntekt-og-trekk/inntektsskjema_for_arbeidstakere/\" target=\"_blank\">nav.no/inntektsskjema for arbeidstakere (åpnes i ny fane)</a>.":"Arbeidsgivar må fylle ut NAV 12-06.06 Inntektsskjema for arbeidstakarar, skrive det ut og sende det til deg saman med ein kopi av siste lønsslipp. Du må leggje ved inntektsskjemaet og kopi av siste lønsslipp som vedlegg til søknaden din om uføretrygd.<br><br> NAV 12-06.06 Inntektsskjema for arbeidstakarar som arbeidsgivar skal fylle ut, ligg på <a href=\"https://www.nav.no/soknader/nb/bedrift/inntekt-og-trekk/inntektsskjema_for_arbeidstakere/\" target=\"_blank\">nav.no/inntektsskjema for arbeidstakere (åpnes i ny fane)</a>."}}