{"nn-NO":{"Ulykken":"Ulukka","Tidspunkt ulykken skjedde":"Tidspunkt ulukka hende","Dato (dd.mm.åååå)":"Dato (dd.mm.åå)","Klokkeslett (tt:mm)":"Klokkeslett (tt:mm)","Ukedag":"Vekedag","Mandag":"Måndag","Tirsdag":"Tysdag","Onsdag":"Onsdag","Torsdag":"Torsdag","Fredag":"Fredag","Lørdag":"Laurdag","Søndag":"Søndag","Forklar så nøyaktig som mulig når ulykken skjedde, hvis du ikke har nøyaktig tidspunkt.":"Forklar så nøyaktig som mogeleg når ulukka hende, dersom du ikkje har nøyaktig tidspunkt.","Er ulykken etterforsket av politiet?":"Er ulukka etterforska av politiet?","Beskriv hva du arbeidet med i ulykkesøyeblikket":"Beskriv kva du arbeida med i augneblinken ulukka hende ","Forklar nøye hvor ulykken inntraff, hvordan den skjedde og hva skaden din består i":"Forklar nøye kvar ulukka inntrefte, korleis den hende og kva skaden din består i","Hvis du har fått konkrete spørsmål fra NAV om å forklare mer om skaden, må du gjøre det her.":"Dersom du har fått konkrete spørsmål frå NAV om å forklare meir om skaden, må du gjere det her.","Ble lege / legevakt / sykehus / behandler oppsøkt etter skaden?":"Vart lege / legevakt / sjukehus / behandlar oppsøkt etter skaden?","Legens navn og adresse":"Legen sitt namn og adresse","Skriv navn på lege, legevakt, legesenter, eller gi andre opplysninger om behandler":"Skriv namn på lege, legevakt, legesenter, eller gje andre opplysningar om behandlar","Var det vitner til hendelsen?":"Var det vitner til hendinga?","Øyenvitners navn og telefon":"Namn og telefon til augevitner","Skriv navn og telefonnummer til vitnet, eller beskriv hvem som så hendelsen":"Skriv namn og telefonnummer til vitnet, eller beskriv kven som såg hendinga","Dokumentasjon NAV har bedt om":"Dokumentasjon NAV har bedd om","Har NAV bedt deg sende inn dokumentasjon?":"Har NAV bedd deg sende inn dokumentasjon?","Hvis NAV har bedt deg sende inn noe, for eksempel medisinsk dokumentasjon, må du huske på å legge ved dette.":"Dersom NAV har bedd deg sende inn noko, for eksempel medisinsk dokumentasjon, må du huske å legge ved dette.","Skadeforklaring ved arbeidsulykke":"Skadeforklaring ved arbeidsulukke","<p>I dette skjema kan du gi flere opplysninger om en arbeidsulykke.</p>":"I dette skjema kan du gje fleire opplysningar om ei arbeidsulukke"}}