{"nn-NO":{"Tilleggsstønad - støtte til pass av barn":"Tilleggsstønad - støtte til pass av barn","<h3>Dette kan du få i stønad</h3>\n<p>Du kan få stønad til pass av barn som ikke har fullført fjerde skoleår. Du kan også få stønad til pass av barn som har fullført fjerde skoleår, når du må ha langvarig eller uregelmessig fravær fra hjemmet ditt på grunn av at du gjennomfører en arbeidsrettet aktivitet eller arbeidsrettet utredning, eller når barnet trenger mer tilsyn enn sine jevnaldrende. Stønadene utbetales etter faste satser.</p>\n<h3>Hvis begge foreldrene deltar på arbeidsrettet aktivitet</h3>\n<p>Hvis begge foreldrene til barnet deltar på arbeidsrettet aktivitet vil bare en av dere motta stønaden. Dersom du har utgifter til pass av flere barn, kan en av foreldrene motta stønad for alle barna, eller dere kan fordele mellom dere hvilke av barna dere mottar stønad for.</p>":"<h3>Dette kan du få i stønad</h3> <p>Du kan få stønad til pass av barn som ikkje har fullført fjerde skuleår. Du kan også få stønad til pass av barn som har fullført fjerde skuleår, når du må ha langvarig eller uregelmessig fråvær frå heimen din på grunn av at du gjennomfører ein arbeidsretta aktivitet eller arbeidsretta utgreiing, eller når barnet treng meir tilsyn enn sine jamaldra. Stønadene blir utbetalte etter faste satsar.</p> <h3>Viss begge foreldra deltek på arbeidsretta aktivitet</h3> <p>Viss begge foreldra til barnet deltek på arbeidsretta aktivitet vil berre ein av dykk få stønaden. Dersom du har utgifter til pass av fleire barn, kan ein av foreldra få stønad for alle barna, eller de kan fordela mellom dykk kva for nokre av barna de får stønad for.</p>","Din situasjon":"Din situasjon","Hvilken av de følgende situasjonene passer for deg?":"Kva for ein av dei følgjande situasjonane passar for deg?","Mottar arbeidsavklaringspenger (AAP), uføretrygd eller har nedsatt arbeidsevne":"Får arbeidsavklaringspengar (AAP), uføretrygd eller har nedsett arbeidsevne","Enslig forsørger og gjennomfører utdanning godkjent av NAV":"Einsleg forsørgjer og gjennomfører utdanning godkjend av NAV","Enslig forsørger og registrert arbeidssøker":"Einsleg forsørgjar og registrert arbeidssøkjar","Gjenlevende ektefelle og gjennomfører utdanning godkjent av NAV":"Attlevande ektefelle og gjennomfører utdanning godkjend av NAV","Gjenlevende ektefelle og registrert arbeidssøker":"Attlevande ektefelle og registrert arbeidssøkjar","Tidligere familiepleier":"Tidlegare familiepleiar","Ingen av situasjonene passer":"Ingen av situasjonane passar","Informasjon om valgalternativene":"Informasjon om valalternativa","<p><strong>Nedsatt arbeidsevne</strong><br>Med nedsatt arbeidsevne mener vi at du på grunn av sykdom eller skade hindres i å beholde eller skaffe arbeid.</p><p><strong>Enslig forsørger</strong><br>Med enslig forsørger mener vi blant annet at du må være ugift, skilt eller separert, og alene om omsorgen for barn. Du må fylle vilkåret om ikke å leve sammen med barnets andre forelder eller en du har vært gift med. Du må ha rettigheter som enslig forsørger med rett til å motta overgangsstønad.</p><p><strong>Registrert arbeidssøker</strong><br>Med registrert arbeidssøker mener vi at du er registrert som arbeidssøker hos NAV, og at du uforskyldt ikke får arbeid på hjemstedet ditt. Du må være arbeidssøker, og delta på oppfølgingssamtale hos NAV, jobbintervju eller fått jobb et annet sted enn hjemstedet ditt i perioden du søker stønad for.</p><p><strong>Gjenlevende ektefelle</strong><br>Med gjenlevende ektefelle mener vi blant annet at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for den avdødes barn.</p><p><strong>Tidligere familiepleier</strong><br>Med tidligere familiepleier mener vi blant annet at du må være ugift, under 67 år, og har pleiet og hatt tilsynet med familiemedlemmer. Du må ha rettigheter som tidligere familiepleier.</p>":"<p><strong>Nedsett arbeidsevne</strong><br>Med nedsett arbeidsevne meiner me at du på grunn av sjukdom eller skade blir hindra i å behalda eller skaffa arbeid.</p><p><strong>Einsleg forsørgjar</strong><br>Med einsleg forsørgjar meiner me mellom anna at du må vera ugift, skild eller separert, og åleine om omsorga for barn. Du må fylla vilkåret om ikkje å leva saman med andre forelderen til barnet eller ein du har vore gift med. Du må ha rettar som einsleg forsørgjar med rett til å få overgangsstønad.</p><p><strong>Registrert arbeidssøkjar</strong><br>Med registrert arbeidssøkjar meiner me at du er registrert som arbeidssøkjar hos NAV, og at du uforskyldt ikkje får arbeid på heimstaden din. Du må vera arbeidssøkjar, og delta på oppfølgingssamtale hos NAV, jobbintervju eller fått jobb ein annan stad enn heimstaden din i perioden du søkjer stønad for.</p><p><strong>Attlevande ektefelle</strong><br>Med attlevande ektefelle meiner me mellom anna at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for barna til den avdøde.</p><p><strong>Tidlegare familiepleiar</strong><br>Med tidlegare familiepleiar meiner me mellom anna at du må vera ugift, under 67 år, og har pleidd og hatt tilsynet med familiemedlemmer. Du må ha rettar som tidlegare familiepleiar.</p>","Periode":"Periode","<h3>Søknadsperiode</h3>\n<p>Oppgi perioden du ønsker å søke for. Vi innvilger stønad for inntil ett år av gangen.</p>\n":"<h3>Søknadsperiode</h3> <p>Oppgi perioden du ønskjer å søkja for. Me innvilgar stønad for inntil eitt år av gongen.</p>","Startdato (dd.mm.åååå)":"Startdato (dd.mm.åååå)","Sluttdato (dd.mm.åååå)":"Sluttdato (dd.mm.åååå)","Barn":"Barn","Legg til barn":"Legg til barn","<p>Dersom du har forsørgeransvar for barn under 18 år og som ikke står oppført, kan du legge dem til her.</p>":"<p>Dersom du har forsørgjaransvar for barn under 18 år og som ikkje står oppført, kan du leggja dei til her.</p>","Jeg søker om stønad til pass av dette barnet.":"Eg søkjer om stønad til pass av dette barnet.","<p><b>Du må legge ved bekreftelse eller dokumentasjon på utgifter du har til pass av barnet ditt.</b> \nVi må også vite om barnet ditt har fulltids- eller deltidstilsyn.<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved stadfesting eller dokumentasjon på utgifter du har til pass av barnet ditt.</b>  Me må også vita om barnet ditt har heiltids- eller deltidstilsyn.<br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Hvem passer barnet?":"Kven passar barnet?","Barnet mitt får pass av dagmamma eller dagpappa":"Barnet mitt får pass av dagmamma eller dagpappa","Barnet mitt er i barnehage eller skolefritidsordning (SFO)":"Barnet mitt er i barnehage eller skulefritidsordning (SFO)","Barnet mitt har privat ordning for barnepass":"Barnet mitt har privat ordning for barnepass","Oppgi månedlig utgift til barnepass":"Oppgi månadleg utgift til barnepass","Har barnet fullført fjerde skoleår?":"Har barnet fullført fjerde skuleår?","<h3>Barnepass for barn over fjerde skoleår</h3>\n\n<p>Dersom du har barn som har fullført fjerde skoleår, men som likevel har særlig behov for pass etter skoledagen er slutt, vil du kunne få dekket utgifter til pass. Du vil også kunne få dekket utgifter for barn uavhengig av alder når du som følge av aktiviteten du gjennomfører må være borte fra hjemmet over lenger periode eller på andre tidspunkt enn vanlig arbeidsdag.</p>":"<h3>Barnepass for barn over fjerde skuleår</h3>  <p>Dersom du har barn som har fullført fjerde skuleår, men som likevel har særleg behov for pass etter skuledagen er slutt, vil du kunna få dekt utgifter til pass. Du vil også kunna få dekt utgifter for barn uavhengig av alder når du som følgje av aktiviteten du gjennomfører må vera borte frå heimen over lenger periode eller på andre tidspunkt enn vanleg arbeidsdag.</p>","Hva er årsaken til at barnet ditt trenger pass?":"Kva er årsaka til at barnet ditt treng pass?","Langvarig eller uregelmessig fravær på grunn av arbeid eller utdanning":"Langvarig eller uregelmessig fråvær på grunn av arbeid eller utdanning","Barnet mitt har et særlig behov for pass":"Barnet mitt har eit særleg behov for pass","Ingen av alternativene passer":"Ingen av alternativa passar","<p><b>Du må legge ved dokumentasjon av behov for pass av barn fordi foresatte er borte fra hjemmet i lengre perioder eller på tidspunkt som krever pass.</b> \n<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av behov for pass av barn fordi føresette er borte frå heimen i lengre periodar eller på tidspunkt som krev pass.</b>  <br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","<p><b>Du må legge ved dokumentasjon av barnets behov for tilsyn.</b> \n<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av behovet til barnet for tilsyn.</b>  <br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Dersom du har flere opplysninger du mener er viktig for søknaden din, kan du legge dem til her":"Dersom du har fleire opplysningar du meiner er viktig for søknaden din, kan du leggja dei til her","Bekreftelse eller dokumentasjon på utgifter du har til pass av barnet ditt":"Stadfesting eller dokumentasjon på utgifter du har til pass av barnet ditt","Vi må også vite om barnet ditt har fulltids- eller deltidstilsyn.":"Me må også vita om barnet ditt har heiltids- eller deltidstilsyn.","Dokumentasjon av behov for pass av barn fordi foresatte er borte fra hjemmet i lengre perioder eller på tidspunkt som krever pass":"Dokumentasjon av behov for pass av barn fordi føresette er borte frå heimen i lengre periodar eller på tidspunkt som krev pass","Dokumentasjon av barnets særlige behov for tilsyn":"Dokumentasjon av det særlege behovet til barnet for tilsyn","NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. \n<br>\nDu kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i et nytt vindu).</a>\nHvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nDu finner også papirskjema for å endre postadresse på samme side hos Skatteetaten.":"NAV sender svar på søknad og annan kommunikasjon til din folkeregistrerte adresse. <br> Du kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekka og endra din folkeregistrerte adresse på nettsidene til skatteetaten (blir opna i eit nytt vindauge).</a> Viss du ønskjer å få kommunikasjon frå NAV på ei anna adresse enn din folkeregistrerte adresse, kan du bruka lenkja ovanfor til å oppgi ei postadresse i Folkeregisteret. Du finn også papirskjema for å endra postadresse på same side hos Skatteetaten."}}