{"nn-NO":{"Søknad om refusjon av reiseutgifter i forbindelse med bilstønadsordningen":"Søknad om refusjon av reiseutgifter i samband med bilstønadsordninga","Du får dekket billigste reisemåte med offentlig transport ved behov for å prøve, tilpasse eller reparere spesialutstyr. \nHvis helsetilstanden din gjør det nødvendig å benytte dyrere transport, kan utgifter til drosje eller liknende dekkes.\n<br><br>\nHovedregel er at du må sende søknad om refusjon av reiseutgifter senest innen 6 måneder etter at reisen er gjennomført.\n<br><br>\n<a href=\"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/reiseutgifter\" target=\"_blank\">Mer informasjon om refusjon av reiseutgifter (åpnes i en ny fane)</a>.\n<br>":"Du får dekt billegaste reisemåte med offentleg transport når du har behov for å prøve, tilpasse eller reparere spesialutstyr. Dersom helsetilstanden din gjer det nødvendig å bruke dyrare transport, kan utgifter til drosje eller liknande dekkjast. <br><br> Hovudregelen er at du må sende søknad om refusjon av reiseutgifter seinast innan 6 månader etter at du har gjennomført reisa. <br><br> <a href=\"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/reiseutgifter\" target=\"_blank\">Meir informasjon om refusjon av reiseutgifter (blir opna i ei ny fane)</a>. <br>","Jeg er kjent med at NAV kan innhente opplysninger som er nødvendige for å behandle søknaden.":"Eg er kjend med at NAV kan hente inn opplysningar som er nødvendige for å behandle søknaden.","Jeg er kjent med at mangelfulle eller feilaktige opplysninger kan medføre krav om tilbakebetaling av feilutbetalt stønad.":"Eg er kjend med at mangelfulle eller feilaktige opplysningar kan føre til at eg får krav om å betale tilbake feilutbetalt stønad.","Spesifikasjon av reisen":"Spesifikasjon av reisa","Hva er formålet med reisen?":"Kva er formålet med reisa?","Reparasjon av spesialutstyr":"Reparasjon av spesialutstyr","Utprøving":"Utprøving","Periodisk kontroll av spesialutstyr":"Periodisk kontroll av spesialutstyr","Annet":"Anna","Oppgi annet formål for reisen":"Gi opp anna formål for reisa","Avreisedato (dd.mm.åååå)":"Avreisedato (dd.mm.åååå)","Avreisetidspunkt (tt:mm)":"Avreisetidspunkt (tt:mm)","Hjemkomstdato (dd.mm.åååå)":"Heimkomstdato (dd.mm.åååå)","Tidspunkt for hjemkomst (tt:mm)":"Tidspunkt for heimkomsten (tt:mm)","Hvor reiste du fra?":"Kvar reiste du frå?","Hvor reiste du til?":"Kvar reiste du til?","Transportmiddel":"Transportmiddel","Buss / trikk / t-bane":"Buss/trikk/t-bane","Båt":"Båt","Fly":"Fly","Tog":"Tog","Bil":"Bil","Drosje":"Drosje","Annet transportmiddel":"Anna transportmiddel","Oppgi alle transportmiddel du brukte for å komme til reisemålet.":"Gi opp alle transportmiddel som du brukte for å kome til reisemålet.","Spesifiser transportmiddel":"Spesifiser transportmiddel","Antall kilometer":"Tal kilometer","kilometer":"kilometer","Brukte du samme reisemåte på returreisen?":"Brukte du den same reisemåten på returreisa?","Svar \"nei\" her hvis du brukte andre transportmiddel på returreisen enn på utreisen.":"Svar \"nei\" her dersom du brukte andre transportmiddel på returreisa enn på utreisa.","Transportmiddel på returreise":"Transportmiddel på returreisa","Andre reiseutgifter":"Andre reiseutgifter","Bompengeutgifter":"Bompengeutgifter","kroner":"kroner","Parkeringsutgifter":"Parkeringsutgifter","Piggdekkavgift":"Piggdekkavgift","Har du vært på reise i mer enn 12 timer og søker kostgodtgjørelse?":"Har du vore på reise i meir enn 12 timar og søkjer kostgodtgjering?","Hvor mange døgn søker du kostgodtgjørelse for?":"Kor mange døgn søkjer du kostgodtgjering for?","døgn":"døgn","Har du hatt overnattingsutgifter?":"Har du hatt overnattingsutgifter?","Hvor mange netter søker du refusjon av overnattingsutgifter for?":"Kor mange netter søkjer du refusjon av overnattingsutgifter for?","netter":"netter","Oppgi adresse på overnattingssted":"Gi opp adressa på overnattingsstaden.","Har du eller din ledsager hatt tapt arbeidsfortjeneste i forbindelse med reisen?":"Har du eller følgjet ditt hatt tapt arbeidsforteneste i samband med reisa?","Hvor mange timer søker du refusjon for tapt arbeidsinntekt?":"For kor mange timar søkjer du refusjon for tapt arbeidsinntekt?","Maksimum 8 timer per døgn.":"Maksimum 8 timar per døgn","timer":"timar","Bruk dette feltet hvis det er noe du ikke har fått gjort rede for i skjemaet, og som du mener NAV bør være klar over.":"Bruk dette feltet dersom det er noko du ikkje har fått gjort greie for i skjemaet, og som du meiner NAV bør vere klar over.","Oppmøtebekreftelse":"Oppmøtestadfesting","Oppmøtebekreftelsen må være signert, datert og må spesifisere formålet med oppmøtet.":"Oppmøtestadfestinga må vere signert, datert og må spesifisere formålet med oppmøtet.","Kvitteringer for transportutgifter":"Kvitteringar for transportutgifter","Kvittering for hotell / overnatting":"Kvittering for hotell/overnatting","Dokumentasjon fra arbeidsgiver på bortfall av inntekt":"Dokumentasjon frå arbeidsgivaren på bortfall av inntekt","Er kontaktadressen din en vegadresse eller postboksadresse":"Er kontaktadressa di ei vegadresse eller ei postboksadresse?","Gyldig fra og med dato (dd.mm.åååå)":"Gyldig frå og med dato (dd.mm.åååå)","Gyldig til og med dato (dd.mm.åååå)":"Gyldig til og med dato (dd.mm.åååå)","Har du hatt med ledsager på reisen?":"Har du hatt med følgje på reisa?","Opplysninger om ledsager":"Opplysningar om følgjet","Her må du oppgi detaljer i forbindelse med reisen din. Hvis du skal oppgi mer enn én reise, klikk på \"ny reise\" nedenfor.":"Her må du gje opp detaljar om reisa di. Viss du skal gje opp meir enn éi reise, klikk på \"ny reise\" nedanfor.","Spesifikasjon av reisutgifter":"Spesifikasjon av reiseutgifter"}}