{"nn-NO":{"Søknad om dekning av utgifter til irislinse":"Søknad om dekning av utgifter til irislinse","Dette skjemaet bruker du om du ønsker å søke om dekning av utgifter til irislinser.":"Bruk dette skjemaet viss du vil søkje om å få dekt utgifter til irislinser.","Du kan søke om å få dekket utgifter du har hatt til å skaffe eller fornye irislinse når en spesialist i øyesykdommer bekrefter at du har behov for det, og at det foreligger aniridi (mangelfullt\r\nutviklet iris) eller pupilledeformitet.":"Du kan søkje om å få dekt utgifter du har hatt til å skaffe eller fornye irislinse dersom ein spesialist på augesjukdomar stadfestar at du treng det, og at du har påvist aniridi (mangelfullt utvikla iris) eller pupilldeformitet.","Hvis du søker om støtte til briller eller andre linser, må du bruke skjemaet <a href=\"https://www.nav.no/soknader/nb/person/hjelpemidler-og-tilrettelegging/syn#NAV100703\" target=\"_blank\">Søknad om hjelpemidler NAV 10-07.03 (åpnes i ny fane).</a>":"Dersom du søkjer om støtte til briller eller andre linser, må du bruke skjemaet <a href=\"https://www.nav.no/soknader/nb/person/hjelpemiddel-og-tilrettelegging/syn#NAV100703\" target=\"_blank\">Søknad om hjelpemiddel NAV 10-07.03 (blir opna i ny fane).</a>","<div><b>Krav til dokumentasjon:</b></div>\nFørste gang du søker om irislinse må du legge ved epikrise/dokumentasjon fra øyelege.":"<div><b>Krav til dokumentasjon:</b></div> Første gong du søkjer om irislinse må du leggje ved epikrise/dokumentasjon frå augelege.","Du må legge ved et pristilbud fra optiker hver gang du søker. Pristilbudet skal gi opplysninger om produktet, pris, styrke, visus og farge m.m. Optiker skal fylle ut pristilbudet i et eget\ntilleggsskjema, signere det og legge det ved søknaden. Tilleggskjemaet finner du her: <a href=\"https://www.nav.no/fyllut/nav100736\" target=\"_blank\">NAV 10-07.36 Pristilbud fra optiker (åpnes i ny fane).</a>":"Du må leggje ved pristilbod frå optikar kvar gong du søkjer. Pristilbodet skal gi opplysningar om produktet, pris, styrke, visus, farge m.m. Optikar skal fylle ut pristilbodet i eit eige tilleggsskjema, signere det og leggje det ved søknaden. Du finn tilleggsskjemaet her: <a href=\"https://www.nav.no/fyllut/nav100736\" target=\"_blank\">NAV 10-07.36 Pristilbod frå optikar (blir opna i ny fane).</a>","NAV Hjelpemiddelsentral vil ikke begynne å behandle søknaden din før vi har fått inn all dokumentasjon.":"NAV Hjelpemiddelsentral vil ikkje byrje å behandle søknaden din før vi har fått inn all dokumentasjon.","Du kan fylle ut søknadsskjemaet selv hvis du ønsker det, eller du kan be optiker eller lege gjøre det for deg. Du må uansett selv signere søknaden.":"Du kan fylle ut søknadsskjemaet på eiga hand viss du ønskjer det, eller du kan be optikar eller lege gjere det for deg. Du må uansett sjølv signere søknaden.","En irislinse varer normalt i ett år. Av og til er det behov for hyppigere utskiftning. Hvis NAV får søknaden mer enn seks måneder etter at irislinsen ble bestilt, kan vi avslå søknaden.":"Ei irislinse varer normalt sett i eitt år. Av og til er det behov for hyppigare utskifting. Dersom NAV får søknaden meir enn seks månader etter at irislinsa blei bestilt, kan vi avslå søknaden.","Du kan lese mer om <a href=\"https://lovdata.no/nav/rundskriv/r10-07i#KAPITTEL_3-3\" target=\"_blank\">vilkår og krav til irislinser på lovdata.no (åpnes i ny fane).</a>":"Du kan lese meir om <a href=\"https://lovdata.no/nav/rundskriv/r10-07i#KAPITTEL_3-3\" target=\"_blank\">vilkår og krav til irislinser på lovdata.no (blir opna i ny fane).</a>","Kommune eller bydel":"Kommune eller bydel","Utgifter":"Utgifter","Har du søkt om dekning av utgifter til irislinse tidligere?":"Har du søkt tidlegare om å få dekt utgifter til irislinse?","Hvis det er første gang du søker om irislinse, må du legge ved bekreftelse eller legeerklæring fra spesialist i øyesykdommer.":"Dersom det er første gong du søkjer om irislinse, må du leggje ved stadfesting eller legeerklæring frå spesialist på augesjukdomar.","Vil du legge ut for beløpet og få refusjon fra NAV?":"Vil du leggje ut for beløpet og få refusjon frå NAV?","Nei, optiker må sende faktura til NAV Hjelpemiddelsentral":"Nei, optikar må sende faktura til NAV Hjelpemiddelsentral","Ja, jeg kan legge ut beløpet og sende kvittering til NAV Hjelpemiddelsentral for refusjon":"Ja, eg kan leggje ut beløpet og sende kvittering til NAV Hjelpemiddelsentral for refusjon","NB! Du må uansett legge ved pristilbud fra optiker, også om du legger ut beløpet og sender kvittering.":"NB! Du må leggje ved pristilbod frå optikar også sjølv om du legg ut beløpet og sender kvittering.","Begrunnelse":"Grunngiving","Beskriv hvorfor du trenger nye irislinser":"Beskriv kvifor du treng nye irislinser","Siden det er første gang du søker trenger vi bekreftelse eller legeerklæring fra spesialist i øyesykdommer.":"Ettersom det er første gong du søkjer, treng vi stadfesting eller legeerklæring frå spesialist på augesjukdomar.","Pristilbud fra optiker, NAV 10-07.36":"Pristilbod frå optikar, NAV 10-07.36","Bekreftelse fra øyespesialist":"Stadfesting frå augespesialist","Tilbudet må inneholde begrunnelse for produktvalg og prisen på irislinsene. Skjemaet finner du her: <a href=\"https://www.nav.no/fyllut/nav100736\" target=\"_blank\">NAV 10-07.36 Pristilbud fra optiker (åpnes i ny fane).</a>":"Tilbodet må grunngje valet av produkt og prisen på irislinsene. Du finn skjemaet her: <a href=\"https://www.nav.no/fyllut/nav100736\" target=\"_blank\">NAV 10-07.36 Pristilbod frå optikar (blir opna i ny fane).</a>","Originalkvittering":"Original kvittering","Du må legge ved originalkvittering som spesifiserer kjøp av irislinse.":"Du må leggje ved original kvittering som spesifiserer kjøp av irislinse."}}