{"nn-NO":{"Flyktning":"Flyktning","Når ble dere samboere?":"Når vart de sambuarar?","Søknad om ytelser til tidligere familiepleier":"Søknad om ytingar til tidlegare familiepleiar","Arbeidet":"Arbeidet","<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV &nbsp;<br>personopplysninger om deg. Dette er nødvendig for at du skal få gode &nbsp;<br>tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til &nbsp;<br>økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>Slik behandlar NAV personopplysningar</h3><p>Når du sender inn ein søknad om yting, vil NAV hente inn og behandle personopplysningar om deg. Dette er nødvendig både for at du skal få gode tenester og ytingane du har rett på, og for at NAV skal kunne innfri plikta etter folketrygdlova kapittel 17 til å bidra til økonomisk tryggleik ved dødsfall.</p><h3>Vi samlar inn og behandlar personopplysningar for å </h3><ul><li>identifisere og kommunisere med deg som er søkjar eller representant for søkjar </li><li>behandle søknaden din</li><li>\tbetale ut ytinga </li></ul>","Har du næringsinntekt? ":"Har du næringsinntekt?","Brutto næringsinntekt per år":"Brutto næringsinntekt per år","Mottok den som ble pleid av deg pensjon fra folketrygden?":"Mottok den som vart pleidd av deg pensjon frå folketrygda?","Permisjon til  dato (dd.mm.åååå)":"Permisjon til  dato (dd.mm.åååå)","Skole utover grunnskole, kurs eller yrkesutdanning":"Skole utover grunnskule, kurs eller yrkesutdanning","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?":"Vil du lesa meir om korleis NAV behandlar personopplysningar i samband med søknaden din?","Dato til":"Dato til","Når opphørte pleieforholdet?":"Når opphøyrde pleieforholdet?","Fast":"Fast","<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med &nbsp;<br>ytelser til tidligere familiepleier blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i ytelser til tidligere familiepleier, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automatisk behandling </h3><p>Stort sett all behandling av personopplysningar i samband med  ytingar til tidlegare familiepleiar blir gjort manuelt. Det vil seie at det er ein saksbehandlar som ser på og behandlar saka di.</p><p>I visse tilfelle vil saka bli behandla automatisk. Ved ei fortløpande yting der <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygda (blir opna i ny fane)</a> blir nytta som utrekningsgrunnlag (til dømes ytingar til tidlegare familiepleiar), vil systemet automatisk endre utbetalinga di ut frå endringar i grunnbeløpet. Dette for å sikre at utbetalinga av ytingar går effektivt</p><p>For deg inneber dette at stønaden din blir endra automatisk i tråd med den årlege justeringa av grunnbeløpet. Når stønaden din blir justert automatisk, er det ikkje ein saksbehandlar som har behandla endringa.</p><p>For å gjennomføre grunnbeløpsregulering blir det nytta følgjande opplysningar</p><ul><li>personnummer</li><li>saks-ID</li><li>type yting</li><li>gjeldande vedtak </li></ul><p>Endringane blir gjort i saksbehandlingssystemet.</p>","Forpleides fødselsnummer eller d-nummer":"Forpleides fødselsnummer eller d-nummer","Deltidsprosent":"Deltidsprosent","Gjør kort rede for hvorfor ditt tilsyn og pleie har vært nødvendig, og hvorfor det forhindret deg i å arbeide":"Gjer kort reie for kvifor tilsynet og pleia di har vore nødvendig, og kvifor det forhindra deg i å arbeida","Informasjon om bankkontonummer":"Informasjon om bankkontonummer","Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"Viss kontonummeret ditt allereie er registrert hos oss, vil pengane bli utbetalte til dette kontonummeret, så lenge du har fått innvilga søknaden. <br><br> Har du ikkje registrert kontonummer hos Nav? Du finn informasjon om korleis du kan registrera kontonummeret ditt på nettsida <a href=\"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (blir opna i ny fane)</a>. <br> <br> Er du usikker på om kontonummeret ditt er registrert kan du sjekka dette ved å logga inn på Ditt Nav eller ta kontakt med oss på telefon 55 55 33 33.","Utenlandsk":"Utenlandsk","<p>Er du ugift, under 67 år og har hatt tilsyn med og pleie av noen som har stått deg nær, kan du ha rett til pengestøtte.</p><p>Pleieforholdet må ha</p><ul><li>vart i minst 5 år</li><li>gjort det umulig for deg å arbeide og forsørge deg selv under pleieforholdet</li><li>gjort at du ikke kan forsørge deg selv gjennom eget arbeid når pleieforholdet er slutt</li></ul><p>Den personen du pleide må ha vært medlem i folketrygden i minst 5 år frem til pleieforholdet tok slutt.</p><p>Du må også være medlem i folketrygden.</p>":"<p>Er du ugift, under 67 år og har hatt tilsyn med og pleie av nokon som har stått deg nær, kan du ha rett til pengestøtte.</p>\n<p>Pleieforholdet må ha</p>\n<ul><li>vart i minst 5 år</li>\n<li>gjort det umogleg for deg å arbeide og forsørgje deg sjølv under pleieforholdet</li><li>gjort at du ikkje kan forsørgje deg sjølv gjennom eige arbeid når pleieforholdet er slutt</li></ul><p>Den personen du pleidde må ha vore medlem i folketrygda i minst 5 år frem til pleieforholdet tok slutt.</p><p>Du må også vere medlem i folketrygda.</p>","Er du eller skal du i permisjon?":"Er du eller skal du i permisjon?","Permisjon fra dato (dd.mm.åååå)":"Permisjon frå dato (dd.mm.åååå)","Avdød ektefelle eller partner":"Avdød ektefelle eller partnar","Har du i minst fem år vært hjemme og hatt nødvendig tilsyn og pleie med":"Har du i minst fem år vore heime og hatt nødvendig tilsyn og pleie med","Eksamensår":"Eksamensår","Sesongarbeid":"Sesongarbeid","Avdødes fødselsnummer eller d-nummer":"Avdødes fødselsnummer eller d-nummer","Fremtidig sluttdato":"Fremtidig sluttdato","Avdødes fornavn":"Avdødes fornamn","Bodd og/eller arbeidet":"Budd og/eller arbeidde","Foreldre":"Foreldre","Inntekt og formue":"Inntekt og formue","Var du under pleieforholdet i det vesentlige helt forhindret fra å forsørge deg selv ved annen virksomhet enn forpleining?":"Var du under pleieforholdet i det vesentlege heilt forhindra frå å forsørgja deg sjølv ved anna verksemd enn forpleining?"," Personinntekt fra næring.":"Personinntekt frå næring","<p>Verdi av egen bolig regnes ikke med.</p>":"<p>Verdi av eigen bustad skal her ikkje takast med.</p>","Turnus":"Turnus"," Har du inntektsgivende arbeid?":"Har du inntektsgivande arbeid?","Pensjonsordning (institusjon, mv)":"Pensjonsordning (institusjon, mv)","Forpleides etternavn":"Forpleides etternamn","Arbeidsgivers/virksomhetens navn":"Arbeidsgivers/namnet for verksemda","Legg til flere utdanninger":"Legg til fleire utdanningar","Brutto arbeidsinntekt per år":"Brutto arbeidsinntekt per år","Har du skole utover grunnskole, kurs eller yrkesutdanning?":"Har du skule utover grunnskule, kurs eller yrkesutdanning","Sivilstatus":"Sivilstatus","Ugift":"Ugift","Bodde vedkommende i Norge i pleieperioden?":"Budde vedkommande i Noreg i pleieperioden?","Yrke/stilling":"Yrke/stilling","Dokumentasjon av formue":"Dokumentasjon av formue","Behandling av personopplysninger i søknaden":"Behandling av personopplysningar i søknaden","Skilt":"Separert","Avdødes etternavn":"Avdødes etternamn","Gift eller partner":"Gift eller partnar","Bodd og/eller arbeidet utenfor Norge etter fylte 16 år":"Budd og/eller arbeidet utanfor Noreg etter fylte 16 år","Bodd":"Budd","Varighet":"Varighet","Hva er din sivilstatus?":"Kva er sivilstatusen din?","Annen nærstående":"Annen nærståande","Har du og samboeren din vært gift med hverandre?":"Har du og sambuaren din vore gift med kvarandre?","Brutto inntekt fra kapital eller formue per år":"Brutto inntekt frå kapital eller formue per år","<h3><strong>Personvernerklæringen i NAV</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3><strong>Personvernerklæringa i NAV</strong></h3><p>Her kan du lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">korleis NAV behandlar personopplysningar (blir opna i ny fane)</a>.</p>","Opplysninger om utdanning":"Opplysningar om utdanning","Har du inntekt fra kapital eller formue?":"Har du inntekt frå kapital eller formue?","<h3>Hvor lenge lagres personopplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter &nbsp;<br>økonomiregelverkets bestemmelser.</p>":"<h3>Kor lenge blir personopplysningar lagra</h3><p>Personopplysningane blir i tråd med føresegnene i økonomiregelverket lagra i 10 år etter siste utbetaling.</p>","Du og samboeren din har dere, eller har dere hatt felles barn?":"Du og sambuaren din har de, eller har de hatt felles barn?","Bruttobeløp per år":"Bruttobeløp per år","Har du bodd og/eller arbeidet utenfor Norge etter fylte 16 år?":"Har du budd og/eller arbeidet utanfor Noreg etter fylte 16 år?","Norsk":"Norsk","Har du formue som bankinnskudd, aksjer, obligasjoner eller annen omsettelig formue?":"Har du formue som bankinnskot, aksjar, obligasjonar eller annan omsetteleg formue?","Når begynte pleieforholdet?":"Når byrja pleieforholdet?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Jeg bekrefter at opplysningene er gitt etter beste skjønn og overbevisning og så fullstendig som det har vært mulig.":"Eg er kjend med at Nav kan innhenta dei opplysningane som er nødvendige for å avgjera søknaden. Eg stadfestar at opplysningane er gitt etter beste skjønn og overtyding og så fullstendig som det har vore mogleg.","Dokumentasjon på formue som bankinnskudd, aksjer, obligasjoner eller annen omsettelig formue  ":"Dokumentasjon på formue som bankinnskot, aksjar, obligasjonar eller annan omsetteleg formue","Startdato":"Startdato","Utenlandsopphold":"Utenlandsopphold","Dato fra":"Dato frå","Arbeidsgivers navn og adresse":"Namnet og adressa til arbeidsgivar","Midlertidig":"Midlertidig","Fra hvilken ordning?":"Frå kva ordning?","Pleieforholdet":"Pleieforholdet","Nåværende arbeid":"Noverande arbeid","Adresse":"Adresse","Utdanning":"Utdanning","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være den du har pleiet, barn du har omsorg for, ny ektefelle eller samboer, eller verge som har rett til å representere deg overfor NAV.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, &nbsp;<br>statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og &nbsp;<br>arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra NAV, for eksempel &nbsp;<br>alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er &nbsp;<br>aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også &nbsp;<br>samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul><p>Om den pleide kan vi ha behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>opplysninger om pleieforholdet</li><li>opplysninger om den pleide mottok pensjon fra folketrygden</li><li>informasjon om den pleide bodde i Norge i pleieperioden</li></ul>":"<h3>Vi hentar informasjonen vi treng </h3><p>For å behandle søknaden din hentar vi inn opplysningar om deg som søkjer, og om tredjepersonar som er relevante for søknaden din. Relevante tredjepersonar kan vere den du har pleidd, barn du har omsorg for, ein ny ektefelle/sambuar, eller ei verje som har rett til å representere deg overfor NAV.<p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen, kan vi hente inn følgjande </p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse,  statsborgarskap, sivilstand)</li><li>inntektsinformasjon frå Skatteetaten (informasjon om skattepliktig  inntekt inneverande år)</li><li>opplysningar frå Arbeidsgivar- og arbeidstakarregisteret om arbeidsforhold</li><li>opplysningar om anna fortløpande støtte frå NAV (til dømes alderspensjon eller uføretrygd)</li><li>informasjon frå utanlandske trygdemakter (der dette er aktuelt)</li><li>informasjon frå Lånekassen for å verifisere utdanning (der dette er  aktuelt)</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul>\n<p>Dersom det er relevant i samband med aktivitetsplikta, kan vi også  \nsamle inn opplysningar frå interne system som m.a. Arbeidssøkjarregisteret.</p><p>Om tredjepersonar som er knytte til søkjaren, kan vi ha behov for å hente inn følgjande opplysningar</p><ul><li>namn</li><li>fødselsnummer</li><li>om vedkomande har hatt eller har felles barn med søkjar </li><li>sivilstand</li></ul>\n<p>Vi kan ha behov for å hente inn følgjande når det gjeld personen du har pleidd</p><ul><li>namn</li><li>fødselsnummer</li><li>opplysningar om pleieforholdet</li><li>opplysningar om kor vidt den pleidde fekk pensjon frå folketrygd</li><li>informasjon om kor vidt den pleidde budde i Noreg i pleieperioden</li></ul>","Har du arbeidsinntekt?":"Har du arbeidsinntekt?","Var du under pleieforholdet i det vesentlige delvis forhindret fra å forsørge deg selv ved annen virksomhet enn forpleining?":"Var du under pleieforholdet i det vesentlege devis forhindra frå å forsørgja deg sjølv ved anna verksemd enn forpleining?","Har du pensjon eller andre trygdeytelser?":"Har du pensjon eller andre trygdeytingar?","Jobber du deltid?":"Jobber du deltid?","<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om ytelser til tidligere familiepleier utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av opplysningar</h3><p>I samband med behandlinga av søknaden om ytingar til tidlegare familiepleiar utleverer vi enkelte personopplysningar til andre mottakarar. Utleveringa skjer som  oftast i tilknyting til innhenting av opplysningar for å dokumentere at NAV  har lov til å samle inn informasjon om identifiserte enkeltpersonar. For  søkjarar med utanlandsk tilknyting kan det i tillegg bli utlevert informasjon til trygdemakter i andre land.</p>","Oppgi type arbeidsforhold":"Oppgi type arbeidsforhold","Forpleides fornavn":"Forpleides fornamn","Avdødes statsborgerskap":"Avdødes statsborgarskap"},"en":{"Flyktning":"Refugee","Når ble dere samboere?":"When did you start living together?","Søknad om ytelser til tidligere familiepleier":"Application for benefits to former family caregivers","Arbeidet":"Worked","<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV &nbsp;<br>personopplysninger om deg. Dette er nødvendig for at du skal få gode &nbsp;<br>tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til &nbsp;<br>økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>How NAV processes your personal data</h3><p>NAV needs some personal information about you in order to process your benefits application. We cannot offer the correct services or benefits without this information. NAV is obligated to help find the best solution to ensure the economic security of anyone following the death of a parent, spouse or guardian – pursuant to Chapter 17 of the National Insurance Act.</p><h3>We collect and process personal data to</h3><ul><li>identify and communicate with you as an applicant or representative of an applicant</li><li>process your application</li><li>pay your benefits</li></ul>","Har du næringsinntekt? ":"Do you have self-employment income? ","Brutto næringsinntekt per år":"Gross annual self-employment income","Mottok den som ble pleid av deg pensjon fra folketrygden?":"Did the care recipient receive a pension from National Insurance?","Permisjon til  dato (dd.mm.åååå)":"Leave to date (dd.mm.yyyy)","Skole utover grunnskole, kurs eller yrkesutdanning":"Education beyond compulsory education, courses, or vocational education","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?":"Would you like to read more about how NAV processes personal information in connection with your application?","Dato til":"Date to","Når opphørte pleieforholdet?":"When did the care relationship end?","Fast":"Permanent","<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med &nbsp;<br>ytelser til tidligere familiepleier blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i ytelser til tidligere familiepleier, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automatic processing</h3><p>Virtually all processing of personal data in connection with benefit for former family caregivers is done manually. This means that there is a case handler who looks at and processes your case.</p><p>Automatic processing of cases is done in certain situations. In the case of an ongoing benefits that use the <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">the basic amount in the National Insurance Scheme (opens in new tab)</a> as a basis for calculation (such as benefit for former family caregivers), the system will automatically change your payment based on changes in the national basic amount. This is done to ensure that the payment of benefits takes place efficiently.</p><p>For you, this means that your benefits will automatically change in line with the annual adjustment of the basic amount. When your benefits are adjusted automatically, there is no case handler who processed the change.</p><p>The following information is used to implement the basic amount adjustment</p><ul><li>national identification number</li><li>case ID</li><li>type of benefits</li><li>current applicable decision</li></ul><p>The changes are made in the case processing system itself.</p>","Forpleides fødselsnummer eller d-nummer":"Care recipient’s national identity number or D number","Deltidsprosent":"Part-time percentage of FTE","Gjør kort rede for hvorfor ditt tilsyn og pleie har vært nødvendig, og hvorfor det forhindret deg i å arbeide":"Please provide a brief explanation why your care was necessary and why it prevented you from working","Informasjon om bankkontonummer":"Information about bank account number","Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"If you have already registered your bank account number with us, payments will be made to this bank account, provided your application is granted. <br><br> Have you not registered a bank account with NAV? You can find information about how to register your bank account number on the website <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Change account number (opens in a new tab)</a>. <br> <br> Not sure if your bank account number is registered? You can check this by logging in to Ditt NAV or by calling us at 55 55 33 33.","Utenlandsk":"Foreign","<p>Er du ugift, under 67 år og har hatt tilsyn med og pleie av noen som har stått deg nær, kan du ha rett til pengestøtte.</p><p>Pleieforholdet må ha</p><ul><li>vart i minst 5 år</li><li>gjort det umulig for deg å arbeide og forsørge deg selv under pleieforholdet</li><li>gjort at du ikke kan forsørge deg selv gjennom eget arbeid når pleieforholdet er slutt</li></ul><p>Den personen du pleide må ha vært medlem i folketrygden i minst 5 år frem til pleieforholdet tok slutt.</p><p>Du må også være medlem i folketrygden.</p>":"<p>Are you unmarried, under the age of 67, and have looked after and cared for a person who was close to you, you may be entitled to financial support.</p>\n<p>The period of care must have</p>\n<ul><li>lasted at least 5 years</li>\n<li>made it impossible for you to work and support yourself during the period of care</li><li>meant that you are unable to support yourself by working after the period of care has ended</li></ul>\n<p>The person you looked after must have been a member of the Norwegian National Insurance Scheme for at least 5 years by the time the period of care ended. </p>\n<p>In addition, you must be a member of the Norwegian National Insurance Scheme.</p>","Er du eller skal du i permisjon?":"Are you or will you go on leave?","Permisjon fra dato (dd.mm.åååå)":"Leave from date (dd.mm.yyyy)","Avdød ektefelle eller partner":"Deceased spouse or partner","Har du i minst fem år vært hjemme og hatt nødvendig tilsyn og pleie med":"Have you, for a period of at least five years, stayed home and provided necessary care for","Eksamensår":"Year of examination","Sesongarbeid":"Seasonal","Avdødes fødselsnummer eller d-nummer":"Deceased’s national identity number or D number","Fremtidig sluttdato":"Future end date","Avdødes fornavn":"Deceased’s first name(s)","Bodd og/eller arbeidet":"Loved and/or worked","Foreldre":"Parent(s)","Inntekt og formue":"Income and assets","Var du under pleieforholdet i det vesentlige helt forhindret fra å forsørge deg selv ved annen virksomhet enn forpleining?":"Were you, during the care period, for the most part completely prevented from providing for yourself through an activity beyond providing care?"," Personinntekt fra næring.":" Personal income from self-employment.","<p>Verdi av egen bolig regnes ikke med.</p>":"<p>Do not include the value of your home, if you own it.</p>","Turnus":"Rota"," Har du inntektsgivende arbeid?":" Are you gainfully employed?","Pensjonsordning (institusjon, mv)":"Pension scheme (institution, etc.)","Forpleides etternavn":"Care recipient’s last name","Arbeidsgivers/virksomhetens navn":"Employer’s/enterprise’s name","Legg til flere utdanninger":"Add additional educations","Brutto arbeidsinntekt per år":"Gross annual earned income","Har du skole utover grunnskole, kurs eller yrkesutdanning?":"Do you have any education beyond compulsory education, courses, or vocational education?","Sivilstatus":"Marital status","Ugift":"Unmarried","Bodde vedkommende i Norge i pleieperioden?":"Did the care recipient live in Norway during the care period?","Yrke/stilling":"Occupation/position","Dokumentasjon av formue":"Documentation of assets","Behandling av personopplysninger i søknaden":"Processing of personal information in the application","Skilt":"Divorced","Avdødes etternavn":"Deceased’s last name","Gift eller partner":"Married or partner","Bodd og/eller arbeidet utenfor Norge etter fylte 16 år":"Lived and/or worked outside of Norway since turning 16 years old","Bodd":"Lived","Varighet":"Duration","Hva er din sivilstatus?":"What is your marital status?","Annen nærstående":"Other close person(s)","Har du og samboeren din vært gift med hverandre?":"Have you and your cohabitant previously been married?","Brutto inntekt fra kapital eller formue per år":"Gross annual capital or asset income","<h3><strong>Personvernerklæringen i NAV</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3><strong>NAV's Privacy Policy</strong></h3><p>Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how NAV processes personal data here (opens in new tab)</a>.</p>","Opplysninger om utdanning":"Information about education","Har du inntekt fra kapital eller formue?":"Do you have income from capital or assets?","<h3>Hvor lenge lagres personopplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter &nbsp;<br>økonomiregelverkets bestemmelser.</p>":"<h3>How long is your data stored?</h3><p>Personal data is stored for 10 years after the last payment in accordance with the provisions of the financial regulations.</p>","Du og samboeren din har dere, eller har dere hatt felles barn?":"Do you have, or have you had, children with your cohabitant partner?","Bruttobeløp per år":"Gross annual amount","Har du bodd og/eller arbeidet utenfor Norge etter fylte 16 år?":"Have you lived and/or worked outside of Norway since you turned 16 years old?","Norsk":"Norwegian","Har du formue som bankinnskudd, aksjer, obligasjoner eller annen omsettelig formue?":"Do you have other assets, such as bank deposits, shares, bonds or other marketable assets?","Når begynte pleieforholdet?":"When did the care relationship start?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Jeg bekrefter at opplysningene er gitt etter beste skjønn og overbevisning og så fullstendig som det har vært mulig.":"I am aware that NAV may collect any information necessary to process my application. I confirm that the information provided is correct and complete, to the best of my understanding and ability.","Dokumentasjon på formue som bankinnskudd, aksjer, obligasjoner eller annen omsettelig formue  ":"Documentation of assets, such as bank deposits, shares, bonds or other marketable assets","Startdato":"Start date","Utenlandsopphold":"Stays abroad","Dato fra":"Date from","Arbeidsgivers navn og adresse":"Employer’s name and address","Midlertidig":"Temporary","Fra hvilken ordning?":"From which scheme?","Pleieforholdet":"Care relationship","Nåværende arbeid":"Current employment situation","Adresse":"Address","Utdanning":"Education","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være den du har pleiet, barn du har omsorg for, ny ektefelle eller samboer, eller verge som har rett til å representere deg overfor NAV.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, &nbsp;<br>statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og &nbsp;<br>arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra NAV, for eksempel &nbsp;<br>alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er &nbsp;<br>aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også &nbsp;<br>samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul><p>Om den pleide kan vi ha behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>opplysninger om pleieforholdet</li><li>opplysninger om den pleide mottok pensjon fra folketrygden</li><li>informasjon om den pleide bodde i Norge i pleieperioden</li></ul>":"<h3>We collect all the information we need</h3><p>In order to process your application, we need to gather information about you as the applicant and information about others that is relevant to your application. Relevant third persons can be the person you have been caring for, any children in your care, a new spouse or cohabitant, or a guardian who is authorized to represent you in matters involving NAV.</p><p>In addition to the information you provide during the application process, NAV is also authorised to collect</p><ul><li>personal data from the National Population Register (national identification number, address, nationality, marital status)</li><li>income information from the Norwegian Tax Administration (information on taxable income for the current year)</li><li>information about employment from employers and the National Register of Employees</li><li>information about other benefits you may be receiving from NAV (such as retirement pension or disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information from the Norwegian State Educational Loan Fund to verify education/training (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>If relevant in connection with the activity obligation, we may also collect information from internal systems such as the Register of Jobseekers.</p><p>With regard to third persons connected with the applicant we may need to collect</p><ul><li>name</li><li>national identity number</li><li>if, or the extent of, this person had/has common children with the applicant</li><li>marital status</li></ul>\n<p>About the person receiving care, we may need to collect<p>\n<ul>\n<li>their name</li>\n<li>their national identity number</li>\n<li>information about the nature of the care</li>\n<li>information about whether the person receiving care received a pension through national insurance</li>\n<li>information about whether the person receiving care was resident in Norway during the care period</li>\n</ul","Har du arbeidsinntekt?":"Do you have any earned income?","Var du under pleieforholdet i det vesentlige delvis forhindret fra å forsørge deg selv ved annen virksomhet enn forpleining?":"Were you, during the care period, for the most part partially prevented from providing for yourself through an activity beyond providing care?","Har du pensjon eller andre trygdeytelser?":"Do you receive pension or other national insurance benefits?","Jobber du deltid?":"Do you work part-time?","<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om ytelser til tidligere familiepleier utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Release of information</h3><p>In connection with processing applications for benefit for former family caregivers, we disclose certain personal data to other recipients. Disclosure usually takes place in connection with the collection of information to prove that NAV is authorised to collect information about the identified individuals. For applicants with a connection abroad, information may also be provided to the national insurance/social security authorities of other countries.</p>","Oppgi type arbeidsforhold":"Please describe type of employment","Forpleides fornavn":"Care recipient’s first name(s)","Avdødes statsborgerskap":"Deceased’s citizenship"},"nb-NO":{"Flyktning":"Flyktning","Når ble dere samboere?":"Når ble dere samboere?","Søknad om ytelser til tidligere familiepleier":"Søknad om ytelser til tidligere familiepleier","Arbeidet":"Arbeidet","<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV &nbsp;<br>personopplysninger om deg. Dette er nødvendig for at du skal få gode &nbsp;<br>tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til &nbsp;<br>økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>Slik behandler NAV personopplysninger</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV &nbsp;<br>personopplysninger om deg. Dette er nødvendig for at du skal få gode &nbsp;<br>tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til &nbsp;<br>økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>","Har du næringsinntekt? ":"Har du næringsinntekt? ","Brutto næringsinntekt per år":"Brutto næringsinntekt per år","Mottok den som ble pleid av deg pensjon fra folketrygden?":"Mottok den som ble pleid av deg pensjon fra folketrygden?","Permisjon til  dato (dd.mm.åååå)":"Permisjon til  dato (dd.mm.åååå)","Skole utover grunnskole, kurs eller yrkesutdanning":"Skole utover grunnskole, kurs eller yrkesutdanning","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?":"Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?","Dato til":"Dato til","Når opphørte pleieforholdet?":"Når opphørte pleieforholdet?","Fast":"Fast","<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med &nbsp;<br>ytelser til tidligere familiepleier blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i ytelser til tidligere familiepleier, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>":"<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med &nbsp;<br>ytelser til tidligere familiepleier blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i ytelser til tidligere familiepleier, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet.</p>","Forpleides fødselsnummer eller d-nummer":"Forpleides fødselsnummer eller d-nummer","Deltidsprosent":"Deltidsprosent","Gjør kort rede for hvorfor ditt tilsyn og pleie har vært nødvendig, og hvorfor det forhindret deg i å arbeide":"Gjør kort rede for hvorfor ditt tilsyn og pleie har vært nødvendig, og hvorfor det forhindret deg i å arbeide","Informasjon om bankkontonummer":"Informasjon om bankkontonummer","Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.","Utenlandsk":"Utenlandsk","<p>Er du ugift, under 67 år og har hatt tilsyn med og pleie av noen som har stått deg nær, kan du ha rett til pengestøtte.</p><p>Pleieforholdet må ha</p><ul><li>vart i minst 5 år</li><li>gjort det umulig for deg å arbeide og forsørge deg selv under pleieforholdet</li><li>gjort at du ikke kan forsørge deg selv gjennom eget arbeid når pleieforholdet er slutt</li></ul><p>Den personen du pleide må ha vært medlem i folketrygden i minst 5 år frem til pleieforholdet tok slutt.</p><p>Du må også være medlem i folketrygden.</p>":"<p>Er du ugift, under 67 år og har hatt tilsyn med og pleie av noen som har stått deg nær, kan du ha rett til pengestøtte.</p><p>Pleieforholdet må ha</p><ul><li>vart i minst 5 år</li><li>gjort det umulig for deg å arbeide og forsørge deg selv under pleieforholdet</li><li>gjort at du ikke kan forsørge deg selv gjennom eget arbeid når pleieforholdet er slutt</li></ul><p>Den personen du pleide må ha vært medlem i folketrygden i minst 5 år frem til pleieforholdet tok slutt.</p><p>Du må også være medlem i folketrygden.</p>","Er du eller skal du i permisjon?":"Er du eller skal du i permisjon?","Permisjon fra dato (dd.mm.åååå)":"Permisjon fra dato (dd.mm.åååå)","Avdød ektefelle eller partner":"Avdød ektefelle eller partner","Har du i minst fem år vært hjemme og hatt nødvendig tilsyn og pleie med":"Har du i minst fem år vært hjemme og hatt nødvendig tilsyn og pleie med","Eksamensår":"Eksamensår","Sesongarbeid":"Sesongarbeid","Avdødes fødselsnummer eller d-nummer":"Avdødes fødselsnummer eller d-nummer","Fremtidig sluttdato":"Fremtidig sluttdato","Avdødes fornavn":"Avdødes fornavn","Bodd og/eller arbeidet":"Bodd og/eller arbeidet","Foreldre":"Foreldre","Inntekt og formue":"Inntekt og formue","Var du under pleieforholdet i det vesentlige helt forhindret fra å forsørge deg selv ved annen virksomhet enn forpleining?":"Var du under pleieforholdet i det vesentlige helt forhindret fra å forsørge deg selv ved annen virksomhet enn forpleining?"," Personinntekt fra næring.":" Personinntekt fra næring.","<p>Verdi av egen bolig regnes ikke med.</p>":"<p>Verdi av egen bolig regnes ikke med.</p>","Turnus":"Turnus"," Har du inntektsgivende arbeid?":" Har du inntektsgivende arbeid?","Pensjonsordning (institusjon, mv)":"Pensjonsordning (institusjon, mv)","Forpleides etternavn":"Forpleides etternavn","Arbeidsgivers/virksomhetens navn":"Arbeidsgivers/virksomhetens navn","Legg til flere utdanninger":"Legg til flere utdanninger","Brutto arbeidsinntekt per år":"Brutto arbeidsinntekt per år","Har du skole utover grunnskole, kurs eller yrkesutdanning?":"Har du skole utover grunnskole, kurs eller yrkesutdanning?","Sivilstatus":"Sivilstatus","Ugift":"Ugift","Bodde vedkommende i Norge i pleieperioden?":"Bodde vedkommende i Norge i pleieperioden?","Yrke/stilling":"Yrke/stilling","Dokumentasjon av formue":"Dokumentasjon av formue","Behandling av personopplysninger i søknaden":"Behandling av personopplysninger i søknaden","Skilt":"Skilt","Avdødes etternavn":"Avdødes etternavn","Gift eller partner":"Gift eller partner","Bodd og/eller arbeidet utenfor Norge etter fylte 16 år":"Bodd og/eller arbeidet utenfor Norge etter fylte 16 år","Bodd":"Bodd","Varighet":"Varighet","Hva er din sivilstatus?":"Hva er din sivilstatus?","Annen nærstående":"Annen nærstående","Har du og samboeren din vært gift med hverandre?":"Har du og samboeren din vært gift med hverandre?","Brutto inntekt fra kapital eller formue per år":"Brutto inntekt fra kapital eller formue per år","<h3><strong>Personvernerklæringen i NAV</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3><strong>Personvernerklæringen i NAV</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>","Opplysninger om utdanning":"Opplysninger om utdanning","Har du inntekt fra kapital eller formue?":"Har du inntekt fra kapital eller formue?","<h3>Hvor lenge lagres personopplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter &nbsp;<br>økonomiregelverkets bestemmelser.</p>":"<h3>Hvor lenge lagres personopplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter &nbsp;<br>økonomiregelverkets bestemmelser.</p>","Du og samboeren din har dere, eller har dere hatt felles barn?":"Du og samboeren din har dere, eller har dere hatt felles barn?","Bruttobeløp per år":"Bruttobeløp per år","Har du bodd og/eller arbeidet utenfor Norge etter fylte 16 år?":"Har du bodd og/eller arbeidet utenfor Norge etter fylte 16 år?","Norsk":"Norsk","Har du formue som bankinnskudd, aksjer, obligasjoner eller annen omsettelig formue?":"Har du formue som bankinnskudd, aksjer, obligasjoner eller annen omsettelig formue?","Når begynte pleieforholdet?":"Når begynte pleieforholdet?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Jeg bekrefter at opplysningene er gitt etter beste skjønn og overbevisning og så fullstendig som det har vært mulig.":"Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Jeg bekrefter at opplysningene er gitt etter beste skjønn og overbevisning og så fullstendig som det har vært mulig.","Dokumentasjon på formue som bankinnskudd, aksjer, obligasjoner eller annen omsettelig formue  ":"Dokumentasjon på formue som bankinnskudd, aksjer, obligasjoner eller annen omsettelig formue  ","Startdato":"Startdato","Utenlandsopphold":"Utenlandsopphold","Dato fra":"Dato fra","Arbeidsgivers navn og adresse":"Arbeidsgivers navn og adresse","Midlertidig":"Midlertidig","Fra hvilken ordning?":"Fra hvilken ordning?","Pleieforholdet":"Pleieforholdet","Nåværende arbeid":"Nåværende arbeid","Adresse":"Adresse","Utdanning":"Utdanning","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være den du har pleiet, barn du har omsorg for, ny ektefelle eller samboer, eller verge som har rett til å representere deg overfor NAV.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, &nbsp;<br>statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og &nbsp;<br>arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra NAV, for eksempel &nbsp;<br>alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er &nbsp;<br>aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også &nbsp;<br>samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul><p>Om den pleide kan vi ha behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>opplysninger om pleieforholdet</li><li>opplysninger om den pleide mottok pensjon fra folketrygden</li><li>informasjon om den pleide bodde i Norge i pleieperioden</li></ul>":"<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være den du har pleiet, barn du har omsorg for, ny ektefelle eller samboer, eller verge som har rett til å representere deg overfor NAV.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, &nbsp;<br>statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og &nbsp;<br>arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra NAV, for eksempel &nbsp;<br>alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er &nbsp;<br>aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også &nbsp;<br>samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul><p>Om den pleide kan vi ha behov for å hente inn</p><ul><li>navn</li><li>fødselsnummer</li><li>opplysninger om pleieforholdet</li><li>opplysninger om den pleide mottok pensjon fra folketrygden</li><li>informasjon om den pleide bodde i Norge i pleieperioden</li></ul>","Har du arbeidsinntekt?":"Har du arbeidsinntekt?","Var du under pleieforholdet i det vesentlige delvis forhindret fra å forsørge deg selv ved annen virksomhet enn forpleining?":"Var du under pleieforholdet i det vesentlige delvis forhindret fra å forsørge deg selv ved annen virksomhet enn forpleining?","Har du pensjon eller andre trygdeytelser?":"Har du pensjon eller andre trygdeytelser?","Jobber du deltid?":"Jobber du deltid?","<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om ytelser til tidligere familiepleier utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av opplysninger</h3><p>I forbindelse med behandling av søknad om ytelser til tidligere familiepleier utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at NAV har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>","Oppgi type arbeidsforhold":"Oppgi type arbeidsforhold","Forpleides fornavn":"Forpleides fornavn","Avdødes statsborgerskap":"Avdødes statsborgerskap"}}