{"nn-NO":{"<b>Legeerklæringen fylles ut av legen og honoreres etter takst L 40.</b>\n<br><br>\nFor å få stønad til bil må søker ha så dårlig funksjon at han eller hun ikke er i stand til å bruke offentlig transport, eller er så\ndårlig at det ikke er rimelig å forlange det. For de som søker stønad til kassebil (gruppe 2), så er kravet særlig strengt. Søkeren\nmå ha så dårlig gangfunksjon at det er nødvendig med heis eller rampe for å komme ut/inn av bilen. Det kan også gis stønad til\nspesialtilpasset kassebil til de som har sterkt begrenset gangfunksjon. I tillegg kan det også gis stønad til spesialtilpasset\nkassebil til personer som grunnet utagerende adferd må skjermes fra førermiljøet i bilen av trafikksikkerhetshensyn.\n<br><br>\n<b>Legen må beskrive både sykdommen og funksjonstapet tydelig slik at NAV får en konkret og riktig fremstilling av den faktiske\nfunksjonsnedsettelsen.</b>\n":"<b>Legeerklæringa skal fyllast ut av legen og blir honorert etter takst L40.</b><br><br>For å få stønad til bil må søkjaren ha så dårleg funksjon at han eller ho ikkje er i stand til å bruke offentleg transport, eller så dårleg at det ikkje er rimeleg å krevje det. For dei som søkjer stønad til kassebil (gruppe 2), er kravet særleg strengt. Søkjaren må ha så dårleg gangfunksjon at det er nødvendig med heis eller rampe for å kome ut av / inn i bilen. NAV kan også gi stønad til spesialtilpassa kassebil til dei som har sterkt avgrensa gangfunksjon. I tillegg kan NAV også gi stønad til spesialtilpassa kassebil til personar som på grunn av utagerande åtferd må skjermast frå førarmiljøet i bilen av omsyn til trafikktryggleiken. <br><br> <b>Legen må beskrive både sjukdommen og funksjonstapet slik at NAV får ei konkret og rett framstilling av den faktiske funksjonsnedsetjinga. ","Legekontorets adresse":"Adressa til legekontoret","Tilfredsstiller bruker kravene som stilles i førerkortforskriften for å være fører av motorkjøretøy?":"Tilfredsstiller brukaren krava som blir stilte i førarkortforskrifta for å vere førar av motorkøyretøy?","Gi en faglig begrunnelse for hvorfor søker ikke tilfredsstiller kravene":"Grunngi fagleg kvifor søkjaren ikkje tilfredsstiller krava","Er det mer enn 50 prosent sannsynlig at bruker oppfyller kravene i førerkortforskriften om to år?":"Er det meir enn 50 prosent sannsynleg at brukaren oppfyller krava i førarkortforskrifta om to år?","Kan søkeren, ut ifra en medisinsk vurdering, reise med tog, buss eller andre kollektive transportmidler alene?":"Kan søkjaren, ut frå ei medisinsk vurdering, reise med tog, buss eller andre kollektive transportmiddel åleine?","Kan søkeren, ut ifra en medisinsk vurdering, reise med tog, buss eller andre kollektive transportmidler, hvis hen har følge?":"Kan søkjaren, ut frå ei medisinsk vurdering, reise med tog, buss eller andre kollektive transportmiddel, dersom vedkomande har følgje?","Beskriv hvorfor søkeren ikke kan reise kollektivt hvis hen har med følge":"Gjer greie for kvifor søkjaren ikkje kan reise kollektivt dersom vedkomande har med følgje","Kan søkeren, ut ifra en medisinsk vurdering, reise med drosje eller spesiell transport alene? ":"Kan søkjaren, ut frå ei medisinsk vurdering, reise med drosje eller spesiell transport åleine?","Kan søkeren, ut ifra en medisinsk vurdering, reise med drosje eller spesiell transport hvis hen har med følge? ":"Kan søkjaren, ut frå ei medisinsk vurdering, reise med drosje eller spesiell transport dersom vedkomande har med følgje?","Beskriv hvorfor søkeren ikke kan reise med drosje eller spesialtransport hvis hen har med følge":"Gjer greie for kvifor søkjaren ikkje kan reise med drosje eller spesialtransport dersom vedkomande ikkje har med følgje","Er søker i stand til å gå?":"Er søkjaren i stand til å gå?","Er vedkommende avhengig av heis eller rampe for å komme seg inn og ut av kjøretøyet?":"Er vedkomande avhengig av heis eller rampe for å kome seg inn i eller ut av køyretøyet?","Er psykiske lidelser til hinder for å reise kollektivt?":"Er psykiske lidingar til hinder for å reise kollektivt?","Har søkeren forsøkt eksponeringsterapi for å trene på å reise kollektivt?":"Har søkjaren prøvd eksponeringsterapi for å trene på å reise kollektivt?","Når angst er årsaken til at brukeren ikke kan bruke offentlig transport, så kreves det at eksponeringsterapi skal\nvære forsøkt.":"Når angst er årsaka til at brukaren ikkje kan bruke offentleg transport, så blir det kravd at det skal vere prøvd med eksponeringsterapi.","Beskriv hvilke tiltak som er gjennomført og resultatet av disse tiltakene":"Gjer greie for kva tiltak som er gjennomførte, og resultatet av desse tiltaka","Du må legge ved spesialisterklæring fra klinisk psykolog eller psykiater. ":"Du må leggje ved spesialisterklæring frå klinisk psykolog eller psykiater","Forklar hvorfor pasienten ikke har forsøkt eksponeringsterapi":"Forklar kvifor pasienten ikkje har prøvd eksponeringsterapi","Gi en konkret beskrivelse av sykdommen eller skaden, og hva som er den direkte årsaken til at brukeren ikke kan bruke offentlig transportmidler":"Gi ei konkret skildring av sjukdommen eller skaden og kva som er den direkte årsaka til at brukaren ikkje kan bruke offentleg transportmiddel","Beskriv om tilstanden varierer, om den er varig og hva som er den viktigste diagnosen. Beskriv spesielt hvordan og hvor langt brukeren kan gå\npå gode og dårlige dager. ":"Gjer greie for om tilstanden varierer, om han er varig, og kva som er den viktigaste diagnosen. Gjer spesielt greie for korleis og kor langt brukaren kan gå på gode og dårlege dagar","Spesialisterklæring fra klinisk psykolog eller psykiater":"Spesialisterklæring frå klinisk psykolog eller psykiater","Jeg legger det ved denne erklæringen (anbefalt)":"Eg legg det ved denne erklæringa (tilrådd)","Jeg skal ettersende dokumentasjonen  (jeg er klar over at NAV ikke kan behandle søknaden før dokumentasjonen er levert)":"Eg skal ettersende dokumentasjonen (eg er klar over at NAV ikkje kan behandle søknaden før dokumentasjonen er levert)","Jeg har levert denne dokumentasjonen tidligere i forbindelse med søknad om bil":"Eg har levert denne dokumentasjonen tidlegare i samband med søknad om bil","Veien videre":"Vegen vidare","Utfylt skjema skal skrives ut, signeres og stemples før overlevering til søker.":"Utfylt skjema skal skrivast ut, signerast og stemplast før det blir overlevert til søkjaren","Last ned skjema":"Last ned skjemaet","Legens opplysninger":"Opplysningar om legen","Legeerklæring for motorkjøretøy":"Legeerklæring for motorkjøyretøy","Opplysninger om søker":"Opplysningar om søkjaren"}}