{"nn-NO":{"Søknad om høreapparat / tinnitusmaskerer / tilleggsutstyr":"Søknad om høyreapparat/tinnitusmaskerar/tilleggsutstyr","Introduksjon":"Introduksjon","Personinformasjon":"Personinformasjon","Kommune (eller bydel)":"Kommune (eller bydel)","Hvis mulig, oppgi når du fikk dette (dd.mm.åååå)":"Dersom det er mogleg: Gi opp når du fekk dette (dd.mm.åååå)","Opplysninger fra avtalespesialist / høresentral":"Opplysningar frå avtalespesialist/høyresentral","Hva søker du om?":"Kva søkjer du om?","Høreapparat":"Høyreapparat","Tinnitusmaskerer":"Tinnitusmaskerar","Tilleggsutstyr":"Tilleggsutstyr","<b>NAV må gi dispensasjon til kjøp utenom rammeavtale.</b><br>\nHvis ingen høreapparat på rammeavtale dekker brukerens behov, kan NAV gi dispensasjon til å kjøpe en modell utenfor avtalen. Ved kjøp utenfor rammeavtale kan NAV ikke garantere at reservedeler er tilgjengelig ved behov for reparasjon. En slik situasjon gir ikke grunnlag for stønad til \ngjenanskaffelse før 6 år.":"<b>NAV må gi dispensasjon til kjøp utanom rammeavtale.</b><br>Dersom ingen høyreapparat dekkjer behova til brukaren, kan NAV gi dispensasjon til å kjøpe ein modell utanfor avtalen. Ved kjøp utanfor rammeavtalen kan NAV ikkje garantere at reservedelar er tilgjengelege når det er behov for reparasjon. Ein slik situasjon gir ikkje grunnlag for stønad til gjenkjøp før etter 6 år.","Opplysninger om høreapparat / tinnitusmaskerer":"Opplysningar om høyreapparat/tinnitusmaskerar","Leverandør":"Leverandør","Cantec AS, Postboks 626, 1411 Kolbotn":"Cantec AS, Postboks 626, 1411 Kolbotn","Cochlear Norway AS, Postboks 6614 Etterstad, 0607 Oslo":"Cochlear Norway AS, Postboks 6614 Etterstad, 0607 Oslo","GN Hearing Norway AS, Postboks 132, 0102 Oslo":"GN Hearing Norway AS, Postboks 132, 0102 Oslo","Hørselslaben AS, Wesselsvei 90, 7502 Stjørdal":"Hørselslaben AS, Wesselsvei 90, 7502 Stjørdal","MED-EL Nordic AS, Postboks 1680 Vika, 0120 Oslo":"MED-EL Nordic AS, Postboks 1680 Vika, 0120 Oslo","Medus AS, Postboks 4, 2712 Brandbu":"Medus AS, Postboks 4, 2712 Brandbu","Oticon AS, Postboks 404 Sentrum, 0103 Oslo":"Oticon AS, Postboks 404 Sentrum, 0103 Oslo","Sivantos AS, Postboks 378 Sentrum, 0102 Oslo":"Sivantos AS, Postboks 378 Sentrum, 0102 Oslo","Starkey Norway AS, Postboks 74 Sentrum, 4001 Stavanger":"Sonova Norway AS, Postboks 525 Sentrum, 0105 Oslo","Widex Norge, Postboks 9077 Grønland, 0133 Oslo":"Widex Norge, Postboks 9077 Grønland, 0133 Oslo","Leverandørens navn":"Namnet til leverandøren","Modell høyre øre":"Modell høgre øyre","Modell venstre øre":"Modell venstre øyre","Hva slags ørepropper anbefales?":"Kva slags øyreproppar blir tilrådde?","Trykk på knappen \"legg til tilleggsutstyr\" for hvert tilleggsutstyr du ønsker å søke om.":"Trykk på knappen legg til tilleggsutstyr\" for kvart tilleggsutstyr du ønskjer å søkje om.\"","Modell / type utstyr":"Modell / type utstyr","Opplysninger angående utstyret utenfor rammeavtale":"Opplysningar om utstyret utanfor rammeavtalen","Forklar hvorfor disse egenskapene er nødvendige for å bedre brukerens hørselsfunksjon":"Forklar kvifor desse eigenskapane er nødvendige for å betre høyrselsfunksjonen til brukaren.","Opplys om hørselstapet skyldes yrkesskade. Ved søknad om gjenanskaffelse må det fremgå hvorfor høreapparatet som søkeren har fra før ikke lenger kan brukes. Søknad om gjenanskaffelse før 6 år må begrunnes svært godt. Hvis gjenanskaffelse er nødvendig fordi hørselstapet har endret seg, må det beskrives hvordan hørselstapet har endret seg.":"Opplys om høyrselstapet kjem av yrkesskade. Dersom det dreier som om gjenkjøp, må det gå fram kvifor høyreapparatet  som søkjaren har frå før, ikkje lenger kan brukast. Søknad om gjenkjøp før 6 år må grunngivast svært godt. Dersom gjenkjøp er nødvendig fordi høyrselstapet har endra seg, må det gjerast greie for korleis høyrselstapet har endra seg."," Underskrift fra søker eller hjelpeverge/verge (stryk det som ikke passer)":"Underskrift frå søkjar eller hjelpeverje/verje (stryk det som ikkje passar)","Sonova Norway AS, Postboks 525 Sentrum, 0105 Oslo":"Sonova Norway AS, Postboks 525 Sentrum, 0105 Oslo","Har du fått høreapparat/tinnitusmaskerer av folketrygden tidligere?":"Har du fått høyreapparat/tinnitusmaskerer av folketrygda tidlegare?","<p>Dette skjemaet brukes ved behov for høreapparat, tinnitusmaskerer eller tilleggsutstyr til dette.</p>\n<p>Det skal ikke søkes om tilbehør til høreapparat eller tinnitusmaskerer dersom tilbehøret er på rammeavtale. Det skal ikke søkes om RITE-lydgiver, softband til benforankret høreapparat eller pute til tinnitusmaskerer, uavhengig av om dette tilbehøret er på rammeavtale.</p>\n<p>Skjemaet fylles ut og sendes inn av øre-nese-hals-lege.</p>":"<p>Dette skjemaet skal brukast ved behov for høyreapparat, tinnitusmaskerar eller tilleggsutstyr til dette.</p> <p>Det skal ikkje søkjast om tilbehøyr til høyreapparat eller tinnitusmaskerar dersom tilbehøyret er på rammeavtale. Det skal ikkje søkjast om RITE-lydgivar, softband til beinforankra høyreapparat eller pute til tinnitusmaskerar, uavhengig av om dette tilbehøyret er på rammeavtale.</p> <p>Skjemaet blir fylt ut og blir sendt inn av øre-nase-hals-lege.</p>","Er høreapparatet eller tinnitusmaskereren på rammeavtale?":"Er høyreapparatet eller tinnitusmaskeraren på rammeavtale?","Har søkeren fått stønad til høreapparat fra folketrygden eller har søkeren kjøpt høreapparatet privat?":"Har søkjaren fått stønad til høyreapparat frå folketrygda eller har søkjaren kjøpt høyreapparatet privat?","Søkeren har fått stønad til høreapparatet fra folketrygden":"Søkjaren har fått stønad til høyreapparat frå folketrygda","Søkeren har kjøpt høreapparatet privat":"Søkjaren har kjøpt høyreapparatet privat","Høreapparatformidler kan ikke tildele tilbehør til høreapparat som er kjøpt privat. Søkeren må sende en søknad til hjelpemiddelsentralen.":"Høyreapparatformidlar kan ikkje tildela tilbehøyr til høyreapparat som er kjøpt privat. Søkjaren må senda ein søknad til hjelpemiddelsentralen.\n","Er tilleggsutstyret på rammeavtale?":"Er tilleggsutstyret på rammeavtale?","Det skal ikke sendes søknad om tilbehør som er på rammeavtale.\nDette gjelder uavhengig av om tilbehøret skal brukes sammen med høreapparat som er tildelt tidligere eller høreapparat det søkes om nå.\nFyll ut skjema \n<a href= \"https://www.nav.no/fyllut/nav100780\" target='_blank'>NAV 10-07.80 Bekreftelse på utlån og tildeling av høreapparat, tinnitusmaskerer, tilleggsutstyr (åpnes i ny fane)</a> og send det til leverandøren.":"Du skal ikkje senda søknad om tilbehøyr som er på rammeavtale. Dette gjeld uavhengig av om tilbehøyret skal brukast saman med høyreapparat som er tildelt tidlegare eller høyreapparat som det blir søkt om no. Fyll ut skjema <a href= \"https://www.nav.no/fyllut/nav100780?lang=nn-NO\" target='_blank'>NAV 10-07.80 Stadfesting på utlån og tildeling av høyreapparat, tinnitusmaskerar, tilleggsutstyr (opnast i ny fane)</a> og send det til leverandøren.","Gjelder søknaden RITE-lydgiver, softband til benforankret høreapparat eller pute til tinnitusmaskerer?":"Gjeld søknaden Rite-lydgivar, softband til beinforankra høyreapparat eller pute til tinnitusmaskerer?","Du skal ikke sende søknad om RITE-lydgiver, softband til benforankret høreapparat eller pute til tinnitusmaskerer, uavhengig av om hjelpemidlet er på rammeavtale eller ikke.\nFyll ut skjema <a href= \"https://www.nav.no/fyllut/nav100780\" target='_blank'>NAV 10-07.80 Bekreftelse på utlån og tildeling av høreapparat, tinnitusmaskerer, tilleggsutstyr (åpnes i ny fane)</a> og send det til leverandøren.":"Du skal ikkje senda søknad om RITE-lydgivar, softband til beinforankra høyreapparat eller pute til tinnitusmaskerar, uavhengig av om hjelpemiddelet er på rammeavtale eller ikkje. Fyll ut skjema <a href= \"https://www.nav.no/fyllut/nav100780?lang=nn-NO\" target='_blank'>NAV 10-07.80 Stadfesting på utlån og tildeling av høyreapparat, tinnitusmaskerar, tilleggsutstyr (opnast i ny fane)</a> og send det til leverandøren.","Legg til tilleggsutstyr":"Legg til tilleggsutstyr","Beskriv de særegne egenskapene til det ønskede høreapparatet, tinnitusmaskereren eller tilleggsutstyret som ikke finnes blant modellene på rammeavtale":"Beskriv dei særeigne eigenskapane til det ønskte høyreapparatet, tinnitusmaskeraren eller tilleggsutstyret som ikkje finst blant modellane på rammeavtale","Det kan bare gis dispensasjon til å kjøpe et hjelpemiddel som er samsvarserklært og CE merket i overenstemmelse med direktivet for medisinsk utstyr Direktiv 93/42/EØF.":"Det kan berre givast dispensasjon til å kjøpa eit hjelpemiddel som er samsvarserklært og CE-merket i tråd med direktivet for medisinsk utstyr Direktiv 93/42/EØF.","Jeg har påsett at hjelpemidlet som ikke er på rammeavtale er samsvarserklært og CE merket i overenstemmelse med direktivet for medisinsk utstyr Direktiv 93/42/EØF.":"Eg har sett til at hjelpemiddelet som ikkje er på rammeavtale er samsvarserklært og CE-merket i tråd med direktivet for medisinsk utstyr Direktiv 93/42/EØF.","Beskriv søkerens hørselstap og hvorfor høreapparatet, tinnitusmaskereren eller tilleggsutstyret er nødvendig":"Beskriv høyrselstapet til søkjaren og kvifor høyreapparatet, tinnitusmaskeraren eller tilleggsutstyret er nødvendig.","Underskrift og stempel fra avtalespesialist eller hørselssentral":"Underskrift og stempel frå avtalespesialist eller høyresentral"}}