{"nn-NO":{"Søknad om stønad til parykk":"Søknad om stønad til parykk","Hvis du har fått vedtak om stønad til parykk tidligere, kan leverandøren sende faktura direkte til NAV. \r\nDa trenger du ikke å sende inn dette søknadsskjemaet. \r\nLeverandøren vil be deg underskrive en fullmakt som gir NAV tillatelse til å utbetale stønaden direkte til leverandøren.":"Dersom du har fått vedtak om stønad til parykk tidlegare, kan leverandøren sende faktura direkte til NAV.  Du treng då ikkje å sende inn dette søknadsskjemaet.  Leverandøren vil be deg om å skrive under på ei fullmakt som gir NAV løyve til å utbetale stønaden direkte til leverandøren.","Du skal bruke dette søknadsskjemaet hvis du har mistet håret på grunn av sykdom eller behandling og har behov for parykk, hair extensions eller hodeplagg, og:\n<ul>\n  <li>Det er første gang du søker.</li>\n  <li>Du har hatt utlegg og skal søke om refusjon.</li>\n  <li>Du ønsker en bekreftelse på at folketrygden dekker utgiftene før du går til anskaffelse.</li>\n</ul>\nUtgifter og produkter til vask, klipp og stell av parykken dekkes ikke.":"Bruk dette søknadsskjemaet dersom du har mista håret på grunn av sjukdom eller behandling og treng parykk, hair extensions eller hovudplagg, og: <ul>   <li>Det er første gong du søkjer.</li>   <li>Du har hatt utlegg og skal søkje om refusjon.</li>   <li>Du ønsker stadfesting på at folketrygda dekkjer utgiftene før du går til innkjøp.</li> </ul> Det er ikkje høve til å få dekt utgifter og produkt til vask, klipp og stell av parykken.","Rad":"Rad","Alder":"Alder","år":"år","Bokommune":"Bukommune","Søknaden":"Søknaden","Søker du om parykk fordi du har kjønnsinkongruens? ":"Søkjer du om parykk grunna kjønnsinkongruens?","Er det første gang du søker om stønad til parykk?":"Er det første gong du søkjer om stønad til parykk?","Er det mer enn 3 år siden du sist fikk stønad til parykk?":"Er det meir enn 3 år sidan du sist fekk stønad til parykk?","Søker du om refusjon eller forhåndsgodkjenning?":"Søkjer du om refusjon eller førehandsgodkjenning?","Jeg har kjøpt parykk eller hodeplagg og søker refusjon.":"Eg har kjøpt parykk eller hovudplagg og søkjer om refusjon.","Frist for å søke om refusjon av utgifter er 6 måneder fra kjøpsdatoen. Det kan bare gjøres unntak i spesielle tilfeller.":"Fristen for å søkje om refusjon av utgifter er 6 månader frå kjøpsdato. Det kan berre gjerast unntak i spesielle tilfelle.","Jeg ønsker en bekreftelse på at folketrygden vil dekke utgiftene før jeg anskaffer parykken.":"Før eg kjøper parykken, ønskjer eg ei stadfesting på at folketrygda vil dekkje utgiftene.","Har det gått mer enn 6 måneder siden du anskaffet parykken?":"Har det gått meir enn 6 månader sidan du kjøpte parykken?","Oppgi årsaken til at du har ventet mer enn 6 måneder med å søke om refusjon":"Oppgi årsaka til at du har venta i meir enn 6 månader med å søkje om refusjon","Skyldes hårtapet en yrkesskade? ":"Skuldast hårtapet ein yrkesskade?","Hvis hårtapet ditt skyldes en yrkesskade kan du få dekket utgifter til parykk utover stønadsgrensen.":"Dersom hårtapet skuldast ein yrkesskade, kan du få dekt utgifter til parykk utover stønadsgrensa.","Har du sendt inn dokumentasjon på godkjent yrkesskade tidligere?":"Har du sendt inn dokumentasjon på godkjend yrkesskade tidlegare?","Hva slags parykk har du kjøpt eller skal du kjøpe? ":"Kva slags parykk har du kjøpt eller skal du kjøpe?","Syntetiske standardparykker ":"Syntetiske standardparykkar","Standardparykker av ekte hår":"Standardparykkar av ekte hår","Individuelt tillagede parykker av ekte eller syntetisk hår":"Individuelt laga parykkar av ekte eller syntetisk hår","Annen type hårerstatning ":"Annan type hårerstatning","Folketrygden kan dekke inntil 6 slike parykker per kalenderår.":"Folketrygda kan dekkje inntil 6 slike parykkar per kalenderår.","Folketrygden kan dekke inntil 2 slike parykker per kalenderår.":"Folketrygda kan dekkje inntil 2 slike parykkar per kalenderår.","Beskriv 'Annen type hårerstatning'":"Beskriv 'Annan type hårerstatning'","Har noen av parykkene som du har kjøpt eller har tenkt å kjøpe en pris som er høyere enn kr 25 000,-?":"Er prisen på nokon av parykkane du har kjøpt eller har tenkt å kjøpe høgare enn kr 25 000,–?","Folketrygden dekker den rimeligste parykken som fyller ditt behov. ":"Folketrygda dekkjer den rimelegaste parykken som oppfyller behovet ditt.","Hvilken type parykk kan du bruke?":"Kva type parykk kan du bruke?","Jeg kan bruke en standardparykk":"Eg kan bruke ein standardparykk","Jeg har en hodeform som innebærer at jeg ikke kan bruke en standardparykk":"Eg har ei hovudform som inneber at eg ikkje kan bruke ein standardparykk","Søker du om utvidet stønad fordi du har allergi mot syntetisk materiale slik at du må bruke en parykk av ekte hår?":"Søkjer du om utvida stønad fordi du er allergisk mot syntetisk materiale og difor treng ein parykk av ekte hår?","Har du tilleggsopplysninger som kan være relevante for saken? ":"Har du tilleggsopplysningar som kan vere relevante for saka?","Her kan du gi tilleggsopplysninger du mener NAV bør være klar over.":"Her kan du gi tilleggsopplysningar du meiner at NAV bør vere klar over.","Erklæring fra legespesialist som dokumenterer omfanget av, årsaken til og forventet varighet av hårtapet":"Erklæring frå legespesialist som dokumenterer omfanget av, årsaka til og forventa varigheit av hårtapet","Dokumentasjon fra lege eller annet helsepersonell på at du har kjønnsinkongruens":"Dokumentasjon frå lege eller anna helsepersonell på at du har kjønnsinkongruens","Dokumentasjon fra lege eller annet helsepersonell på omfanget av hårtapet":"Dokumentasjon frå lege eller anna helsepersonell på omfanget av hårtapet","Kvittering som spesifiserer kjøpsdato, produkt, antall og pris":"Kvittering som spesifiserer kjøpsdato, produkt, mengd og pris","Vedtak om godkjent yrkesskade som dokumenterer at hårtapet skyldes en yrkesskade":"Vedtak om godkjend yrkesskade som dokumenterer at hårtapet skuldast ein yrkesskade","Dokumentasjon fra parykkleverandør som beskriver hvorfor du har behov for en parykk som koster mer enn kr 25 000,-":"Dokumentasjon frå parykkleverandør som beskriv kvifor du treng ein parykk som koster meir enn kr 25 000,–","Legeerklæring og eventuell uttalelse fra frisør med informasjon om hodets omkrets og forklaring på hvorfor du ikke kan bruke en standard parykk":"Legeerklæring og eventuell fråsegn frå frisør med informasjon om hovudomkrins og grunngiving av kvifor du ikkje kan bruke ein standardparykk","Dokumentasjon fra hudlege eller spesialavdeling på sykehus på at du er allergisk mot syntetisk hår, og som utelukker at du ikke reagerer kun på lim / teip eller annet festemateriale":"Dokumentasjon frå hudlege eller spesialavdeling på sjukehus på at du er allergisk mot syntetisk hår, og som utelèt at du ikkje berre reagerer på lim/teip eller anna festemateriale","Du skal bruke dette søknadsskjemaet hvis du har mistet håret på grunn av sykdom eller behandling og har behov for parykk, hair extensions eller hodeplagg, og:\r\n<ul>\r\n  <li>Det er første gang du søker.</li>\r\n  <li>Du har hatt utlegg og skal søke om refusjon.</li>\r\n  <li>Du ønsker en bekreftelse på at folketrygden dekker utgiftene før du går til anskaffelse.</li>\r\n</ul>\r\nUtgifter og produkter til vask, klipp og stell av parykken dekkes ikke.":"Bruk dette søknadsskjemaet viss du har mista håret på grunn av sjukdom eller behandling og har behov for parykk, hair extensions eller hovudplagg, og: <ul> <li> Det er første gong du søkjar.\n</li> <li> Du har hatt utlegg og skal søkja om refusjon.\n</li> <li> Du ønskjer ei stadfesting på at folketrygda dekkjer utgiftene før du går til innkjøp.\n</li> </ul> Utgifter og produkt til vask, klipp og stell av parykken blir ikkje dekt."}}