{"nn-NO":{"1. klasse":"1. klasse","Din situasjon":"Din situasjon","Søknad om stønad til barnetilsyn på grunn av arbeid og stønad til skolepenger til gjenlevende ektefelle/partner/ samboer og til ugift familiepleier":"Søknad om stønad til barnetilsyn på grunn av arbeid og stønad til skulepengar til gjenlevande ektefelle/partnar/ sambuar og til ugift familiepleiar","Hva søker du om?":"Kva søkjer du om?","\r\nBesvar alle spørsmålene for alle barn under 18 som trenger tilsyn mens du er i arbeid.":"Svar på alle spørsmåla for alle barn under 18 som treng tilsyn medan du er i arbeid.","Startdato (dd.mm.åååå)":"Startdato (dd.mm.åååå)","Skolealder":"Skulealder","4. klasse":"4. klasse","Barn under 18 år som trenger tilsyn":"Barn under 18 år som treng tilsyn","Etablering av egen virksomhet må godkjennes av NAV, etter folketrygdloven § 4-6.":"Etablering av eiga verksemd må godkjennast av NAV, etter folketrygdlova § 4-6.","Opplysninger om utdanningen du søker om stønad til":"Opplysningar om utdanninga du søkjer om stønad til","<p>Hvis du er gjenlevende ektefelle/partner/samboer eller er ugift familiepleier kan du bruke dette skjemaet til å søke på stønad til barnetilsyn eller skolepenger.</p>\n<p>Stønad til barnetilsyn gjelder kun utgifter du har til barnepass mens du er i arbeid, etablerer egen virksomhet eller er syk. Stønad til barnetilsyn for gjenlevende ektefelle. Les mer på <a href= \"https://www.nav.no/barnetilsyn-gjenlevende\" target=\"_blank\">NAVs nettside Stønad til barnetilsyn for gjenlevende ektefelle (åpnes i ny fane)</a></p>\n<h3>Stønad til skolepenger</h3>\n<p>Studiene dine må være offentlig godkjent, og utdanningen må være godkjent som nødvendig og hensiktsmessig av NAV for at du skal få skolepenger. \n  Les mer på <a href= \"https://www.nav.no/skolepenger-gjenlevende\" target='_blank'>NAVs nettside Stønad til skolepenger for gjenlevende ektefelle (åpnes i ny fane)</a></p>\n<h3>Du kan søke tilleggsstønad</h3>\n<p>Du kan få støtte til ulike utgifter du har i forbindelse med at du tar utdanning eller er arbeidssøker. Hva du kan få stønad til avhenger av om du tar utdanning eller er arbeidssøker.\nLes mer på <a href= \"https://www.nav.no/tilleggsstonader\" target='_blank'>NAVs nettside Tilleggsstønader (åpnes i ny fane)</a></p>":"<p>Viss du er gjenlevande ektefelle/partnar/sambuar eller er ugift familiepleiar kan du bruka dette skjemaet til å søka på stønad til barnetilsyn eller skulepengar.</p>\n<p>Stønad til barnetilsyn gjeld berre utgifter du har til barnepass medan du er i arbeid, etablerer eiga verksemd eller er sjuk. Stønad til barnetilsyn for gjenlevande ektefelle.   Les meir på <a href=\"https://www.nav.no/barnetilsyn-gjenlevende\" target=\"_blank\">Nettsida frå nav Stønad til barnetilsyn for gjenlevande ektefelle (blir opna i ny fane)</a> </p>\n<h3>Stønad til skulepengar</h3> \n<p>Studiane dine må vera offentleg godkjente, og utdanninga må vera godkjent som nødvendig og formålstenleg av NAV for at du skal få skulepengar. Les meir på <a href=\"https://www.nav.no/skolepenger-gjenlevende target=\"_blank\">Nettsida frå nav Stønad til skulepengar for gjenlevande ektefelle (blir opna i ny fane)</a></p>\n<h3>Du kan søka tilleggsstønad</h3> \n<p>Du kan få trygd til ulike utgifter du har i samband med at du tar utdanning eller er arbeidssøkar. Kva du kan få stønad til avheng av om du tar utdanning eller er arbeidssøkar. Les meir på <a href=\"https://www.nav.no/tilleggsstonader\" target=\"_blank\">Nettsida frå nav Tilleggsstønader (blir opna i ny fane)</a> </p>","<p>NAV henter opplysninger om din inntekt fra A-registeret.</p>\n\n<p>Det gis ikke stønad til barnetilsyn dersom inntekten din overstiger seks ganger folketrygdens grunnbeløp.</p>\n\n<p>Dersom du ikke har vært i arbeid i tre måneder, må inntekten dokumenteres på annen måte.</p>\n":"<p>NAV hentar opplysningar om inntekta di frå A-registeret.</p>  <p>Det blir ikkje gitt stønad til barnetilsyn dersom inntekta di overstig seks gangar grunnbeløpet i folketrygda.</p>  <p>Dersom du ikkje har vore i arbeid i tre månader, må inntekta dokumenterast på annan måte.</p>","Faktura på barnepass":"Faktura på barnepass","Framtidig sluttdato (dd.mm.åååå)":"Framtidig sluttdato (dd.mm.åååå)","Utdanningen":"Utdanninga","Semesteravgift":"Semesteravgift","Forklar hvorfor du har valgt privat utdanning.":"Forklar kvifor du har valgt privat utdanning.","Dokumentasjonen må vise hvilket skoleår du er i utdanning.":"Dokumentasjonen må syne kva skuleår du er i utdanning.","Arbeidsgiver":"Arbeidsgjevar","For eksempel dagmamma, barnehage eller SFO.":"For eksempel dagmamma, barnehage eller SFO.","Velg type tilsynsordning(er)":"Velg type tilsynsordning(ar)","Velg hvilke utgifter du har i forbindelse med utdanningen.":"Velg kva for utgifter du har i samband med utdanninga.","Fra (mm.åååå)":"Frå (mm.åååå)","Eksamensgebyr":"Eksamensgebyr","Jeg har langvarig eller uregelmessig fravær på grunn av arbeid eller utdanning":"Eg har langvarig eller uregelmessig fravær på grunn av arbeid eller utdanning","3. klasse":"3. klasse","Deltidsprosent":"Deltidsprosent","Kopi av opptaksbevis eller kvittering for betalt skolepenger, kursavgift, eksamensgebyr, semesteravgift, eksamensavgift og/eller lignende utgifter.":"Kopi av opptaksbevis eller kvittering for betalt skulepengar, kursavgift, eksamensgebyr, semesteravgift, eksamensavgift og/eller liknande utgifter.","Dokumentasjon på årsaken til at du har valgt privat utdanning":"Dokumentasjon på årsaka til at du har valgt privat utdanning","I noen tilfeller kan du få stønad til barnetilsyn etter at barnet ditt er ferdig med 4. skoleår. På denne nettsiden kan du lese mer om vilkårene for \n<a href= \"https://www.nav.no/barnetilsyn-gjenlevende#hvor-lenge\" target='_blank'>Hvor lenge du kan få barnetilsyn for gjenlevende ektefelle (åpnes i ny fane)</a>.":"I nokre tilfelle kan du få stønad til barnetilsyn etter at barnet ditt er ferdig med 4. skuleår. På denne nettsida kan du lesa meir om vilkåra for  <a href=\"https://www.nav.no/barnetilsyn-gjenlevende#hvor-lenge\" target=\"_blank\">Hvor lenge du kan få barnetilsyn for gjenlevende ektefelle (opnast i ny fane)</a>.","Dokumentasjon fra arbeidsgiver på at du er i arbeid":"Dokumentasjon frå arbeidsgjevar på at du er i arbeid","Andre utgifter":"Andre utgiftar","Jeg etablerer egen virksomhet.":"Eg etablerar eiga verksemd.","Tidligere utdanning etter grunnskolen":"Tidlegare utdanning etter grunnskulen","Hva slags utdanning ønsker du å ta etter at nåværende utdanningsløp er fullført?":"Kva slags utdanning ønsker du å ta etter at nåværande utdanningsløp er fullført?","Før du sender inn søknaden må bekrefte at du har lest informasjonen om stønaden du søker om.":"Før du sender inn søknaden må bekrefta at du har lese informasjonen om stønaden du søkar om.","Har du arbeidserfaring?":"Har du arbeidserfaring?","Hvorfor mener du at utdanningen du skal ta er nødvendig for å få fast jobb?":"Kvirfor meiner du at utdanninga du skal ta er nødvendeg for å få fast jobb?","Skal du ta mer utdanning etter at dette utdanningsløpet er ferdig?":"Skal du ta meir utdanning etter at dette utdanningsløpet er ferdeg?","7. klasse":"7. klasse","Sykdom":"Sjukdom","Det må dokumenteres at du enten ved at du må være borte fra hjemmet ut over det som er en vanlig arbeidsdag, \njobber om kvelden og natten, jobber skiftarbeid, helgearbeid, turnustjeneste, er pendler med lang reisevei og lignende.":"Det må dokumenterast at du enten ved at du må vera borte frå heimen ut over det som er ein vanleg arbeidsdag,  jobbar om kvelden og natta, jobbar skiftarbeid, helgearbeid, turnusteneste, er pendlar med lang reiseveg og liknande.","Jeg er selvstendig næringsdrivende.":"Eg er sjølvstendig næringsdrivande.","Privat barnepass (for eksempel dagmamma)":"Privat barnepass (for eksempel dagmamma)","Nei, barnet er ikke avdødes barn":"Nei, barnet er ikke avdøde sitt barn","Barnehagealder":"Barnehagealder","Beløp per måned":"Beløp per månad","Barnet trenger vesentlig mer tilsyn enn det som er vanlig for jevnaldrende":"Barnet treng vesentleg meir tilsyn enn det som er vanleg for jamnaldrende","Yrke/arbeidsoppgaver":"Yrke/arbeidsoppgaver","Har arbeidsgiver adresse i Norge?":"Har arbeidsgjevar adresse i Noreg?","Dokumentasjon på utgifter i forbindelse med utdanningen":"Dokumentasjon på utgiftar i samband med utdanninga","Avtale om privat barnepass":"Avtale om privat barnepass","Opptaksbevis fra skole eller studiested":"Opptaksbevis frå skule eller studiestad","Du må legge ved avtalen du har med den som passer barnet.":"Du må legga ved avtalen du har med den som passar barnet.","Mottar du kontantstøtte for dette barnet?":"Mottar du kontantstøtte for dette barnet?","Har du tilleggsopplysninger som er relevant for søknaden?":"Har du tilleggsopplysningar som er relevante for søknaden?","Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"Viss kontonummeret ditt allereie er registrert hos oss, vil pengane bli utbetalte til dette kontonummeret, så lenge du har fått innvilga søknaden. <br><br> Har du ikkje registrert kontonummer hos NAV? Du finn informasjon om korleis du kan registrera kontonummeret ditt på nettsida <a href=\"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (blir opna i ny fane)</a>. <br> <br> Er du usikker på om kontonummeret ditt er registrert kan du sjekka dette ved å logga inn på NAVET ditt eller ta kontakt med oss på telefon 55 55 33 33.","Sett i forhold til full tids studiebelastning.":"Sett i forhold til studiebelastninga i full tid.","<p>Siden du ikke ikke mottar stønad til tidligere\nfamiliepleier eller gjenlevende ektefelle, oppfyller du ikke vilkårende for å motta stønad til barnetilsyn eller skolepenger.</p>\n\n<p>Hvis du er tidligere familiepleier eller gjenlevende, men ikke har søkt om ytelse, må du først søke om enten \n<a href = \"https://www.nav.no/fyllut/nav160105\" target='_blank'>Søknad om ytelser til tidligere familiepleier (åpnes i ny fane)</a>\n eller\n<a href = \"https://www.nav.no/start/soknad-overgangsstonad-gjenlevendepensjon\" target='_blank'>Søknad om ytelser til gjenlevende ektefelle/partner/samboer og gjenlevende barn (åpnes i ny fane)</a>.\n</p>\n\n<p>Hvis du er enslig mor eller far, må du sende <a href = \"https://www.nav.no/start/soknad-barnetilsyn-enslig\" target='_blank'>Søknad om stønad til barnetilsyn - enslig mor eller far som i arbeid (åpnes i ny fane)</a>.</p>\n":"<p>Sidan du ikkje mottar stønad til tidlegare familiepleiar eller gjenlevande ektefelle, oppfyller du ikkje vilkåra for å motteke stønad til barnetilsyn eller skulepengar.</p>  <p>Viss du er tidlegare familiepleiar eller gjenlevande, men ikkje har søkt om yting, må du først søka om enten  <a href=\"https://www.nav.no/fyllut/nav160105\" target=\"_blank\">Søknad om ytingar til tidlegare familiepleiar (blir opna i ny fane)</a>  eller <a href=\"https://www.nav.no/start/soknad-overgangsstonad-gjenlevendepensjon\" target=\"_blank\">Søknad om ytingar til gjenlevande ektefelle/partnar/sambuar og gjenlevande barn (blir opna i ny fane)</a>. </p>  <p>Viss du er einsleg mor eller far, må du senda <a href=\"https://www.nav.no/start/soknad-barnetilsyn-enslig\" target=\"_blank\">Søknad om stønad til barnetilsyn - einsleg mor eller far som i arbeid (blir opna i ny fane)</a>.</p> ","Hvilket arbeidsforhold har du?":"Kva arbeidsforhold har du?","Fast":"Fast","Jeg bekrefter å ha lest informasjonen på  <a href= 'https://www.nav.no/skolepenger-gjenlevende' target='_blank'>NAVs nettside Stønad til skolepenger for gjenlevende ektefelle (åpnes i ny fane)</a>.":"Eg bekreftar å ha lese informasjonen på  <a href= \"https://www.nav.no/skolepenger-gjenlevende\" target=\"_blank\">Nettsida frå nav Stønad til skulepengar for gjenlevande ektefelle (blir opna i ny fane)</a>.","Prosent deltid":"Prosent deltid","Til":"Til","Heltid":"Heiltid","2. klasse":"2. klasse","Var avdøde forelder til dette barnet?":"Var avdøde forelder til dette barnet?","Arbeidserfaring":"Arbeidserfaring","<p>Sett i forhold til full tids studiebelastning.</p>":"<p>Sett i forhold til studiebelastninga i full tid.</p>","Hvis barnet er i skolealder men har utsatt skolestart svarer du \"Barnehagealder\". Hvis barnet er i barnehagealder og har tidlig skolestart svarer du \"Skolealder\".":"Viss barnet er i skulealder men har utsett skulestart svarer du Barnehagealder\". Viss barnet er i barnehagealder og har tidleg skulestart svarer du \"Skolealder\".\"","Til (mm.åååå)":"Til (mm.åååå)","Skolens navn":"Skulen sitt namn","Midlertidig":"Midlertideg","Ja, barnet er avdødes barn":"Ja, barnet er avdøde sitt barn","Stønad til barnetilsyn på grunn av arbeid":"Stønad til barnetilsyn på grunn av arbeid","Stønad til skolepenger":"Stønad til skulepenger","Jeg bekrefter å ha lest informasjonen på <a href= 'https://www.nav.no/barnetilsyn-gjenlevende' target='_blank'>NAVs nettside Stønad til barnetilsyn for gjenlevende ektefelle (åpnes i ny fane)</a>":"Eg bekreftar å ha lese informasjonen på <a href= \"https://www.nav.no/barnetilsyn-gjenlevende\" target=\"_blank\">Nettsida frå nav Stønad til barnetilsyn for gjenlevande ektefelle (blir opna i ny fane)</a>","Det må dokumenteres fra lege eller lignende at du har en forbigående sykdom som er til hinder for at du er i arbeid.":"Det må dokumenterast frå lege eller liknande at du har ein forbigåande sjukdom som er til hinder for at du er i arbeid.","Arbeid":"Arbeid","Dokumentasjon på at du har langvarig eller uregelmessig fravær fra hjemmet på grunn av arbeid":"Dokumentasjon på at du har langvarig eller uregelmessig fråvær frå heimen på grunn av arbeid","Informasjon om bankkontonummer":"Mottar du utbetalingar frå NAV?","5. klasse":"5. klasse","Tidligere utdanning":"Tidlegare utdanning","Er du forbigående syk?":"Er du forbigåande sjuk?","Kursavgift":"Kursavgift","Klassetrinn":"Klassetrinn","Jobber du på heltid eller deltid?":"Jobber du på heiltid eller deltid?","Har du valgt privat utdanning?":"Har du valgt privat utdanning?","6. klasse":"6. klasse","Barnehage":"Barnehage","Fra":"Frå","Skolefritidsordning (SFO)":"Skolefritidsordning (SFO)","Skolepenger":"Skulepenger","Dokumentasjon på at barnet trenger vesentlig mer tilsyn enn det som er vanlig for jevnaldrende. Det må dokumenteres med erklæring fra lege, psykolog eller liknende. Dokumentasjonen må særlig beskrive tilsynsbehovet sammenlignet med barn på samme alder.":"Dokumentasjon på at barnet treng vesentleg meir tilsyn enn det som er vanleg for jamaldra. Det må dokumenterast med fråsegn frå lege, psykolog eller liknande. Dokumentasjonen må særleg beskriva tilsynsbehovet samanlikna med barn på same alder.","Er barnet i barnehagealder eller skolealder?":"Er barnet i barnehagealder eller skulealder?","Mottar du stønad til tidligere familiepleier eller gjenlevende ektefelle/partner/samboer?":"Mottar du stønad til tidlegare familiepleiar eller gjenlevande ektefelle/partnar/sambuar?\n","Var stillingen heltid eller deltid?":"Var stillingen heiltid eller deltid?","Ja, jeg mottar stønad til tidligere familiepleier.":"Ja, eg mottar stønad til tidlegare familiepleiar.","Mottar du utbetalinger fra NAV?":"Mottar du utbetalingar frå NAV?","Ja, jeg er gjenlevende ektefelle, partner eller samboer.":"Ja, eg er gjenlevande ektefelle, partnar eller sambuar.","Nei, ingen av delene.":"Nei, ingen av delane.","Jeg er ansatt.":"Eg er tilsett.","Arbeidsgivers navn og adresse":"Arbeidsgjevars namn og adresse","Jeg er gjort kjent med at mangelfulle eller feilaktige opplysninger kan medføre krav om tilbakebetaling av feilutbetalt stønad.":"Eg er gjort kjent med at mangelfulle eller feilaktige opplysningar kan medføra krav om tilbakebetaling av feilutbetalt stønad","Deltid":"Deltid","Tidligere arbeidsforhold":"Tidlegare arbeidsforhold","Linjevalg":"Linjevalg","Klasse/linje/kurs":"Klasse/linje/kurs","Bekreftelse som viser omfanget av utdanningen":"Stadfesting som viser omfanget av utdanninga","Bokommune":"Bokommune","Siste skatteoppgjør eller skattemelding for egen næringsvirksomhet":"Siste skatteoppgjør eller skattemelding for eiga næringsverksemd","Dokumentasjon på særlig tilsynsbehov":"Dokumentasjon på særleg tilsynsbehov","Navn":"Namn","Har du utdanning etter grunnskolen?":"Har du utdanning etter grunnskulen?","Hvorfor søker du om stønad for barn som er ferdig med fjerde skoleår?":"Kvifor søker du om stønad for barn som er ferdig med fjerde skuleår?","Har du fast eller midlertidig stilling?":"Har du fast eller midlertideg stilling?","Eksamensår":"Eksamensår","Stønad til skolepenger til privat skole kan bare gis unntaksvis. Eksempler på unntak:\r\n\r\n<ul>\r\n  <li>Det finnes ikke tilsvarende offentlig utdanning</li>\r\n  <li>Du kom ikke inn på tilsvarende offentlig utdanning.</li>\r\n  <li>Det finnes ikke tilsvarende offentlig utdanning på hjemstedet.</li>\r\n  <li>Offentlig utdanning passer ikke med åpningstiden i barnehagen</li>\r\n</ul>":"Stønad til skulepengar til privat skule kan berre givast unntaksvis. Døme på unntak:  <ul>   <li>Det finst ikkje tilsvarande offentleg utdanning</li>   <li>Du kom ikkje inn på tilsvarande offentleg utdanning.</li>   <li>Det finst ikkje tilsvarande offentleg utdanning på heimstaden.</li>   <li>Offentleg utdanning passar ikkje med opningstida i barnehagen</li> </ul>","Navn på tilsynsordningen eller den som passer barnet":"Namn på tilsynsordningen eller den som passer barnet","Søker du om stønad til barnetilsyn for barn som ferdig med fjerde skoleår?":"Søker du om stønad til barnetilsyn for barn som ferdig med fjerde skoleår?","Tar du utdanningen på heltid eller deltid?":"Tek du utdanninga på heiltid eller deltid?","Hva slags andre utgifter har du?":"Hva slags andre utgiftar har du?","Yrke/stilling":"Yrke/stilling","Barnetilsyn":"Barnetilsyn"},"nb-NO":{"1. klasse":"1. klasse","Din situasjon":"Din situasjon","Søknad om stønad til barnetilsyn på grunn av arbeid og stønad til skolepenger til gjenlevende ektefelle/partner/ samboer og til ugift familiepleier":"Søknad om stønad til barnetilsyn på grunn av arbeid og stønad til skolepenger til gjenlevende ektefelle/partner/ samboer og til ugift familiepleier","Hva søker du om?":"Hva søker du om?","\r\nBesvar alle spørsmålene for alle barn under 18 som trenger tilsyn mens du er i arbeid.":"\r\nBesvar alle spørsmålene for alle barn under 18 som trenger tilsyn mens du er i arbeid.","Startdato (dd.mm.åååå)":"Startdato (dd.mm.åååå)","Skolealder":"Skolealder","4. klasse":"4. klasse","Barn under 18 år som trenger tilsyn":"Barn under 18 år som trenger tilsyn","Etablering av egen virksomhet må godkjennes av NAV, etter folketrygdloven § 4-6.":"Etablering av egen virksomhet må godkjennes av NAV, etter folketrygdloven § 4-6.","Opplysninger om utdanningen du søker om stønad til":"Opplysninger om utdanningen du søker om stønad til","<p>Hvis du er gjenlevende ektefelle/partner/samboer eller er ugift familiepleier kan du bruke dette skjemaet til å søke på stønad til barnetilsyn eller skolepenger.</p>\n<p>Stønad til barnetilsyn gjelder kun utgifter du har til barnepass mens du er i arbeid, etablerer egen virksomhet eller er syk. Stønad til barnetilsyn for gjenlevende ektefelle. Les mer på <a href= \"https://www.nav.no/barnetilsyn-gjenlevende\" target=\"_blank\">NAVs nettside Stønad til barnetilsyn for gjenlevende ektefelle (åpnes i ny fane)</a></p>\n<h3>Stønad til skolepenger</h3>\n<p>Studiene dine må være offentlig godkjent, og utdanningen må være godkjent som nødvendig og hensiktsmessig av NAV for at du skal få skolepenger. \n  Les mer på <a href= \"https://www.nav.no/skolepenger-gjenlevende\" target='_blank'>NAVs nettside Stønad til skolepenger for gjenlevende ektefelle (åpnes i ny fane)</a></p>\n<h3>Du kan søke tilleggsstønad</h3>\n<p>Du kan få støtte til ulike utgifter du har i forbindelse med at du tar utdanning eller er arbeidssøker. Hva du kan få stønad til avhenger av om du tar utdanning eller er arbeidssøker.\nLes mer på <a href= \"https://www.nav.no/tilleggsstonader\" target='_blank'>NAVs nettside Tilleggsstønader (åpnes i ny fane)</a></p>":"<p>Hvis du er gjenlevende ektefelle/partner/samboer eller er ugift familiepleier kan du bruke dette skjemaet til å søke på stønad til barnetilsyn eller skolepenger.</p>\n<p>Stønad til barnetilsyn gjelder kun utgifter du har til barnepass mens du er i arbeid, etablerer egen virksomhet eller er syk. Stønad til barnetilsyn for gjenlevende ektefelle. Les mer på <a href= \"https://www.nav.no/barnetilsyn-gjenlevende\" target=\"_blank\">NAVs nettside Stønad til barnetilsyn for gjenlevende ektefelle (åpnes i ny fane)</a></p>\n<h3>Stønad til skolepenger</h3>\n<p>Studiene dine må være offentlig godkjent, og utdanningen må være godkjent som nødvendig og hensiktsmessig av NAV for at du skal få skolepenger. \n  Les mer på <a href= \"https://www.nav.no/skolepenger-gjenlevende\" target='_blank'>NAVs nettside Stønad til skolepenger for gjenlevende ektefelle (åpnes i ny fane)</a></p>\n<h3>Du kan søke tilleggsstønad</h3>\n<p>Du kan få støtte til ulike utgifter du har i forbindelse med at du tar utdanning eller er arbeidssøker. Hva du kan få stønad til avhenger av om du tar utdanning eller er arbeidssøker.\nLes mer på <a href= \"https://www.nav.no/tilleggsstonader\" target='_blank'>NAVs nettside Tilleggsstønader (åpnes i ny fane)</a></p>","<p>NAV henter opplysninger om din inntekt fra A-registeret.</p>\n\n<p>Det gis ikke stønad til barnetilsyn dersom inntekten din overstiger seks ganger folketrygdens grunnbeløp.</p>\n\n<p>Dersom du ikke har vært i arbeid i tre måneder, må inntekten dokumenteres på annen måte.</p>\n":"<p>NAV henter opplysninger om din inntekt fra A-registeret.</p>\n\n<p>Det gis ikke stønad til barnetilsyn dersom inntekten din overstiger seks ganger folketrygdens grunnbeløp.</p>\n\n<p>Dersom du ikke har vært i arbeid i tre måneder, må inntekten dokumenteres på annen måte.</p>\n","Faktura på barnepass":"Faktura på barnepass","Framtidig sluttdato (dd.mm.åååå)":"Framtidig sluttdato (dd.mm.åååå)","Utdanningen":"Utdanningen","Semesteravgift":"Semesteravgift","Forklar hvorfor du har valgt privat utdanning.":"Forklar hvorfor du har valgt privat utdanning.","Dokumentasjonen må vise hvilket skoleår du er i utdanning.":"Dokumentasjonen må vise hvilket skoleår du er i utdanning.","Arbeidsgiver":"Arbeidsgiver","For eksempel dagmamma, barnehage eller SFO.":"For eksempel dagmamma, barnehage eller SFO.","Velg type tilsynsordning(er)":"Velg type tilsynsordning(er)","Velg hvilke utgifter du har i forbindelse med utdanningen.":"Velg hvilke utgifter du har i forbindelse med utdanningen.","Fra (mm.åååå)":"Fra (mm.åååå)","Eksamensgebyr":"Eksamensgebyr","Jeg har langvarig eller uregelmessig fravær på grunn av arbeid eller utdanning":"Jeg har langvarig eller uregelmessig fravær på grunn av arbeid eller utdanning","3. klasse":"3. klasse","Deltidsprosent":"Deltidsprosent","Kopi av opptaksbevis eller kvittering for betalt skolepenger, kursavgift, eksamensgebyr, semesteravgift, eksamensavgift og/eller lignende utgifter.":"Kopi av opptaksbevis eller kvittering for betalt skolepenger, kursavgift, eksamensgebyr, semesteravgift, eksamensavgift og/eller lignende utgifter.","Dokumentasjon på årsaken til at du har valgt privat utdanning":"Dokumentasjon på årsaken til at du har valgt privat utdanning","I noen tilfeller kan du få stønad til barnetilsyn etter at barnet ditt er ferdig med 4. skoleår. På denne nettsiden kan du lese mer om vilkårene for \n<a href= \"https://www.nav.no/barnetilsyn-gjenlevende#hvor-lenge\" target='_blank'>Hvor lenge du kan få barnetilsyn for gjenlevende ektefelle (åpnes i ny fane)</a>.":"I noen tilfeller kan du få stønad til barnetilsyn etter at barnet ditt er ferdig med 4. skoleår. På denne nettsiden kan du lese mer om vilkårene for \n<a href= \"https://www.nav.no/barnetilsyn-gjenlevende#hvor-lenge\" target='_blank'>Hvor lenge du kan få barnetilsyn for gjenlevende ektefelle (åpnes i ny fane)</a>.","Dokumentasjon fra arbeidsgiver på at du er i arbeid":"Dokumentasjon fra arbeidsgiver på at du er i arbeid","Andre utgifter":"Andre utgifter","Jeg etablerer egen virksomhet.":"Jeg etablerer egen virksomhet.","Tidligere utdanning etter grunnskolen":"Tidligere utdanning etter grunnskolen","Hva slags utdanning ønsker du å ta etter at nåværende utdanningsløp er fullført?":"Hva slags utdanning ønsker du å ta etter at nåværende utdanningsløp er fullført?","Før du sender inn søknaden må bekrefte at du har lest informasjonen om stønaden du søker om.":"Før du sender inn søknaden må bekrefte at du har lest informasjonen om stønaden du søker om.","Har du arbeidserfaring?":"Har du arbeidserfaring?","Hvorfor mener du at utdanningen du skal ta er nødvendig for å få fast jobb?":"Hvorfor mener du at utdanningen du skal ta er nødvendig for å få fast jobb?","Skal du ta mer utdanning etter at dette utdanningsløpet er ferdig?":"Skal du ta mer utdanning etter at dette utdanningsløpet er ferdig?","7. klasse":"7. klasse","Sykdom":"Sykdom","Det må dokumenteres at du enten ved at du må være borte fra hjemmet ut over det som er en vanlig arbeidsdag, \njobber om kvelden og natten, jobber skiftarbeid, helgearbeid, turnustjeneste, er pendler med lang reisevei og lignende.":"Det må dokumenteres at du enten ved at du må være borte fra hjemmet ut over det som er en vanlig arbeidsdag, \njobber om kvelden og natten, jobber skiftarbeid, helgearbeid, turnustjeneste, er pendler med lang reisevei og lignende.","Jeg er selvstendig næringsdrivende.":"Jeg er selvstendig næringsdrivende.","Privat barnepass (for eksempel dagmamma)":"Privat barnepass (for eksempel dagmamma)","Nei, barnet er ikke avdødes barn":"Nei, barnet er ikke avdødes barn","Barnehagealder":"Barnehagealder","Beløp per måned":"Beløp per måned","Barnet trenger vesentlig mer tilsyn enn det som er vanlig for jevnaldrende":"Barnet trenger vesentlig mer tilsyn enn det som er vanlig for jevnaldrende","Yrke/arbeidsoppgaver":"Yrke/arbeidsoppgaver","Har arbeidsgiver adresse i Norge?":"Har arbeidsgiver adresse i Norge?","Dokumentasjon på utgifter i forbindelse med utdanningen":"Dokumentasjon på utgifter i forbindelse med utdanningen","Avtale om privat barnepass":"Avtale om privat barnepass","Opptaksbevis fra skole eller studiested":"Opptaksbevis fra skole eller studiested","Du må legge ved avtalen du har med den som passer barnet.":"Du må legge ved avtalen du har med den som passer barnet.","Mottar du kontantstøtte for dette barnet?":"Mottar du kontantstøtte for dette barnet?","Har du tilleggsopplysninger som er relevant for søknaden?":"Har du tilleggsopplysninger som er relevant for søknaden?","Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.","Sett i forhold til full tids studiebelastning.":"Sett i forhold til full tids studiebelastning.","<p>Siden du ikke ikke mottar stønad til tidligere\nfamiliepleier eller gjenlevende ektefelle, oppfyller du ikke vilkårende for å motta stønad til barnetilsyn eller skolepenger.</p>\n\n<p>Hvis du er tidligere familiepleier eller gjenlevende, men ikke har søkt om ytelse, må du først søke om enten \n<a href = \"https://www.nav.no/fyllut/nav160105\" target='_blank'>Søknad om ytelser til tidligere familiepleier (åpnes i ny fane)</a>\n eller\n<a href = \"https://www.nav.no/start/soknad-overgangsstonad-gjenlevendepensjon\" target='_blank'>Søknad om ytelser til gjenlevende ektefelle/partner/samboer og gjenlevende barn (åpnes i ny fane)</a>.\n</p>\n\n<p>Hvis du er enslig mor eller far, må du sende <a href = \"https://www.nav.no/start/soknad-barnetilsyn-enslig\" target='_blank'>Søknad om stønad til barnetilsyn - enslig mor eller far som i arbeid (åpnes i ny fane)</a>.</p>\n":"<p>Siden du ikke ikke mottar stønad til tidligere\nfamiliepleier eller gjenlevende ektefelle, oppfyller du ikke vilkårende for å motta stønad til barnetilsyn eller skolepenger.</p>\n\n<p>Hvis du er tidligere familiepleier eller gjenlevende, men ikke har søkt om ytelse, må du først søke om enten \n<a href = \"https://www.nav.no/fyllut/nav160105\" target='_blank'>Søknad om ytelser til tidligere familiepleier (åpnes i ny fane)</a>\n eller\n<a href = \"https://www.nav.no/start/soknad-overgangsstonad-gjenlevendepensjon\" target='_blank'>Søknad om ytelser til gjenlevende ektefelle/partner/samboer og gjenlevende barn (åpnes i ny fane)</a>.\n</p>\n\n<p>Hvis du er enslig mor eller far, må du sende <a href = \"https://www.nav.no/start/soknad-barnetilsyn-enslig\" target='_blank'>Søknad om stønad til barnetilsyn - enslig mor eller far som i arbeid (åpnes i ny fane)</a>.</p>\n","Hvilket arbeidsforhold har du?":"Hvilket arbeidsforhold har du?","Fast":"Fast","Jeg bekrefter å ha lest informasjonen på  <a href= 'https://www.nav.no/skolepenger-gjenlevende' target='_blank'>NAVs nettside Stønad til skolepenger for gjenlevende ektefelle (åpnes i ny fane)</a>.":"Jeg bekrefter å ha lest informasjonen på  <a href= 'https://www.nav.no/skolepenger-gjenlevende' target='_blank'>NAVs nettside Stønad til skolepenger for gjenlevende ektefelle (åpnes i ny fane)</a>.","Prosent deltid":"Prosent deltid","Til":"Til","Heltid":"Heltid","2. klasse":"2. klasse","Var avdøde forelder til dette barnet?":"Var avdøde forelder til dette barnet?","Arbeidserfaring":"Arbeidserfaring","<p>Sett i forhold til full tids studiebelastning.</p>":"<p>Sett i forhold til full tids studiebelastning.</p>","Hvis barnet er i skolealder men har utsatt skolestart svarer du \"Barnehagealder\". Hvis barnet er i barnehagealder og har tidlig skolestart svarer du \"Skolealder\".":"Hvis barnet er i skolealder men har utsatt skolestart svarer du \"Barnehagealder\". Hvis barnet er i barnehagealder og har tidlig skolestart svarer du \"Skolealder\".","Til (mm.åååå)":"Til (mm.åååå)","Skolens navn":"Skolens navn","Midlertidig":"Midlertidig","Ja, barnet er avdødes barn":"Ja, barnet er avdødes barn","Stønad til barnetilsyn på grunn av arbeid":"Stønad til barnetilsyn på grunn av arbeid","Stønad til skolepenger":"Stønad til skolepenger","Jeg bekrefter å ha lest informasjonen på <a href= 'https://www.nav.no/barnetilsyn-gjenlevende' target='_blank'>NAVs nettside Stønad til barnetilsyn for gjenlevende ektefelle (åpnes i ny fane)</a>":"Jeg bekrefter å ha lest informasjonen på <a href= 'https://www.nav.no/barnetilsyn-gjenlevende' target='_blank'>NAVs nettside Stønad til barnetilsyn for gjenlevende ektefelle (åpnes i ny fane)</a>","Det må dokumenteres fra lege eller lignende at du har en forbigående sykdom som er til hinder for at du er i arbeid.":"Det må dokumenteres fra lege eller lignende at du har en forbigående sykdom som er til hinder for at du er i arbeid.","Arbeid":"Arbeid","Dokumentasjon på at du har langvarig eller uregelmessig fravær fra hjemmet på grunn av arbeid":"Dokumentasjon på at du har langvarig eller uregelmessig fravær fra hjemmet på grunn av arbeid","Informasjon om bankkontonummer":"Informasjon om bankkontonummer","5. klasse":"5. klasse","Tidligere utdanning":"Tidligere utdanning","Er du forbigående syk?":"Er du forbigående syk?","Kursavgift":"Kursavgift","Klassetrinn":"Klassetrinn","Jobber du på heltid eller deltid?":"Jobber du på heltid eller deltid?","Har du valgt privat utdanning?":"Har du valgt privat utdanning?","6. klasse":"6. klasse","Barnehage":"Barnehage","Fra":"Fra","Skolefritidsordning (SFO)":"Skolefritidsordning (SFO)","Skolepenger":"Skolepenger","Dokumentasjon på at barnet trenger vesentlig mer tilsyn enn det som er vanlig for jevnaldrende. Det må dokumenteres med erklæring fra lege, psykolog eller liknende. Dokumentasjonen må særlig beskrive tilsynsbehovet sammenlignet med barn på samme alder.":"Dokumentasjon på at barnet trenger vesentlig mer tilsyn enn det som er vanlig for jevnaldrende. Det må dokumenteres med erklæring fra lege, psykolog eller liknende. Dokumentasjonen må særlig beskrive tilsynsbehovet sammenlignet med barn på samme alder.","Er barnet i barnehagealder eller skolealder?":"Er barnet i barnehagealder eller skolealder?","Mottar du stønad til tidligere familiepleier eller gjenlevende ektefelle/partner/samboer?":"Mottar du stønad til tidligere familiepleier eller gjenlevende ektefelle/partner/samboer?","Var stillingen heltid eller deltid?":"Var stillingen heltid eller deltid?","Ja, jeg mottar stønad til tidligere familiepleier.":"Ja, jeg mottar stønad til tidligere familiepleier.","Mottar du utbetalinger fra NAV?":"Mottar du utbetalinger fra NAV?","Ja, jeg er gjenlevende ektefelle, partner eller samboer.":"Ja, jeg er gjenlevende ektefelle, partner eller samboer.","Nei, ingen av delene.":"Nei, ingen av delene.","Jeg er ansatt.":"Jeg er ansatt.","Arbeidsgivers navn og adresse":"Arbeidsgivers navn og adresse","Jeg er gjort kjent med at mangelfulle eller feilaktige opplysninger kan medføre krav om tilbakebetaling av feilutbetalt stønad.":"Jeg er gjort kjent med at mangelfulle eller feilaktige opplysninger kan medføre krav om tilbakebetaling av feilutbetalt stønad.","Deltid":"Deltid","Tidligere arbeidsforhold":"Tidligere arbeidsforhold","Linjevalg":"Linjevalg","Klasse/linje/kurs":"Klasse/linje/kurs","Bekreftelse som viser omfanget av utdanningen":"Bekreftelse som viser omfanget av utdanningen","Bokommune":"Bokommune","Siste skatteoppgjør eller skattemelding for egen næringsvirksomhet":"Siste skatteoppgjør eller skattemelding for egen næringsvirksomhet","Dokumentasjon på særlig tilsynsbehov":"Dokumentasjon på særlig tilsynsbehov","Navn":"Navn","Har du utdanning etter grunnskolen?":"Har du utdanning etter grunnskolen?","Hvorfor søker du om stønad for barn som er ferdig med fjerde skoleår?":"Hvorfor søker du om stønad for barn som er ferdig med fjerde skoleår?","Har du fast eller midlertidig stilling?":"Har du fast eller midlertidig stilling?","Eksamensår":"Eksamensår","Stønad til skolepenger til privat skole kan bare gis unntaksvis. Eksempler på unntak:\r\n\r\n<ul>\r\n  <li>Det finnes ikke tilsvarende offentlig utdanning</li>\r\n  <li>Du kom ikke inn på tilsvarende offentlig utdanning.</li>\r\n  <li>Det finnes ikke tilsvarende offentlig utdanning på hjemstedet.</li>\r\n  <li>Offentlig utdanning passer ikke med åpningstiden i barnehagen</li>\r\n</ul>":"Stønad til skolepenger til privat skole kan bare gis unntaksvis. Eksempler på unntak:\r\n\r\n<ul>\r\n  <li>Det finnes ikke tilsvarende offentlig utdanning</li>\r\n  <li>Du kom ikke inn på tilsvarende offentlig utdanning.</li>\r\n  <li>Det finnes ikke tilsvarende offentlig utdanning på hjemstedet.</li>\r\n  <li>Offentlig utdanning passer ikke med åpningstiden i barnehagen</li>\r\n</ul>","Navn på tilsynsordningen eller den som passer barnet":"Navn på tilsynsordningen eller den som passer barnet","Søker du om stønad til barnetilsyn for barn som ferdig med fjerde skoleår?":"Søker du om stønad til barnetilsyn for barn som ferdig med fjerde skoleår?","Tar du utdanningen på heltid eller deltid?":"Tar du utdanningen på heltid eller deltid?","Hva slags andre utgifter har du?":"Hva slags andre utgifter har du?","Yrke/stilling":"Yrke/stilling","Barnetilsyn":"Barnetilsyn"}}