{"nn-NO":{"Pristilbud fra optiker":"Pristilbod frå optikar","Pristilbud fra optiker er et obligatorisk vedlegg til søknad om irislinser.":"Pristilbod frå optikar er eit obligatorisk vedlegg til søknad om irislinser.","Det er optiker som skal fylle ut og signere skjemaet.":"Det er optikar som skal fylle ut og signere skjemaet.","Pristilbudet bør legges ved og sendes samtidig med søknaden. Hvis det ettersendes senere enn to uker etter søknaden, kan NAV Hjelpemiddelsentral avslå søknaden.":"Pristilbodet bør leggjast ved og sendast saman med søknaden. Dersom det blir ettersendt seinare enn to veker etter søknaden, kan NAV Hjelpemiddelsentral avslå søknaden.","Opplysninger om søker":"Opplysningar om søkjar","Har søkeren norsk fødselsnummer eller D-nummer?":"Har søkjaren norsk fødselsnummer eller D-nummer?","Søkers fødselsdato (dd.mm.åååå)":"Fødselsdatoen til søkjaren  (dd.mm.åååå)","NAV sender svar på søknad og annen kommunikasjon til søkerens folkeregistrerte adresse. \n<br>\nMan kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre sin folkeregistrerte adresse på skatteetatens nettsider (åpnes i et nytt vindu).</a>\nHvis søker ønsker å motta kommunikasjon fra NAV på en annen adresse enn den folkeregistrerte adressen, kan søker bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret.\nMan finner også papirskjema for å endre postadresse på samme siden hos Skatteetaten.":"NAV sender svar på søknad og annan kommunikasjon til adressa som søkjaren er oppført med i folkeregisteret.  <br> Det er mogleg å <a href=https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre folkeregistrert adresse på nettsidene til Skatteetaten (blir opna i eit nytt vindauge).</a> Dersom søkjar ønskjer å få kommunikasjon frå NAV på ei anna adresse enn den folkeregistrerte, kan han/ho bruke lenkja over for å oppgi ei postadresse i Folkeregisteret. På same side hos Skatteetaten ligg også papirskjema for å endre postadresse.\"","Bor søker i Norge?":"Bur søkjaren i Noreg?","Er kontaktadressen en vegadresse eller postboksadresse?":"Er kontaktadressa ei vegadresse eller ei postboksadresse?","Opplysninger om optiker":"Opplysningar om optikar","Arbeidssted":"Arbeidsstad","Navn på butikk e.l.":"Namn på butikk e.l.","Kommune":"Kommune","Opplysninger om irislinsen":"Opplysningar om irislinsa","Beskriv hvorfor innbyggeren trenger irislinser":"Beskriv kvifor innbyggjaren treng irislinser","Navn på leverandør":"Namn på leverandør","Navn på linsen":"Namn på linsa","Pris for linsen":"Pris for linsa","Varighet på linsen":"Varigheit på linsa","Farge på linsen":"Farge på linsa","Hvilket øye gjelder det?":"Kva auge gjeld det?","Høyre":"Høgre","Venstre":"Venstre","Begge":"Begge","Styrke på linsen (Høyre øye)":"Styrke på linsa (høgre auge)","Styrke på linsen (Venstre øye)":"Styrke på linsa (venstre auge)","Visus (Høyre øye)":"Visus (høgre auge)","Visus (Venstre øye)":"Visus (venstre auge)","Innsending":"Innsending","Skjemaet skal signeres og leveres til kunden.":"Skjemaet skal signerast og leverast til kunden.","Last ned pristilbud":"Last ned pristilbod","Pristilbudet bør legges ved og sendes samtidig med søknaden.":"Pristilbodet bør leggjast ved og sendast saman med søknaden."}}