{"nn-NO":{"Tilleggsstønad - støtte til læremidler":"Tilleggsstønad - støtte til læremiddel","<p>Du kan få stønad til læremidler dersom du deltar på utdanning eller opplæringstiltak som NAV har godkjent. Stønaden gis etter faste satser. Har du særlig store utgifter til læremidler på grunn av en funksjonshemning, har du rett til å få dekket de faktiske utgiftene dine til læremidler. Satsen skal dekke utgifter til lærebøker, kladdebøker, kopiering, internettkostnader, datautstyr og annet undervisningsmateriell. Dette omfatter også arbeidsmateriell når du gjennomfører praktisk opplæring og fagprøve, som blomster, metaller, verktøy, verneutstyr, arbeidsklær og liknende. Du er selv ansvarlig for å disponere beløpet.</p>":"<p>Du kan få stønad til læremiddel dersom du deltek på utdanning eller opplæringstiltak som NAV har godkjent. Stønaden blir gitt etter faste satsar. Har du særleg store utgifter til læremiddel på grunn av ei funksjonshemming, har du rett til å få dekt dei faktiske utgiftene dine til læremiddel. Satsen skal dekkja utgifter til lærebøker, kladdebøker, kopiering, internettkostnader, datautstyr og anna undervisningsmateriell. Dette omfattar også arbeidsmateriell når du gjennomfører praktisk opplæring og fagprøve, som blomstrar, metall, verktøy, verneutstyr, arbeidsklede og liknande. Du er sjølv ansvarleg for å disponera beløpet.</p>","Din situasjon":"Din situasjon","Hvilken av de følgende situasjonene passer for deg?":"Kva for ein av dei følgjande situasjonane passar for deg?","Mottar arbeidsavklaringspenger (AAP), uføretrygd eller har nedsatt arbeidsevne":"Får arbeidsavklaringspengar (AAP), uføretrygd eller har nedsett arbeidsevne","Enslig forsørger og gjennomfører utdanning godkjent av NAV":"Einsleg forsørgjer og gjennomfører utdanning godkjend av NAV","Gjenlevende ektefelle og gjennomfører utdanning godkjent av NAV":"Attlevande ektefelle og gjennomfører utdanning godkjend av NAV","Tidligere familiepleier":"Tidlegare familiepleiar","Ingen av situasjonene passer":"Ingen av situasjonane passar","Informasjon om valgalternativene":"Informasjon om valalternativa","<p><strong>Nedsatt arbeidsevne</strong><br>Med nedsatt arbeidsevne mener vi at du på grunn av sykdom eller skade hindres i å beholde eller skaffe arbeid.</p><p><strong>Enslig forsørger</strong><br>Med enslig forsørger mener vi blant annet at du må være ugift, skilt eller separert, og alene om omsorgen for barn. Du må fylle vilkåret om ikke å leve sammen med barnets andre forelder eller en du har vært gift med. Du må ha rettigheter som enslig forsørger med rett til å motta overgangsstønad.</p><p><strong>Gjenlevende ektefelle</strong><br>Med gjenlevende ektefelle mener vi blant annet at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for den avdødes barn.</p><p><strong>Tidligere familiepleier</strong><br>Med tidligere familiepleier mener vi blant annet at du må være ugift, under 67 år, og har pleiet og hatt tilsynet med familiemedlemmer. Du må ha rettigheter som tidligere familiepleier.</p>":"<p><strong>Nedsett arbeidsevne</strong><br>Med nedsett arbeidsevne meiner me at du på grunn av sjukdom eller skade blir hindra i å behalda eller skaffa arbeid.</p><p><strong>Einsleg forsørgjar</strong><br>Med einsleg forsørgjar meiner me mellom anna at du må vera ugift, skild eller separert, og åleine om omsorga for barn. Du må fylla vilkåret om ikkje å leva saman med andre forelderen til barnet eller ein du har vore gift med. Du må ha rettar som einsleg forsørgjar med rett til å få overgangsstønad.</p><p><strong>Attlevande ektefelle</strong><br>Med attlevande ektefelle meiner me mellom anna at ekteskapet ditt må ha vart i minst fem år, at du har hatt barn med den avdøde eller at du har hatt omsorg for barna til den avdøde.</p><p><strong>Tidlegare familiepleiar</strong><br>Med tidlegare familiepleiar meiner me mellom anna at du må vera ugift, under 67 år, og har pleidd og hatt tilsynet med familiemedlemmer. Du må ha rettar som tidlegare familiepleiar.</p>","Periode":"Periode","<h3>Søknadsperiode</h3>\n<p>Oppgi perioden du ønsker å søke for. Vi innvilger stønad for inntil ett år av gangen.</p>\n":"<h3>Søknadsperiode</h3> <p>Oppgi perioden du ønskjer å søkja for. Me innvilgar stønad for inntil eitt år av gongen.</p>","Startdato (dd.mm.åååå)":"Startdato (dd.mm.åååå)","Sluttdato (dd.mm.åååå)":"Sluttdato (dd.mm.åååå)","Utdanning og opplæring":"Utdanning og opplæring","<p>NAV gir stønad etter lav sats til elever i videregående skole, for forkurs til høyere utdanning, og for kurs og andre opplæringsaktiviteter. Vi gir stønad etter høy sats for utdanning ved høyskole, fagskole eller universitet.</p>":"<p>NAV gir stønad etter låg sats til elevar i vidaregåande skule, for forkurs til høgare utdanning, og for kurs og andre opplæringsaktivitetar. Me gir stønad etter høg sats for utdanning ved høgskule, fagskule eller universitet.</p>","Hvilken type utdanning eller opplæring skal du gjennomføre?":"Kva type utdanning eller opplæring skal du gjennomføra?","Jeg skal ta videregående utdanning, eller forkurs på universitet":"Eg skal ta vidaregåande utdanning, eller forkurs på universitet","Jeg skal ta utdanning på fagskole, høyskole eller universitet":"Eg skal ta utdanning på fagskule, høgskule eller universitet","Jeg skal ta kurs eller annen form for utdanning":"Eg skal ta kurs eller anna form for utdanning","Hvilket kurs eller annen form for utdanning skal du ta?":"Kva kurs eller anna form for utdanning skal du ta?","<p>Du får hel eller halv sats for stønad til læremidler, der halv sats gjelder for opplæringsaktiviteter som er normert til 50 prosent eller mindre.</p>":"<p>Du får heil eller halv sats for stønad til læremiddel, der halv sats gjeld for opplæringsaktivitetar som er normerte til 50 prosent eller mindre.</p>","Oppgi hvor mange prosent du studerer eller går på kurs":"Oppgi kor mange prosent du studerer eller går på kurs","Har du en funksjonshemning som gir deg større utgifter til læremidler?":"Har du ei funksjonshemming som gir deg større utgifter til læremiddel?","Utgifter til læremidler":"Utgifter til læremiddel","<p><b>Du må legge ved:</b></p>\n<ul>\n  <li>Dokumentasjon av funksjonshemningen</li>\n  <li>Dokumentasjon av utgifter i forbindelse med utdanningen</li>\n</ul>\n<p>Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved:</b></p> <ul> <li>Dokumentasjon av funksjonshemminga</li> <li>Dokumentasjon av utgifter i samband med utdanninga</li> </ul> <p>Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Får du dekket læremidler etter andre ordninger?":"Får du dekte læremiddel etter andre ordningar?","Delvis":"Delvis","<b><p>Du vil trolig få avslag på søknaden om stønad til læremidler</p></b>\n<p>Du har oppgitt at du får dekket utgiftene dine til læremidler gjennom andre ordninger. Du vil derfor sannsynligvis få avslag på søknaden din om stønad til læremidler.</p>":"<b><p>Du vil truleg få avslag på søknaden om stønad til læremiddel</p></b> <p>Du har oppgitt at du får dekt utgiftene dine til læremiddel gjennom andre ordningar. Du vil derfor sannsynlegvis få avslag på søknaden din om stønad til læremiddel.</p>","Hvor stort beløp får du dekket av en annen aktør?":"Kor stort beløp får du dekt av ein annan aktør?","Hvor stort beløp søker du om å få dekket av NAV?":"Kor stort beløp søkjer du om å få dekt av NAV?","<p><b>Du må legge ved dokumentasjon av utgifter i forbindelse med utdanningen.</b>\n<br>\nDu får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><b>Du må leggja ved dokumentasjon av utgifter i samband med utdanninga.</b> <br> Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Dersom du har flere opplysninger du mener er viktig for søknaden din, kan du legge dem til her":"Dersom du har fleire opplysningar du meiner er viktig for søknaden din, kan du leggja dei til her","Dokumentasjon av funksjonshemningen din":"Dokumentasjon av funksjonshemminga di","Dokumentasjon av særlig store utgifter på grunn av funksjonshemning":"Dokumentasjon av særleg store utgifter på grunn av funksjonshemming","Dokumentasjon av utgiftene dine til læremidler i forbindelse med utdanningen":"Dokumentasjon av utgiftene dine til læremiddel i samband med utdanninga","<p>Du må dokumentere utgiftene du ønsker å få dekket av NAV.</p>":"<p>Du må dokumentera utgiftene du ønskjer å få dekt av NAV.</p>"}}