{"nn-NO":{"Dersom den seksuelle funksjonsevnen forventes å være nedsatt i minst 2 år, kan man ha rett på hjelpemidler for seksuallivet.\nHjelpemidler for seksuallivet må alltid bestilles av lege og skal som hovedregel ikke brukes for å behandle sykdom eller skade.<br><br>\n\nSkjemaet skal sendes direkte til leverandør, og det kan kun bestilles ett hjelpemiddel per skjema.<br>\n<br>\n\n\n\nDu kan lese mer om <a href=\"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/hjelpemidler/andre-hjelpemidler/seksualtekniske-hjelpemidler\" target=\"_blank\">seksualtekniske hjelpemidler på nav.no (åpnes i ny fane)</a>":"Dersom den seksuelle funksjonsevna er venta å vere nedsett i minst 2 år, kan ein ha rett på hjelpemiddel for seksuallivet. Hjelpemiddel for seksuallivet må alltid bestillast av lege og skal som hovudregel ikkje brukast til å behandle sjukdom eller skade.<br><br>  Skjemaet skal sendast direkte til leverandør, og det er berre høve til å bestille eitt hjelpemiddel per skjema.<br> <br>  Du kan lese meir om <a href=\"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/hjelpemidler/andre-hjelpemidler/seksualtekniske-hjelpemidler\" target=\"_blank\">seksualtekniske hjelpemiddel på nav.no (blir opna i ny fane)</a>","Opplysninger om pasienten":"Opplysningar om pasienten","Pasientents fornavn":"Fornamnet til pasienten","Pasientens etternavn":"Etternamnet til pasienten","Pasientens fødselsdato (dd.mm.åååå)":"Fødselsdatoen til pasienten (dd.mm.åååå)","Bor pasienten i Norge?":"Bur pasienten i Noreg?","Er kontaktadressen en vegadresse eller postboksadresse?":"Er kontaktadressa ei veg- eller postboksadresse?","Hjelpemidler":"Hjelpemiddel","Pasienten har behov for følgende hjelpemiddelkategori":"Pasienten treng følgjande hjelpemiddelkategori","Dilatatorsett":"Dilatatorsett","Vakuumpumpe":"Vakuumpumpe","Vibrator for menn":"Vibrator for menn","Vibrator for kvinner":"Vibrator for kvinner","Vibrator for kvinner og menn, utvendig bruk":"Vibrator for kvinner og menn, utvendig bruk","Fingervibrator for kvinner":"Fingervibrator for kvinner","Masturbator med vibrering":"Masturbator med vibrering","Penisprotese":"Penisprotese","Jeg ønsker å søke om dispensasjon til et annet hjelpemiddel.":"Eg ønskjer å søkje om dispensasjon til eit anna hjelpemiddel.","Seksualteknisk hjelpemiddel":"Seksualteknisk hjelpemiddel","Dersom ingen av alternativene nedenfor er akutelle, kan du søke om dispensasjon til at pasienten kan få dekket et annet hjelpemiddel.":"Dersom ingen av alternativa under er aktuelle, kan du søkje om dispensasjon til at pasienten kan få dekt eit anna hjelpemiddel.","Vagiwell dilatatorsett":"Vagiwell dilatatorsett","Inspire dilatatorsett":"Inspire dilatatorsett","Feminaform dilatatorsett":"Feminaform dilatatorsett","Lev-artnr. 9033 ":"Lev-artnr. 9033 ","Dilatatorsett i hardplast som består av fem dilatatorer i ulike størrelser fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=34644\" target=\"_blank\">Mer informasjon om Feminaform dilatatorsett finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Dette dilatatorsettet i hardplast frå Quintet AS består av fem dilatatorar i ulike storleikar. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=34644\" target=\"_blank\">Du finn meir informasjon om Feminaform dilatatorsett du i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9001 ":"Lev-artnr. 9001 ","Noogleberry manuell penispumpe":"Noogleberry manuell penispumpe","BOS 2000-3 batteridrevet penispumpe":"BOS 2000-3 batteridriven penispumpe","Manuell vakuumpumpe for å oppnå og opprettholde ereksjon fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=33714\" target=\"_blank\">Mer informasjon om Noogleberry manuell penispumpe finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Denne manuelle vakuumpumpa frå Quintet AS brukast til å oppnå og oppretthalde ereksjon. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=33714\" target=\"_blank\">Du finn meir informasjon om Noogleberry manuell penispumpe i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9007 ":"Lev-artnr. 9007 ","Batteridrevet penispumpe fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=53575\" target=\"_blank\">Mer informasjon om BOS 2000-3 batteridrevet penispumpe finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Batteridriven penispumpe frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=53575\" target=\"_blank\">Du finn meir informasjon om BOS 2000-3 batteridriven penispumpe i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9072":"Lev-artnr. 9072","Manwand vibrator":"Manwand vibrator","Ferticare 2.0 vibrator":"Ferticare 2.0 vibrator","Håndholdt vibrator for menn fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=64607\" target=\"_blank\">Mer informasjon om Ferticare 2.0 vibrator finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Handhalden vibrator for menn frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=64607\" target=\"_blank\">Du finn meir informasjon om Ferticare 2.0 vibrator i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Håndholdt vibrator for menn fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=64350\" target=\"_blank\">Mer informasjon om Manwand vibrator finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Handhalden vibrator for menn frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=64350\" target=\"_blank\">Du finn meir informasjon om Manwand vibrator i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9098 ":"Lev-artnr. 9098 ","Lev-artnr. 9120 ":"Lev-artnr. 9120 ","Calexotics trusevibrator":"Calexotics trusevibrator","Calexotics vibrasjonspute":"Calexotics vibrasjonspute","Mikazuki vibrator":"Mikazuki vibrator","Trusevibrator fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=53577\" target=\"_blank\">Mer informasjon om Calexotics trusevibrator finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Trusevibrator frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=53577\" target=\"_blank\">Du finn meir informasjon om Calexotics trusevibrator i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9036":"Lev-artnr. 9036","Lev-artnr. 9006":"Lev-artnr. 9006","Vibrator for innvendig bruk fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65391\" target=\"_blank\">Mer informasjon om Mikazuki vibrator finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Vibrator for innvendig bruk frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65391\" target=\"_blank\">Du finn meir informasjon om Mikazuki vibrator i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9167":"Lev-artnr. 9167","Bodywand BW 103B vibrator":"Bodywand BW 103B vibrator","Nettstrømdrevet vibrator med myk overflate fra Quintet AS. Kan brukes av begge kjønn.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65392\" target=\"_blank\">Mer informasjon om Bodywand BW 103B vibrator finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Nettstraumdriven vibrator med mjuk overflate frå Quintet AS. Kan brukast av begge kjønn. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65392\" target=\"_blank\">Du finn meir informasjon om Bodywand BW 103B vibrator i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9095":"Lev-artnr. 9095","C.1.Laid fingervibrator":"C.1.Laid fingervibrator","SVR fingervibrator":"SVR fingervibrator","Touch me fingervibrator":"Touch me fingervibrator","Fingervibrator fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=44398\" target=\"_blank\">Mer informasjon om C.1.Laid fingervibrator finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Fingervibrator frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=44398\" target=\"_blank\">Du finn meir informasjon om C.1.Laid fingervibrator i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9030":"Lev-artnr. 9030","Fingervibrator fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65389\" target=\"_blank\">Mer informasjon om SVR fingevibrator finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Fingervibrator frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65389\" target=\"_blank\">Du finn meir informasjon om SVR fingervibrator i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9161":"Lev-artnr. 9161","Fingervibrator fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65390\" target=\"_blank\">Mer informasjon om Touch me fingervibrator finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Fingervibrator frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65390\" target=\"_blank\">Du finn meir informasjon om Touch me fingervibrator i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9168":"Lev-artnr. 9168","Arcwave masturbator":"Arcwave masturbator","Flip 0 Masturbator med vibrasjon":"Flip 0 Masturbator med vibrasjon","Masturbator fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65393\" target=\"_blank\">Mer informasjon om Arcwave masturbator finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Masturbator frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65393\" target=\"_blank\">Du finn meir informasjon om Arcwave masturbator i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9141":"Lev-artnr. 9141","Masturbator fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65394\" target=\"_blank\">Mer informasjon om Flip 0 Masturbator med vibrasjon finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Masturbator frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65394\" target=\"_blank\">Du finn meir informasjon om Flip 0 Masturbator med vibrasjon i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 9089":"Lev-artnr. 9089","Erigert penisprotese":"Erigert penisprotese","Erigert penisprotese Peecock Gen4":"Erigert penisprotese Peecock Gen4","Erigert penisprotese fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65395\" target=\"_blank\">Mer informasjon om Erigert penisprotese Peecock Gen4 og sele finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Erigert penisprotese frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65395\" target=\"_blank\">Du finn meir informasjon om Erigert penisprotese Peecock Gen4 og sele i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Lev-artnr. 2200":"Lev-artnr. 2200","Ønsket lengde på protesen":"Ønskt lengde på protesen","9,5 cm":"9,5 cm","12 cm":"12 cm","14 cm":"14 cm","16,5 cm":"16,5 cm","Ta kontakt med Quintet AS ved behov for veiledning eller spørsmål.":"Ta kontakt med Quintet AS dersom du ønskjer rettleiing eller har spørsmål.","Ønsket farge på protesen":"Ønskt farge på protesen","Lys/beige":"Lys/beige","Lys brun":"Lys brun","Mellombrun":"Mellombrun","Mørkebrun":"Mørkebrun","Er det behov for sele til penisprotesen?":"Er det behov for sele til penisprotesen?","Ja, Joque A (51 - 127 cm i midjemål)":"Ja, Joque A (51–127 cm i midjemål)","Ja, Joque B (89 - 165 cm i midjemål)":"Ja, Joque B (89–165 cm i midjemål)","Hvem skal hjelpemiddelet sendes til?":"Kven skal hjelpemiddelet sendast til?","Pasient":"Pasient","Lege":"Lege","Dispensasjon":"Dispensasjon","Når du søker om dispensasjon for en pasient må du som lege\nlegge ved en egen legeerklæring med pasientens fødsels- og personnummer (11 siffer).<br>\nErklæringen <b>må</b> inneholde en beskrivelse av hvorfor pasienten har behov for akkurat dette \nhjelpemiddelet.":"Når du søkjer om dispensasjon for ein pasient, må du som lege leggje ved ei eiga legeerklæring med fødsels- og personnummeret til pasienten (11 siffer).<br> Erklæringa <b>må</b> innehalde ei beskriving av kvifor pasienten treng akkurat dette hjelpemiddelet.","Hjelpemidlets navn":"Namn på hjelpemiddel","Artikkelnummer":"Artikkelnummer","Fyll ut dersom produktet har et artikkelnummer":"Fyll ut dersom produktet har eit artikkelnummer","Pris":"Pris","Leverandør":"Leverandør","Abbott Rapid Diagnostics AS":"Abbott Rapid Diagnostics AS","Quintet AS":"Quintet AS","Annen leverandør":"Annan leverandør","Vi sender svaret på søknad om dispensasjon direkte til legen, med kopi til pasienten. Dersom dispensasjonssøknaden godkjennes, sender NAV samtidig bestillingsskjemaet til Abbott. ":"Vi sender svaret på søknad om dispensasjon direkte til legen, med kopi til pasienten. Dersom dispensasjonssøknaden blir godkjend, vil NAV samstundes sende bestillingsskjemaet til Abbott. ","Vi sender svaret på søknad om dispensasjon direkte til legen, med kopi til pasienten. Dersom dispensasjonssøknaden godkjennes, sender NAV samtidig bestillingsskjemaet til Quintet.":"Vi sender svaret på søknad om dispensasjon direkte til legen, med kopi til pasienten. Dersom dispensasjonssøknaden blir godkjend, vil NAV samstundes sende bestillingsskjemaet til Quintet.","Vi sender svaret på søknad om dispensasjon direkte til legen, med kopi til pasienten. Dersom pasienten får positivt svar på dispensasjonssøknaden, vil NAV i sitt svar be pasienten om diverse dokumentasjon for å få refusjon av utgifter til hjelpemidlet det er søkt om dispensasjon til.  ":"Vi sender svaret på søknad om dispensasjon direkte til legen, med kopi til pasienten. Dersom pasienten får positivt svar på dispensasjonssøknaden, vil NAV i svaret sitt be pasienten om diverse dokumentasjon for å få refundert utgifter til hjelpemiddelet det er søkt om dispensasjon til.  ","Opplysninger om legen":"Opplysningar om legen","Navn på legesenteret":"Namn på legesenter","Legens fornavn":"Fornamnet til legen","Legens etternavn":"Etternamnet til legen","Legens ID-nummer":"ID-nummeret til legen","Legens telefonnummer":"Telefonnummeret til legen","Organisasjonsnummer":"Organisasjonsnummer","Adresse":"Adresse","Du har valgt hjelpemidler fra leverandøren Quintet AS. Du kan sende skjemaet til:<br><br>\nQuintet AS<br>\nPostboks 97 Bønes<br>\n5849 Bergen":"Du har valt hjelpemiddel frå leverandøren Quintet AS. Du kan sende skjemaet til:<br><br> Quintet AS<br> Postboks 97 Bønes<br> 5849 Bergen","Skjemaet skal sendes til: Quintet AS, Postboks 97 Bønes, 5849 Bergen":"Send skjemaet til: Quintet AS, Postboks 97 Bønes, 5849 Bergen","Søknad om dispensasjon skal sendes til:<br><br>\nArbeids- og velferdsdirektoratet<br>\nVirkemiddelseksjonen v/Kontor for hjelpemidler og levekår<br>\nPostboks 354<br>\n8601 Mo i Rana":"Søknad om dispensasjon skal sendast til:<br><br> Arbeids- og velferdsdirektoratet<br> Virkemiddelseksjonen v/Kontor for hjelpemiddel og levekår<br> Postboks 354<br> 8601 Mo i Rana","Dispensasjonssøknad skal sendes til: Arbeids- og velferdsdirektoratet, Virkemiddelseksjonen v/Kontor for hjelpemidler og levekår, Postboks 354, 8601 Mo i Rana":"Dispensasjonssøknad skal sendast til: Arbeids- og velferdsdirektoratet, Virkemiddelseksjonen v/Kontor for hjelpemiddel og levekår, Postboks 354, 8601 Mo i Rana","Jeg legger ved legeerklæring i dette skjemaet.":"Eg legg ved legeerklæring i dette skjemaet.","Innsending":"Innsending","Skjemaet skal sendes til leverandøren av hjelpemiddelet eller til NAV dersom det søkes om dispensasjon. Adresse til leverandør eller NAV vil stå i skjemaet du skriver ut. Om du som lege eller om pasienten har behov for en kopi av søknadsskjemaet anbefales det at det skrives ut i flere eksemplarer.":"Skjemaet skal sendast til leverandøren av hjelpemiddelet eller til NAV, dersom det blir søkt om dispensasjon. Adressa til leverandøren eller NAV står i skjemaet du skriv ut. Dersom pasienten eller du som lege treng ein kopi av søknadsskjemaet, anbefaler vi å skrive det ut i fleire eksemplar.","Jeg bekrefter at den seksuelle funksjonsevnen, på grunn av sykdom, skade eller lyte, forventes å være nedsatt i minst 2 år. Hjelpemiddelet er nødvendig for å avhjelpe pasientens seksuelle fungering.":"Eg stadfestar at den seksuelle funksjonsevna er vente å vere nedsett i minst 2 år grunna sjukdom, skade eller lyte. Hjelpemiddelet er nødvendig for å avhjelpe den seksuelle funksjonsevna til pasienten.","Jeg bekrefter at jeg i samråd med lege har funnet at dette hjelpemiddelet kan dekke mitt behov, og jeg godtar at leverandør blir kjent med opplysningene i dette skjemaet.":"Eg stadfestar at eg i samråd med lege har kome til at dette hjelpemiddelet kan dekkje behovet mitt, og godtek at leverandøren blir gjort kjend med opplysningane i dette skjemaet.","Lev-artnr. 9175":"Lev-artnr. 9175","Dilatatorsett i medisinsk silikon som består av fem dilatatorer med ulik diameter og lengde fra Quintet AS. \r\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=47087\" target=\"_blank\">Mer informasjon om Vagiwell dilatatorsett finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>\r\n":"Dette dilatatorsettet i medisinsk silikon frå Quintet AS består av fem dilatatorar med ulik diameter og lengde.  <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=47087\" target=\"_blank\">Du finn meir informasjon om Vagiwell dilatatorsett i Hjelpemiddeldatabasen. (blir opna i ny fane)</a> ","Dilatatorsett i medisinsk silikon som består av fem dilatatorer med ulik diameter og lengde fra Quintet AS. \r\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65388\" target=\"_blank\">Mer informasjon om Inspire dilatatorsett finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Dette dilatatorsettet i medisinsk silikon frå Quintet AS består av fem dilatatorar med ulik diameter og lengde.  <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65388\" target=\"_blank\">Du finn meir informasjon om Inspire dilatatorsett i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>","Vibrasjonspute fra Quintet AS.\n<a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65064&newsid=3975&apostid=787\" target=\"_blank\">Mer informasjon om Calexotics vibrasjonspute finner du i Hjelpemiddeldatabasen. (åpnes i ny fane)</a>":"Vibrasjonspute frå Quintet AS. <a href=\"https://www.hjelpemiddeldatabasen.no/r11x.asp?linkinfo=65064&newsid=3975&apostid=787\" target=\"_blank\">Du finn meir informasjon om Calexotics vibrasjonspute i Hjelpemiddeldatabasen. (blir opna i ny fane)</a>"}}