{"nn-NO":{"Søknad om refusjon av reiseutgifter knyttet til ortopediske hjelpemidler, parykk, tilpasningskurs, folkehøyskole, grunnmønster eller brystprotese":"Søknad om refusjon av reiseutgifter knytt til ortopediske hjelpemiddel, parykk, tilpassingskurs, folkehøgskule, grunnmønster eller brystprotese.","Jeg er kjent med at NAV kan innhente opplysninger som er nødvendige for å behandle søknaden.":"Eg er kjend med at NAV kan innhente opplysningar som er nødvendige for å behandle søknaden.","Jeg er kjent med at mangelfulle eller feilaktige opplysninger kan medføre krav om tilbakebetaling av feilutbetalt stønad.":"Eg er kjend med at mangelfulle eller urette opplysningar kan medføre krav om tilbakebetaling av stønad som har blitt betalt ut ved ein feil.","Søknaden vil bli behandlet på grunnlag av innsendt dokumentasjon.":"Søknaden vil bli behandla på grunnlag av innsend dokumentasjon.","Formål":"Føremål","Hva er formålet med reisen?":"Kva er føremålet med reisa?","Ortopedisk hjelpemiddel ":"Ortopedisk hjelpemiddel","Brystprotese ":"Brystprotese","Parykk":"Parykk","Øyeprotese":"Augeprotese","Ansiktsdefektprotese":"Ansiktsdefektprotese","Tilpasningskurs":"Tilpassingskurs","Folkehøyskole":"Folkehøgskule","Grunnmønster":"Grunnmønster","Oppgi annet formål for reisen":"Oppgi anna føremål for reisa","Reise dekkes kun ved anskaffelse av parykk. Reise for stell, vedlikehold og etterbehandling av parykk/hårdel dekkes ikke.":"Reise blir berre dekt i samband med kjøp av parykk. Reise i samband med stell, vedlikehald og etterbehandling av parykk/hårdel blir ikkje dekt.","Reiseutgifter mellom skole og hjemmet dekkes kun ved skolestart og skoleslutt, og når skolen stenges, som for eksempel ved jul og påske.":"Reiseutgifter mellom skule og heim blir dekte berre ved skulestart og skuleslutt, og når skulen stenger (t.d. ved jul og påske).","Har du hatt med pårørende/andre nærstående som har deltatt på tilpasningskurs og som har hatt reiseutgifter til og fra kurset?":"Har du hatt med pårørande / andre nærståande som har delteke på tilpassingskurs og hatt reiseutgifter til og frå kurset?","Avreisedato (dd.mm.åååå)":"Avreisedato (dd.mm.åååå)","Tidspunkt for avreise (tt:mm)":"Tidspunkt for avreise (tt:mm)","Hjemkomstdato (dd.mm.åååå)":"Dato for heimkomst (dd.mm.åååå)","Tidspunkt for hjemkomst (tt:mm)":"Tidspunkt for heimkomst (tt:mm)","Hvor reiste du fra?":"Kor reiste du frå?","Hvor reiste du til?":"Kor reiste du til?","Har du på reisen hatt med pårørende/andre nærstående kan de også få dekket sine reiseutgifter. Oppgi samlede utgifter for deg og pårørende/andre nærstående i feltet «Beløp» nedenfor":"Dersom du har hatt med pårørande / andre nærståande på reisa, kan også dei få dekt reiseutgiftene sine. Fyll ut feltet «Beløp» nedanfor med dei samla utgiftene som du og dei pårørande / andre nærståande har hatt.","Har du på reisen hatt med ledsager, kan ledsager også få dekket sine reiseutgifter. Oppgi samlede utgifter for deg og ledsager i feltet «Beløp» nedenfor":"Dersom du har hatt med følgjeperson på reisa, kan også vedkomande få dekt reiseutgiftene sine. Fyll ut feltet «Beløp» nedanfor med dei samla utgiftene som du og følgjepersonen har hatt.","Transportmiddel tur":"Transportmiddel tur","Legg til transportmiddel":"Legg til transportmiddel","Båt":"Båt","Fly":"Fly","Tog":"Tog","Bil":"Bil","Drosje":"Drosje","Annet transportmiddel":"Anna transportmiddel","Antall kilometer kjørt med bil":"Tilbakelagt strekning i km med bil","Spesifiser annet transportmiddel":"Spesifiser anna transportmiddel","Transportmiddel retur":"Transportmiddel retur","Andre reiseutgifter":"Andre reiseutgifter","Oppgi adresse på overnattingssted":"Oppgi adresse på overnattingsstad","Du kan få dekket tapt arbeidsinntekt dersom du har en yrkesskade og reisen er nødvendig på grunn av yrkesskaden. Tap av inntekt og yrkesskade må dokumenteres.":"Du kan få dekt tapt arbeidsinntekt dersom reisa er nødvendig grunna ein yrkesskade du har. Tap av inntekt og yrkesskade må dokumenterast.","Hvor mange timer søker du refusjon for tapt arbeidsinntekt?":"Kor mange timar med tapt arbeidsinntekt søkjer du refusjon for?","Har ledsager hatt tapt arbeidsinntekt i forbindelse med reisen?":"Har følgjepersonen hatt tapt arbeidsinntekt i samband med reisa?","Ledsager kan få dekket tapt arbeidsinntekt. Tap av inntekt må dokumenteres":"Følgjepersonen kan få dekt tapt arbeidsinntekt. Tap av inntekt må dokumenterast","Hvor mange timer søker du refusjon for ledsagers tapte arbeidsinntekt?":"Kor mange timar med tapt arbeidsinntekt søkjer følgjepersonen refusjon for?","Opplysninger om ledsager":"Opplysningar om følgjeperson","Ledsager":"Følgjeperson","Ledsagers fødselsnummer / D-nummer":"Fødselsnummer/D-nummer til følgjeperson","Ledsagers fornavn":"Fornamn på følgjeperson","Ledsagers etternavn":"Etternamn på følgjeperson","Opplysninger om pårørende ":"Opplysningar om pårørande","Pårørendes fødselsnummer / D-nummer":"Fødselsnummer / D-nummer til pårørande","Pårørendes fornavn":"Fornamn på pårørande","Parørendes etternavn":"Etternamn på pårørande","Parørendes vegadresse":"Vegadresse til pårørande","Pårørendes postnummer":"Postnummer til pårørande","Pårørendes poststed":"Poststad til pårørande","Pårørendes land":"Land til pårørande","Pårørendes telefonnummer":"Telefonnummer til pårørande","Pårørendes E-post":"E-postadresse til pårørande","Har du tilleggsopplysninger som kan være relevante for saken?":"Har du tilleggsopplysningar som kan vere relevante for saka?","Oppmøtebekreftelse":"Stadfesting av oppmøte","Oppmøtebekreftelsen må være signert, datert og må spesifisere formålet med oppmøtet.":"Stadfestinga av oppmøte må vere signert, datert og spesifisere føremålet med oppmøtet.","Kvittering for hotell / overnatting for deg/dere":"Kvittering for hotell/overnatting du/de har hatt","Bekreftelse på at du av helsemessige årsaker må benytte dyrere transport":"Stadfesting på at du av helsemessige årsaker må nytte dyrare transport","Folketrygden dekker billigste transport med rutegående transportmiddel. \nDersom du dokumenterer at du av helsemessige årsaker må benytte dyrere transport, for eksempel egen bil eller taxi, kan du likevel få dekket slik transport.":"Folketrygda dekkjer billegaste transport med rutegåande transportmiddel.  Dersom du dokumenterer at du av helsemessige årsaker må nytte dyrare transport som t.d. eigen bil eller taxi, kan du likevel få dekt slik transport.","Dokumentasjon fra arbeidsgiver på bortfall av inntekt":"Dokumentasjon frå arbeidsgivar på tap av inntekt","Tap av arbeidsinntekt når du har yrkesskade og søker dekning av tapt arbeidsinntekt må dokumenteres":"Dersom du har yrkesskade og søkjer om å få dekt tap arbeidsinntekt, må tapet av arbeidsinntekt dokumenterast.","Dokumentasjon fra arbeidsgiver på bortfall av inntekt for ledsager":"Dokumentasjon frå arbeidsgivar på tap av inntekt for følgjeperson","Tap av inntekt for ledsager må dokumenteres.":"Dokumentasjon frå arbeidsgivar på tap av inntekt for følgjeperson","Pårørende / Andre nærstående":"Pårørande / andre nærståande","Kvitteringer for transportutgifter for deg / dere":"Kvitteringar for transportutgifter du / de har hatt","Ønsker du å sende inn refusjonskrav for flere reiser til samme bestemmelsessted, med samme reisemåte og reiseutgifter?":"Ønskjer du å senda inn refusjonskrav for fleire reiser til same endemål, med same reisemåte og reiseutgifter?","Datoer for reiser":"Datoar for reiser","Legg til flere datoer":"Legg til fleire datoar","Transportmiddel":"Transportmiddel","Buss / trikk / t-bane":"Buss / trikk / t-bane","Beløp for buss / trikk / t-bane":"Beløp for buss / trikk / t-bane","Beløp for båt":"Beløp for båt","Beløp for fly":"Beløp for fly","Beløp for tog":"Beløp for tog","Beløp for drosje":"Beløp for drosje","Beløp for annet transportmiddel":"Beløp for anna transportmiddel","Legg til flere ledsagere":"Legg til fleire følgjepersonar","Gi en kort beskrivelse av de ulike etappene av reisen, hvis du har brukt ulike transportmidler":"Beskriv kort dei ulike etappane av reisa, dersom du har brukt ulike transportmiddel.","Har du / dere vært på reise i mer enn 12 timer og søker kostgodtgjørelse?":"Har du / de vore på reise i meir enn 12 timar og søkjer om kostgodtgjersle?","Hvor mange døgn søker du / dere kostgodtgjørelse for?":"Kor mange døgn søkjer du / de kostgodtgjersle for?","Har du / dere hatt overnattingsutgifter?":"Har du / de hatt overnattingsutgifter?","Hvor mange netter søker du / dere refusjon av overnattingsutgifter for?":"Kor mange netter søkjer du / de refusjon av overnattingsutgifter for?","Her kan du gi tilleggsopplysninger du mener NAV bør være klar over.":"Her kan du gi tilleggsopplysningar du meiner NAV bør vere klar over.","Kommune / by":"Kommune / by","Reisemåte og utgifter":"Reisemåte og utgifter","Ny pårørende / nærstående":"Ny pårørande / nærståande","Firmanavn":"Firmanamn","<p>Hvis du har reist med billigste rutegående transportmiddel eller egen bil, kan du få dekket reiseutgifter til utprøving og tilpasning av ortopedisk hjelpemiddel,\r\nbrystprotese, ansiktsdefektprotese, øyeprotese, parykk eller grunnmønster, og reise til tilpasningskurs eller folkehøyskole. </p>\r\n\r\n<p>Du kan sende inn refusjonskrav for flere reiser på samme søknadsskjema, dersom du har reist \r\ntil samme sted og reisemåten og reiseutgiftene er de samme for hver reise.</p>\r\n\r\n<p>Hvis helsetilstanden din gjør det nødvendig, kan du få dekket utgifter til taxi.</p>\r\n\r\n<p>Reiseutgifter med egen bil dekkes med kilometergodtgjørelse og eventuelt passasjertillegg.</p>\r\n\r\n<p>For refusjon av reiser til sykehus og andre tjenester som administreres av helseforetakene, <a href= \"https://pasientreiser.no\" target=\"_blank\">gå til pasientreiser\r\n(åpnes i ny fane)</a>.</p>\r\n":"<p>Viss du har reist med billigaste rutegåande transportmiddel eller eigen bil, kan du få dekt reiseutgifter til utprøving og tilpassing av ortopedisk hjelpemiddel, brystprotese, ansiktsdefektprotese, augeprotese, parykk eller grunnmønster, og reisa til tilpassingskurs eller folkehøgskule.</p> <p>Du kan sende inn refusjonskrav for fleire reiser på same søknadsskjema, dersom du har reist til same stad og reisemåten og reiseutgiftene er dei same for kvar reise.</p> <p>Viss helsetilstanden din gjer det nødvendig, kan du få dekt utgifter til taxi.</p> <p>Reiseutgifter med eigen bil blir dekt med kilometergodtgjersle og eventuelt passasjertillegg.</p> <p>For refusjon av reiser til sjukehus og andre tenester som blir administrerte av helseføretaka, <a href= \"https://pasientreiser.no\" target=\"_blank\">gå til pasientreiser (blir opna i ny fane)</a>.</p>","Ønsker du å få dekket reiseutgifter for ledsager?":"Ønskjer du å få dekt reiseutgifter for følgjesperson?","For eksempel ortopedisk verksted eller parykkforhandler":"Til dømes ortopedisk verkstad eller parykkforhandlar","Oppgi alle transportmiddel du brukte for å komme til reisemålet.":"Oppgi alle transportmiddel du brukte for å komme til reisemålet.","Ved bruk av egen bil dekkes en kilometersats for korteste reisevei. Bompenger, parkeringsutgifter og piggdekkavgift dekkes ikke.":"Ved bruk av eigen bil blir dekt ein kilometersats for kortaste reiseveg. Bompengar, parkeringsutgifter og piggdekkavgift blir ikkje dekte.","Har du benyttet bilferge?":"Har du nytta bilferje?","Beløp for bilfergen":"Beløp for bilferja","Beskriv årsaken til at du har valgt drosje og ikke en rimeligere reisemåte":"Beskriv årsaka til at du har valt drosje og ikkje ein rimelegare reisemåte","Har du yrkesskade og hatt tapt arbeidsfortjeneste i forbindelse med reisen?":"Har du yrkesskade og hatt tapt arbeidsforteneste i samband med reisa?","Dokumentasjon på fergeutgifter":"Dokumentasjon på ferjeutgifter","Brukte du samme reisemåte på returreisen?":"Brukte du den same reisemåten på returreisa?","Svar \"Nei\" her hvis du brukte andre transportmiddel på returreisen enn på utreisen.":"Svar \"nei\" her dersom du brukte andre transportmiddel på returreisa enn på utreisa.","Oppgi omtrentlig klokkeslett.":"Oppgi omtrentleg klokkeslett.","Kvitteringer for transportutgifter":"Kvitteringar for transportutgifter"}}