{"en":{"Søknad om uføretrygd":"Application for Disability Pension","Du kan ha rett til uføretrygd dersom inntektsevnen din er varig nedsatt på grunn av sykdom eller skade.\nFør du søker om uføretrygd må det være avklart om du har muligheter til å være i arbeid.\nDet er NAV som kommer fram til dette i samarbeid med deg.\nDu finner mer informasjon om uføretrygd på <a href=\"https://www.nav.no/uføretrygd/\" target=\"_blank\">nav.no/uføretrygd (åpnes i ny fane)</a>.\n\n ":"You may be entitled to a disability pension if your earning ability is permanently impaired due to illness or injury. Before applying for a disability pension, NAV needs to clarify whether you are capable of working or not. NAV will examine your earning ability together with you. For more information on the disability pension, see <a \"href=https://www.nav.no/uforetrygd/en\" target=\"_blank\">nav.no/uføretrygd (opens in new tab)</a>. ","Er du i arbeid nå?":"Are you currently working?","Driver du gårdsbruk?":"Do you run a farm?","Informasjon om bankkontonummer":"Bank account number","Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href=\"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"If your bank account is already registered with NAV, the money will be paid to this account number as long as your application has been approved. <br><br> For those who have not yet registered a bank account with NAV: Learn how to register your bank account on this website <a href=\"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (opens in new tab)</a>. <br> <br> If you are uncertain whether your bank account is registered or not, you can check this by logging in to nav.no (My Page), or contact us by phone: 55 55 33 33.","Sivilstatus":"Marital status","Enslig":"Single","Gift/Partner":"Married/Partner","Samboer":"Cohabitant partner","Skilt":"Divorced","Separert":"Separated","Enke/enkemann":"Widow/widower","Ektefelle, partner, samboer":"Spouse, partner, cohabitant","Ektefelles / partners / samboers fornavn":"First name of spouse/partner/cohabitant","Ektefelles/partners/samboers etternavn":"Surname of spouse/partner/cohabitant","Har din ektefelle / partner / samboer norsk fødselsnummer eller D-nummer?":"Does your spouse/partner/cohabitant have a Norwegian personal identification number or D-number?","Ektefelles/partners / samboers fødselsnummer / D-nummer":"Norwegian personal identification number/D-number of spouse/partner/cohabitant","Ektefelles  /partners / samboers fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy) of spouse/partner/cohabitant","Er din ektefelle / partner / samboer utenlandsk statsborger?":"Is your spouse/partner/cohabitant a foreign citizen?","Ektefelles / partners / samboers eventuelt tidligere navn":"Previous name of spouse/partner/cohabitant","Ektefelle / partner/ samboers land":"Country of origin of spouse/partner/cohabitant","Er dere bosatt på samme adresse?":"Are you a resident of the same address?","Når ble dere samboere?":"When did you become cohabitants?","Har du og din samboer felles barn?":"Do you and your partner have joint children?","Arbeid":"Work","Arbeidssituasjonen din i dag":"Your current work situation","Mottar du fostergodtgjørelse eller omsorgslønn?":"Do you receive a foster care allowance or care benefits?","Mottar du eller vil du få etterlønn eller annet sluttoppgjør fra arbeidsgiver?":"Do you receive or want to receive pay after termination of employment or another final settlement from your employer?","Er du ansatt i egen bedrift/aksjeselskap?":"Are you employed by your own company/limited liability company?","Mottar du styrehonorar og/eller godtgjørelser i forbindelse med verv?":"Do you receive remuneration for the members of the board/or remuneration for an appointed position?","Arbeidssituasjonen din før du ble syk":"Your work situation before you became ill","Var du arbeidstaker da du ble syk?":"Were you an employee when you got sick?","Arbeidsgivere":"Employers","Navn på arbeidsgiver/arbeidsigere og stillingsprosent":"Name of employer/employers and position percentage","Arbeidsgivers navn":"Employer's name","Stillingsprosent":"Position percentage","Har du avtjent militær eller sivil førstegangstjeneste?":"Have you served in the military or compulsory military service?","Hvilket årstall avtjente du militær eller sivil førstegangstjeneste?":"What year did you serve in the military or compulsory military service?","Har du bodd og/eller arbeidet utenfor Norge etter at du fylte 16 år?":"Have you lived and/or worked outside of Norway since you turned 16?","Opplysninger om arbeid og opphold i utlandet":"Information about work and residence abroad","Fra hvilken måned og år ":"From what month and year ","Til hvilken måned og år ":"To what month and year ","Bodd eller arbeidet":"Lived or worked","Bodd":"Lived","Arbeidet":"Worked","Er du norsk statsborger?":"Are you a Norwegian citizen?","Statsborgerskap":"Citizenship","Mottar du pensjon fra utlandet?":"Do you receive a pension from a foreign country?","Opplysninger om pensjon fra utlandet":"Information about pensions from abroad","Type pensjon":"Type of pension","Beløp per år før skatt":"Amount per year before tax","Yrkesskade og yrkessykdom":"Occupational injury and occupational illness","Har du en godkjent yrkesskade eller yrkessykdom, som er årsak til at du søker om uføretrygd? ":"Do you have an approved occupational injury or illness, which is why you are applying for a disability pension? ","Dersom du har en godkjent yrkesskade eller yrkessykdom, kan du få uføretrygd etter egne regler.":"If you have an approved occupational injury or illness, you may receive a disability pension according to special rules.","Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra NAV på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.":"If you receive a decision to approve an occupational injury or illness from NAV at a later date, you can apply for the disability pension in accordance with the special rules for occupational injury or illness afterwards.","Barn under 18 år":"Children under the age of 18","Har du barn under 18 år?":"Do you have children under the age of 18?","Du kan søke om barnetillegg hvis du forsørger barn under 18 år. Barnetillegget blir fastsatt ut fra begge foreldrenes inntekt. Hvis du ikke bor sammen med den andre forelderen til barnet, blir barnetillegget fastsatt ut fra inntekten din.":"You can apply for the child supplement if you provide for a child or children under the age of 18. The child supplement is determined according to the income of both parents. If you do not live with your child's other parent, the child supplement will be determined based on your income.","Er din ektefelle/samboer/partner forelder til barnet du søker barnetillegg for?":"Is your spouse/cohabitant/partner a parent of the child for whom you are applying for the child supplement?","Opplysninger om barn under 18 år":"Information about the child or children under the age of 18","Har dette barnet norsk fødselsnummer eller D-nummer?":"Does the child have a Norwegian personal identification number or D-number?","Fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy)","Har barnet eller barna legitimasjon med bilde?":"Does the child or children have a photo ID?","Bor barnet sammen med begge foreldrene?":"Does the child live with both parents?","Bor barnet med deg?":"Does the child live with you?","Forsørger du barnet?":"Are you supporting the child?","Betales det bidrag for barnet via Nav?":"Are you receiving  or paying child support for the child via NAV?","Når du forsørger barnet og det ikke betales bidrag via NAV, må privat forsørgelses- eller samværsavtale vedlegges søknaden":"When you provide for a child and no contributions are paid via NAV, a private support agreement or visitation agreement must be enclosed with the application","Har barnet en årlig inntekt over folketrygdens grunnbeløp (G)?":"Does the child have an annual income above the National Insurance Scheme's basic amount (G)?","Både pensjonsgivende inntekt og kapitalinntekt (renter/avkastning) regnes som inntekt.":"Both pensionable income and capital income (interest/return from assets) are considered income.","Er barnet ditt fosterbarn?":"Is your child a foster child?","Egen inntekt":"Own income","Forventet årlig inntekt før skatt":"Expected annual income before tax","Du skal oppgi det du forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Den årlige inntekten\r\ner det du har tjent hittil i år, lagt sammen med det du forventer å tjene resten av året.\r\nHar du ikke uføretrygd hele året, skal du kun fylle inn inntekt for den perioden av året du har uføretrygd.\r\nAll personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.":"You shall state what you expect to earn as an annual amount, not as a monthly amount. The annual income is what you have earned so far this year, added with what you expect to earn for the rest of the year. If you are not receiving a disability pension all year, you shall only fill in the income for the period of the year in which you receive a disability pension. All personal income pursuant to Section 12-2 of the Norwegian Taxation Act is of significance for the child supplement and must be stated in the table.","Har du eller forventer du å få arbeidsinntekt?":"Do you receive or expect to receive employment income?","Lønn, inkludert bonus og overtidsbetaling fra arbeidsgiver.":"Salary, including bonus and overtime pay, from the employer.","Årlig brutto arbeidsinntekt":"Annual gross income from employment","Mottar du en eller flere pensjonsgivende ytelser fra NAV?":"Do you receive one or more pensionable benefits from NAV?","Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Answer 'Yes' if you receive one of these benefits or allowances: Sickness benefits, work assessment allowance (AAP), unemployment benefits, parental benefits, maternity benefits, transitional benefits, interim pay, care/nursing/ training allowance.","Forventet brutto årlig pensjonsgivende ytelser":"Expected gross annual pensionable benefits or allowances"," Uføretrygden\r\nskal ikke tas med i beregningen.":"Do not include any disability pension you are receiving now.","Har du eller forventer du å få næringsinntekt?":"Do you or do you expect to receive business income?","Brutto årlig næringsinntekt":"Gross annual business income","Har du eller forventer du å få inntekt fra utlandet?":"Do you or expect to receive income from abroad?","Oppgi beløpet i norske kroner":"Enter the amount in Norwegian kroner","Brutto årsinntekt fra utlandet.":"Gross annual income from abroad.","Mottar du pensjon fra andre enn NAV (offentlig eller privat)?":"Do you receive a pension from anyone other than NAV (public or private)?","Du skal ikke oppgi eventuell alderspensjon fra NAV.":"Do not list your retirement pension from NAV.","Brutto årlig pensjon fra andre enn NAV":"Gross annual pension from others, other than NAV","Mottar du  familiepleieytelse og/eller krigspensjon fra NAV?":"Do you receive family care benefits and/or a war pension from NAV?","Brutto årlig  familiepleieytelse og krigspensjon fra NAV":"Gross annual family care benefits and war pension from NAV","Brutto årlig pensjon fra utlandet":"Gross annual pension from abroad","Ektefelle, partners, samboers inntekt":"Income of spouse/partner/cohabitant","Du skal oppgi det ektefellen eller samboeren din forventer å tjene som\r\net årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det ektefellen eller samboeren din har tjent hittil i\r\når, lagt sammen med det hun eller han forventer å tjene resten av året.\r\nHar du ikke uføretrygd hele året, skal du kun fylle inn ektefellen eller samboers inntekt for den perioden\r\nav året du har uføretrygd.\r\nAll personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.":"You must state what your spouse or cohabitant partner expects to earn as an annual amount, not as a monthly amount. Annual income is what your spouse or cohabitant has earned so far this year, added to what he or she expects to earn for the rest of the year. If you do not receive a disability pension throughout the whole year, you shall only fill in your spouse's or cohabitant's income for the period of the year you receive a disability pension. All personal income pursuant to Section 12-2 of the Norwegian Taxation Act is of significance for the child supplement and must be stated in the table.","Har din ektefelle / samboer / partner arbeidsinntekt?":"Does your spouse/partner/cohabitant earn an income as an employee?","Beløp årlig brutto arbeidsinntekt":"Amount of annual gross income from employment","Mottar din ektefelle / samboer / partner en eller flere pensjonsgivende ytelser fra NAV?":"Does your spouse/cohabitant/partner receive one or more pensionable benefits from NAV?","Har din ektefelle / partner/ samboer næringsinntekt?":"Does your spouse/partner/cohabitant have a business income?","Har din ektefelle inntekt fra utlandet?":"Does your spouse have income from abroad?","Mottar din ektefelle / partner / samboer pensjon fra andre enn NAV (offentlig eller privat)?":"Does your spouse/partner/cohabitant receive a pension from anyone other than NAV (public or private)?","Mottar han / hun   introduksjonsstønad, supplerende stønad og/eller krigspensjon fra NAV?":"Does he/she receive introductory benefits, supplementary benefits and/or a war pension from NAV?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Gross annual introductory benefits, supplementary benefits and/or war pension from NAV","Mottar ektefelle / samboer / partner pensjon fra utlandet?":"Does your spouse/cohabitant/partner receive a pension from abroad?","Bor utenfor Norge og EØS":"Lives outside Norway and EEA","Bor du utenfor Norge eller EØS?":"Do you live outside Norway or EEA?","Har du hatt opphold i Norge?":"Have you resided in Norway?","Opphold i Norge":"Resided in Norway","Periodene du har bodd i Norge":"The periods in which you lived in Norway","Dato fra":"Date from","Dato til":"Date to","Når sluttet du å arbeide?":"When did you stop working?","Utdanningen din":"Your education","Skole/kurs":"School/course","Grad/tittel ":"Degree/title ","Har du arbeidsforhold?":"Do you have an employment contract?","Arbeidsforholdene dine":"Your work situations","Arbeidsgiver":"Your work situations","Dato til ":"Date to ","Stilling":"Position","Ekstra dokumentasjon til NAV":"Additional documentation for NAV","Har du avtalt med NAV at du skal sende mer dokumentasjon?":"Have you agreed with NAV that you will send more documentation?","Hvilken dokumentasjon har du avtalt med NAV du skal  sende?":"What documentation have you agreed to send to NAV?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.":"I am aware that NAV may collect the information necessary to come to a decision regarding my application. The information is provided at the best of my discretion and conviction and is as complete as possible. The declaration and signature apply to the entire application for a disability pension.","Kopi av fødselsattest":"Copy of birth certificate","Du må legge ved kopi av fødselsattest for det eller de barna som ikke har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise hvem foreldrene til barnet er.":"You must enclose a copy of the birth certificate for the child or children who do not have a Norwegian personal identification number or D-number. The birth certificate must show the names of the child's parents.","Legg ved kopi av legitimasjonen til barnet eller barna som ikke har fødselsnummer eller D-nummer. Legitimasjonen må ha bilde av barnet.":"Attach a copy of the child's or children's ID if they do not have a Norwegian personal identity number or D-number. The ID must have a photo of the child.","Kopi av barnets legitimasjon":"Copy of child's formal identification papers","Forsørgelses- eller samværsavtale":"Private child support agreement or visitation agreement","Kopi av siste lønnslipp":"Copy of last payslip","Du er i arbeid i dag, da må du legge ved kopi av siste lønnslipp.":"If you are currently working, you need to enclose a copy of your last payslip.","Du var selvstendig næringsdrivende eller gårdbruker da du ble syk og må dokumentere at næringsvirksomheten er avsluttet.":"If you were self-employed or ran a farmer when you became ill, you must document that your business activities have ended.","Dokumentasjon som er avtalt med NAV":"Documentation agreed with NAV","Legg ved det du har avtalt med NAV at du skal sende av mer dokumentasjon":"Enclose what you agreed with NAV that you would send as additional documentation","Utenlandsopphold":"Stays abroad","Har du utdanning?":"Do you have an education?","Har dere avtale om delt bosted etter barneloven § 36?":"Do you have an agreement on shared residence pursuant to Section 36 of the Children Act?","Inntektsskjema for gårdbrukere, NAV 12-06.09":"Income form for farmers, NAV 12-06.09","Året inntektsopplysningene gjelder for":"The year for which the income information applies","Pass eller vigselsattest til din ektefelle / partner / samboer":"Passport or marriage certificate of your spouse / partner / cohabitant","Når din ektefelle, partner eller samboer ikke har norsk fødselsnummer eller D-nummer, \nmå det legges ved kopi av pass eller vigselsattest til din ektefelle, partner eller samboer.":"When your spouse, partner or cohabitant does not have a Norwegian birth number or D-number, a copy of your spouse, partner or cohabitant's passport or marriage certificate must be attached.","Opplysninger om ditt/dine opphold i utlandet. Perioden for oppholdet  Fra dato (mm.år) og Til dato (mm.år) og om du du har bodd og/eller arbeidet i perioden.":"Information about your stay abroad. Period of stay, From date (mm.year) and To date (mm.år), and whether you lived and/or worked during the period.","Har du avsluttet næringsvirksomheten?":"Are your business activities ended?","Dokumentasjon på avsluttet næringsvirksomhet":"Documentation of ended business activities","Vi spør om inntekten din for å kunne beregne barnetillegget.":"We ask for your income in order to calculate the child supplement.","Vi spør om inntekten til din ektefelle, partner eller samboer for å kunne beregne barnetillegget.":"We ask for your spouse, partner or cohabitants income in order to calculate the child supplement.","Ektefelle, samboer eller partners forventet årlig inntekt før skatt":"Expected annual income before tax of spouse, cohabitant or partner","Er du næringsdrivende?":"Are you a business owner?","Var du næringsdrivende eller gårdbruker da du ble syk?":"Were you a business owner or a farmer when you became ill?","Du må legge ved  <a href=\"https://www.nav.no/fyllut/nav120607\" target=\"_blank\">NAV 12-06.07 Inntektsskjema for næringsdrivende - ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.":"You must attach an income form for self-employed persons <a href=\"https://www.nav.no/fyllut/nav120607\" target=\"_blank\">NAV 12-06.07 Income form for self-employed persons and employee of own limited company - disabilty benefit (opens in a new tab)</a>.","Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd, NAV 12-06.07":"Income form for self-employed persons and employee of own limited company - disabilty benefit, NAV 12-06.07","Arbeidsgiver må fylle ut NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd, skrive det ut og sende det til deg sammen med kopi av siste lønnslipp. Du må legge inntektsskjemaet og kopi av siste lønnslipp ved søknaden din om uføretrygd.<br><br>\nNAV 12-06.06 Inntektsskjema for arbeidstakere som arbeidsgiver skal fylle ut finnes her: <a href=\"https://www.nav.no/fyllut/nav120606\" target=\"_blank\">NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd (åpnes i ny fane)</a>.":"The employer must fill out NAV Form 12-06.06, Income form for employees - disability benefit. Print out the Form and send it to NAV, along with a copy of the last payslip. You must enclose the income form and a copy of your last payslip to your disability pension application. <br><br> NAV 12-06.06 Income form for employees - disability benefit, which your employer will fill out, can be found here <a href=\"https://www.nav.no/fyllut/nav120606?lang=en\" target=\"_blank\">NAV 12-06.06 Income form for employees - disability benefit (opens in new tab)</a>.","Du som søker uføretrygd fyller ut skjema NAV 12-06.07, skriver ut skjemaet og sender det til revisor e.l. for for signering.\nRevisor e.l. må returnerer skjemaet til deg slik at du kan legge det ved søknaden din.<br><br>\nNAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd finnes her: <a href=\"https://www.nav.no/fyllut/nav120607\" target=\"_blank\">NAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.":"The applicant applying for a disability pension must fill out NAV Form 12-06.07, print it out, and then send it to the auditor etc. for signing. The auditor etc. must return the form to you so you can enclose it with your application.<br><br> NAV 12-06.07 Income form for self-employed persons and employee of own limited company - disabilty benefit, can be found here <a href=\"https://www.nav.no/fyllut/nav120607?lang=en\" target=\"_blank\">NAV 12-06.07 Income form for self-employed persons and employee of own limited company - disabilty benefit (opens in new tab)</a>.","Du som søker uføretrygd fyller ut skjema NAV 12-06.09, skriver ut skjemaet og sender det til revisor e.l. for for signering.\nRevisor e.l. må returnerer skjemaet til deg slik at du kan legge det ved søknaden din. <br><br>\nNAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd finnes her: <a href=\"https://www.nav.no/fyllut/nav120609\" target=\"_blank\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.":"The applicant applying for a disability pension must fill out NAV Form 12-06.09, print it out, and then send it to the auditor etc. for signing. The auditor etc. must return the form to you so you can enclose it with your application. <br><br> NAV 12-06.09 Income form for farmers - disability benefit can be found here <a href=\"https://www.nav.no/fyllut/nav120609?lang=en\" target=\"_blank\">NAV 12-06.09 Income form for farmers - disability benefit\n (opens in new tab)</a>.","Inntektsskjema for arbeidstakere - uføretrygd, NAV 12-06.06":"Income form for employees - disability benefit, NAV 12-06.06","Du må legge ved <a href=\"https://www.nav.no/fyllut/nav120606\" target=\"_blank\">NAV 12-06.06 Inntektsskjema for arbeidstakere - uføretrygd (åpnes i ny fane)</a>.":"You must attach <a href=\"https://www.nav.no/fyllut/nav120606\" target=\"_blank\">NAV 12-06.06 Income form for employees - disability benefit (opens in a new tab)</a>.","Du må legge ved <a href=\"https://www.nav.no/fyllut/nav120609\" target=\"_blank\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.":"You must attach <a href=\"https://www.nav.no/fyllut/nav120609\" target=\"_blank\">NAV 12-06.09 Income form for farmers - disability benefit (opens in a new tab)</a>.","Inntektsskjema for gårdbrukere - uføretrygd, NAV 12-06.09":"Income form for farmers - disability benefit, NAV 12-06.09"},"nn-NO":{"Du kan ha rett til uføretrygd dersom inntektsevnen din er varig nedsatt på grunn av sykdom eller skade.\nFør du søker om uføretrygd må det være avklart om du har muligheter til å være i arbeid.\nDet er NAV som kommer fram til dette i samarbeid med deg.\nDu finner mer informasjon om uføretrygd på <a href=\"https://www.nav.no/uføretrygd/\" target=\"_blank\">nav.no/uføretrygd (åpnes i ny fane)</a>.\n\n ":"Du kan ha rett til uføretrygd dersom inntektsevna di er varig nedsett grunna sjukdom eller skade. Før du søkjer om uføretrygd, må det vere avklart om det er mogleg for deg å vere i arbeid. Det er NAV som kjem fram til dette i samarbeid med deg. Du finn meir informasjon om uføretrygd på <a href=\"https://www.nav.no/uføretrygd/\" target=\"_blank\">nav.no/uføretrygd (blir opna i ny fane)</a>. ","Er du i arbeid nå?":"Er du i arbeid no?","Driver du gårdsbruk?":"Driv du gardsbruk?","Informasjon om bankkontonummer":"Informasjon om bankkontonummer","Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href=\"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"Dersom kontonummeret ditt allereie er registrert hos oss, vil pengane bli utbetalte til dette kontonummeret så sant du har fått innvilga søknaden. <br><br> Har du ikkje registrert kontonummer hos NAV? Du finn informasjon om korleis du kan registrere kontonummeret ditt på nettsida <a href=\"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (blir opna i ny fane)</a>. <br> <br> Viss du er usikker på om kontonummeret ditt er registrert, kan du sjekke dette ved å logge inn på Ditt NAV eller kontakte oss på telefon 55 55 33 33.","Sivilstatus":"Sivilstatus","Enslig":"Einsleg","Gift/Partner":"Gift/Partner","Samboer":"Sambuar","Skilt":"Skilt","Separert":"Separert","Enke/enkemann":"Enkje/enkjemann","Ektefelle, partner, samboer":"Ektefelle, partnar, sambuar","Ektefelles / partners / samboers fornavn":"Fornamn på ektefelle/partnar/sambuar","Ektefelles/partners/samboers etternavn":"Etternamn på ektefelle/partnar/sambuar","Har din ektefelle / partner / samboer norsk fødselsnummer eller D-nummer?":"Har ektefellen/partnaren/sambuaren din norsk fødselsnummer eller D-nummer?","Ektefelles/partners / samboers fødselsnummer / D-nummer":"Fødselsnummer/D-nummer til ektefelle/partnar/sambuar","Ektefelles  /partners / samboers fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå) til ektefelle/partnar/sambuar","Er din ektefelle / partner / samboer utenlandsk statsborger?":"Er ektefellen/partnaren/sambuaren din utanlandsk statsborgar?","Ektefelles / partners / samboers eventuelt tidligere navn":"Eventuelt tidlegare namn på ektefelle/partnar/sambuar","Ektefelle / partner/ samboers land":"Land til ektefelle/partner/ sambuar","Er dere bosatt på samme adresse?":"Bur de på same adresse?","Når ble dere samboere?":"Når blei de sambuarar?","Har du og din samboer felles barn?":"Har du og sambuaren din felles barn?","Arbeid":"Arbeid","Arbeidssituasjonen din i dag":"Arbeidssituasjonen din i dag","Mottar du fostergodtgjørelse eller omsorgslønn?":"Får du fostergodtgjersle eller omsorgsløn?","Mottar du eller vil du få etterlønn eller annet sluttoppgjør fra arbeidsgiver?":"Får eller kjem du til å få etterløn eller anna sluttoppgjer frå arbeidsgivar?","Er du ansatt i egen bedrift/aksjeselskap?":"Er du tilsett i eiga bedrift / eige aksjeselskap?","Mottar du styrehonorar og/eller godtgjørelser i forbindelse med verv?":"Får du styrehonorar og/eller godtgjersler i samband med verv?","Arbeidssituasjonen din før du ble syk":"Arbeidssituasjonen din før du blei sjuk","Var du arbeidstaker da du ble syk?":"Var du arbeidstakar då du blei sjuk?","Arbeidsgivere":"Arbeidsgivarar","Navn på arbeidsgiver/arbeidsigere og stillingsprosent":"Namn på arbeidsgivar(ar) og stillingsprosent","Arbeidsgivers navn":"Namn på arbeidsgivar","Stillingsprosent":"Stillingsprosent","Har du avtjent militær eller sivil førstegangstjeneste?":"Har du avtent militær eller sivil førstegongsteneste?","Hvilket årstall avtjente du militær eller sivil førstegangstjeneste?":"Kva årstal avtente du militær eller sivil førstegongsteneste?","Har du bodd og/eller arbeidet utenfor Norge etter at du fylte 16 år?":"Har du budd og/eller arbeidd utanfor Noreg etter at du fylte 16 år?","Opplysninger om arbeid og opphold i utlandet":"Opplysningar om arbeid og opphald i utlandet","Fra hvilken måned og år ":"Frå kva månad og år ","Til hvilken måned og år ":"Til kva månad og år","Bodd eller arbeidet":"Budde eller arbeidde","Bodd":"Budde","Arbeidet":"Arbeidde","Er du norsk statsborger?":"Er du norsk statsborgar?","Statsborgerskap":"Statsborgarskap","Mottar du pensjon fra utlandet?":"Får du pensjon frå utlandet?","Opplysninger om pensjon fra utlandet":"Opplysningar om pensjon frå utlandet","Type pensjon":"Type pensjon","Beløp per år før skatt":"Beløp per år før skatt","Yrkesskade og yrkessykdom":"Yrkesskade og yrkessjukdom","Har du en godkjent yrkesskade eller yrkessykdom, som er årsak til at du søker om uføretrygd? ":"Søkjer du om uføretrygd grunna ein godkjend yrkesskade eller yrkessjukdom? ","Dersom du har en godkjent yrkesskade eller yrkessykdom, kan du få uføretrygd etter egne regler.":"Dersom du har ein godkjend yrkesskade eller yrkessjukdom, kan du få uføretrygd etter eigne reglar.","Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra NAV på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.":"Dersom du får vedtak om godkjend yrkesskade eller yrkessjukdom frå NAV på et seinare tidspunkt, kan du søkje om å få uføretrygd etter særføresegner for yrkesskade eller yrkessjukdom i etterkant.","Barn under 18 år":"Barn under 18 år","Har du barn under 18 år?":"Har du barn under 18 år?","Du kan søke om barnetillegg hvis du forsørger barn under 18 år. Barnetillegget blir fastsatt ut fra begge foreldrenes inntekt. Hvis du ikke bor sammen med den andre forelderen til barnet, blir barnetillegget fastsatt ut fra inntekten din.":"Du kan søkje om barnetillegg dersom du forsørgjer barn under 18 år. Barnetillegget blir rekna ut på grunnlag av inntektene til begge foreldra. Dersom du ikkje bur saman med den andre forelderen til barnet, blir barnetillegget rekna ut på grunnlag av inntekta di.","Er din ektefelle/samboer/partner forelder til barnet du søker barnetillegg for?":"Er ektefellen/sambuaren/partnaren din forelder til barnet du søkjer barnetillegg for?","Opplysninger om barn under 18 år":"Opplysningar om barn under 18 år","Har dette barnet norsk fødselsnummer eller D-nummer?":"Har dette barnet norsk fødselsnummer eller D-nummer?","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Har barnet eller barna legitimasjon med bilde?":"Har barnet eller barna legitimasjon med bilete?","Bor barnet sammen med begge foreldrene?":"Bur barnet saman med begge foreldra?","Bor barnet med deg?":"Bur barnet hos deg?","Forsørger du barnet?":"Forsørgjer du barnet?","Betales det bidrag for barnet via Nav?":"Blir det betalt bidrag for barnet via Nav?","Når du forsørger barnet og det ikke betales bidrag via NAV, må privat forsørgelses- eller samværsavtale vedlegges søknaden":"Dersom du forsørgjer barnet og det ikkje blir betalt bidrag via NAV, må privatavtalen om forsørging eller samvær leggjast ved søknaden","Har barnet en årlig inntekt over folketrygdens grunnbeløp (G)?":"Har barnet ei årleg inntekt over grunnbeløpet i folketrygda (G)?","Både pensjonsgivende inntekt og kapitalinntekt (renter/avkastning) regnes som inntekt.":"Pensjonsgivande inntekt og kapitalinntekt (renter/avkasting) blir begge rekna som inntekt.","Er barnet ditt fosterbarn?":"Er barnet ditt fosterbarn?","Egen inntekt":"Eiga inntekt","Forventet årlig inntekt før skatt":"Forventa årleg inntekt før skatt","Du skal oppgi det du forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Den årlige inntekten\r\ner det du har tjent hittil i år, lagt sammen med det du forventer å tjene resten av året.\r\nHar du ikke uføretrygd hele året, skal du kun fylle inn inntekt for den perioden av året du har uføretrygd.\r\nAll personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.":"Det du reknar med å tene, skal leggjast inn som års- og ikkje månadsbeløp. Den årlege inntekta er det du har tent hittil i år, lagt saman med det du reknar med å tene resten av året. Dersom du ikkje har uføretrygd heile året, fyller du inn inntekt berre for den perioden av året du har uføretrygd. All personinntekt i skattelova §12-2 har betyding for barnetillegget og må førast inn i tabellen.","Har du eller forventer du å få arbeidsinntekt?":"Har du eller reknar du med å få arbeidsinntekt?","Lønn, inkludert bonus og overtidsbetaling fra arbeidsgiver.":"Løn, inkludert bonus og overtidsbetaling frå arbeidsgivar.","Årlig brutto arbeidsinntekt":"Årleg brutto arbeidsinntekt","Mottar du en eller flere pensjonsgivende ytelser fra NAV?":"Får du éi eller fleire pensjonsgivande ytingar frå NAV?","Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Svar «Ja» dersom du får ei av desse ytingane: Sjukepengar, arbeidsavklaringspengar, dagpengar, foreldrepengar, svangerskapspengar, overgangsstønad, venteløn, omsorgs-, pleie- eller opplæringspengar.","Forventet brutto årlig pensjonsgivende ytelser":"Forventa brutto årleg pensjonsgivande ytingar"," Uføretrygden\r\nskal ikke tas med i beregningen.":"Uføretrygda skal ikkje takast med i utrekninga.","Har du eller forventer du å få næringsinntekt?":"Har du eller reknar du med å få næringsinntekt?","Brutto årlig næringsinntekt":"Brutto årleg næringsinntekt","Har du eller forventer du å få inntekt fra utlandet?":"Har du eller reknar du med å få inntekt frå utlandet?","Brutto årsinntekt fra utlandet.":"Brutto årsinntekt frå utlandet.","Oppgi beløpet i norske kroner":"Oppgi beløpet i norske kroner.","Mottar du pensjon fra andre enn NAV (offentlig eller privat)?":"Får du pensjon frå andre enn NAV (offentleg eller privat)?","Du skal ikke oppgi eventuell alderspensjon fra NAV.":"Ikkje legg inn eventuell alderspensjon frå NAV.","Brutto årlig pensjon fra andre enn NAV":"Brutto årleg pensjon frå andre enn NAV","Mottar du  familiepleieytelse og/eller krigspensjon fra NAV?":"Får du familiepleieyting og/eller krigspensjon frå NAV?","Brutto årlig  familiepleieytelse og krigspensjon fra NAV":"Brutto årleg familiepleieyting og krigspensjon frå NAV","Brutto årlig pensjon fra utlandet":"Brutto årleg pensjon frå utlandet","Ektefelle, partners, samboers inntekt":"Inntekt til ektefelle/partnar/sambuar","Du skal oppgi det ektefellen eller samboeren din forventer å tjene som\r\net årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det ektefellen eller samboeren din har tjent hittil i\r\når, lagt sammen med det hun eller han forventer å tjene resten av året.\r\nHar du ikke uføretrygd hele året, skal du kun fylle inn ektefellen eller samboers inntekt for den perioden\r\nav året du har uføretrygd.\r\nAll personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.":"Beløpet som ektefellen eller sambuaren din reknar med å tene, skal leggjast inn som års- og ikkje månadsbeløp. Årleg inntekt er det ektefellen eller sambuaren din har tent hittil i år, lagt saman med det vedkomande forventar å tene resten av året. Dersom du ikkje har uføretrygd heile året, legg du inn inntekta til ektefellen eller sambuaren din berre for den perioden av året du har uføretrygd. All personinntekt i skattelova §12-2 har betyding for barnetillegget og må førast inn i tabellen.","Har din ektefelle / samboer / partner arbeidsinntekt?":"Har ektefellen/sambuaren/partnaren din arbeidsinntekt?","Beløp årlig brutto arbeidsinntekt":"Beløp årleg brutto arbeidsinntekt","Mottar din ektefelle / samboer / partner en eller flere pensjonsgivende ytelser fra NAV?":"Får ektefellen/sambuaren/partnaren din éi eller fleire pensjonsgivande ytingar frå NAV?","Har din ektefelle / partner/ samboer næringsinntekt?":"Har ektefellen/sambuaren/partnaren din næringsinntekt?","Har din ektefelle inntekt fra utlandet?":"Har ektefellen din inntekt frå utlandet?","Mottar din ektefelle / partner / samboer pensjon fra andre enn NAV (offentlig eller privat)?":"Får ektefellen/sambuaren/partnaren din pensjon frå andre enn NAV (offentleg eller privat)?","Mottar han / hun   introduksjonsstønad, supplerende stønad og/eller krigspensjon fra NAV?":"Får vedkomande introduksjonsstønad, supplerande stønad og/eller krigspensjon frå NAV?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Brutto årleg  introduksjonsstønad, supplerande stønad og krigspensjon frå NAV","Mottar ektefelle / samboer / partner pensjon fra utlandet?":"Får ektefellen/sambuaren/partnaren din pensjon frå utlandet?","Bor utenfor Norge og EØS":"Bur utanfor Noreg og EØS","Bor du utenfor Norge eller EØS?":"Bor du utanfor Noreg eller EØS?","Har du hatt opphold i Norge?":"Har du hatt opphald i Noreg?","Opphold i Norge":"Opphald i Noreg","Periodene du har bodd i Norge":"Periodane du har budd i Noreg","Dato fra":"Dato frå","Dato til":"Dato til","Når sluttet du å arbeide?":"Når slutta du å arbeide?","Utdanningen din":"Utdanninga di","Skole/kurs":"Skule/kurs","Grad/tittel ":"Grad/tittel ","Har du arbeidsforhold?":"Har du arbeidsforhold?","Arbeidsforholdene dine":"Arbeidsforholda dine","Arbeidsgiver":"Arbeidsgivar","Dato til ":"Dato til ","Stilling":"Stilling","Ekstra dokumentasjon til NAV":"Ekstra dokumentasjon til NAV","Har du avtalt med NAV at du skal sende mer dokumentasjon?":"Har du avtalt med NAV at du skal sende meir dokumentasjon?","Hvilken dokumentasjon har du avtalt med NAV du skal  sende?":"Kva dokumentasjon har du avtalt med NAV du skal sende?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.":"Eg er kjend med at NAV kan innhente opplysningar som trengs for å avgjere søknaden min. Opplysningane er gitte etter beste skjønn og overtyding og er så fullstendige som mogleg. Erklæringa og underskrifta gjeld heile søknaden om uføretrygd.","Kopi av fødselsattest":"Kopi av fødselsattest","Du må legge ved kopi av fødselsattest for det eller de barna som ikke har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise hvem foreldrene til barnet er.":"Du må leggje ved kopi av fødselsattest for eventuelle barn som ikkje har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise kven foreldra til barnet er.","Kopi av barnets legitimasjon":"Kopi av legitimasjonen til barnet","Legg ved kopi av legitimasjonen til barnet eller barna som ikke har fødselsnummer eller D-nummer. Legitimasjonen må ha bilde av barnet.":"Legg ved kopi av legitimasjonen til eventuelle barn som ikkje har fødselsnummer eller D-nummer. Legitimasjonen må ha bilete av barnet.","Forsørgelses- eller samværsavtale":"Avtale om forsørging eller samvær","Kopi av siste lønnslipp":"Kopi av siste lønsslipp","Du er i arbeid i dag, da må du legge ved kopi av siste lønnslipp.":"Ettersom du er i arbeid per i dag, må du leggje ved kopi av siste lønsslipp.","Du var selvstendig næringsdrivende eller gårdbruker da du ble syk og må dokumentere at næringsvirksomheten er avsluttet.":"Ettersom du var sjølvstendig næringsdrivande eller gardbrukar då du blei sjuk, må du dokumentere at næringsverksemda er avslutta.","Dokumentasjon som er avtalt med NAV":"Dokumentasjon som er avtalt med NAV","Legg ved det du har avtalt med NAV at du skal sende av mer dokumentasjon":"Legg ved det du har avtalt med NAV at du skal sende av meir dokumentasjon","Utenlandsopphold":"Utanlandsopphald","Har du utdanning?":"Har du utdanning?","Har dere avtale om delt bosted etter barneloven § 36?":"Har de avtale om delt bustad etter barnelova § 36?","Du må legge ved inntektsskjema for gårdbrukere (NAV 12-06.09): <a href=\"https://www.nav.no/fyllut/nav120609\" target=\"_blank\">Inntektsskjema for gårdbrukere (åpnes i ny fane)</a>.":"Du må legga ved inntektsskjema for gardbrukarar (NAV 12-06.09): <a href=\"https://www.nav.no/fyllut/nav120609\" target=\"_blank\">Inntektsskjema for gardbrukarar (blir opna i ny fane)</a>.","Søknad om uføretrygd":"Søknad om uføretrygd","Året inntektsopplysningene gjelder for":"Året inntektsopplysningane gjeld for","Pass eller vigselsattest til din ektefelle / partner / samboer":"Pass eller vigselsattest til ektefellen din / partnar / sambuar","Når din ektefelle, partner eller samboer ikke har norsk fødselsnummer eller D-nummer, \nmå det legges ved kopi av pass eller vigselsattest til din ektefelle, partner eller samboer.":"Når ektefellen din, partnaren din eller sambuaren din ikkje har norsk fødselsnummer eller D-nummer, må det leggjast ved kopi av pass eller vigselsattest til ektefellen din, partnaren din eller sambuaren din.","Opplysninger om ditt/dine opphold i utlandet. Perioden for oppholdet  Fra dato (mm.år) og Til dato (mm.år) og om du du har bodd og/eller arbeidet i perioden.":"Opplysningar om opphald du har hatt i utlandet. Tidsrom for opphaldet  Frå dato (mm.år) og Til dato (mm.år) og om du budde og/eller arbeidde der i perioden.","Ektefelle, samboer eller partners forventet årlig inntekt før skatt":"Forventa årleg inntekt til ektefelle, partnar eller sambuar før skatt","Har du avsluttet næringsvirksomheten?":"Har du avslutta næringsverksemda?","Dokumentasjon på avsluttet næringsvirksomhet":"Dokumentasjon på avslutta næringsverksemd","Vi spør om inntekten din for å kunne beregne barnetillegget.":"Vi spør om inntekta din for å kunne berekne barnetillegget.","Vi spør om inntekten til din ektefelle, partner eller samboer for å kunne beregne barnetillegget.":"Vi spør om inntekta til ektefellen, partnaren eller sambuaren din for å kunne berekne barnetillegget.","Er du næringsdrivende?":"Er du næringsdrivande?","Var du næringsdrivende eller gårdbruker da du ble syk?":"Var du næringsdrivande eller gardbrukar då du blei sjuk?","Du må legge ved  <a href=\"https://www.nav.no/fyllut/nav120607\" target=\"_blank\">NAV 12-06.07 Inntektsskjema for næringsdrivende - ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.":"Du må legga ved <a href=\"https://www.nav.no/fyllut/nav120607?lang=nn-NO\" target=\"_blank\">NAV 12-06.07 Inntektsskjema for næringsdrivande og tilsett i eige aksjeselskap - uføretrygd (blir opna i ny fane)</a>.","Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd, NAV 12-06.07":"Inntektsskjema for næringsdrivande og tilsett i eige aksjeselskap - uføretrygd, NAV 12-06.07","Arbeidsgiver må fylle ut NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd, skrive det ut og sende det til deg sammen med kopi av siste lønnslipp. Du må legge inntektsskjemaet og kopi av siste lønnslipp ved søknaden din om uføretrygd.<br><br>\nNAV 12-06.06 Inntektsskjema for arbeidstakere som arbeidsgiver skal fylle ut finnes her: <a href=\"https://www.nav.no/fyllut/nav120606\" target=\"_blank\">NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd (åpnes i ny fane)</a>.":"Arbeidsgivar må fylle ut NAV 12-06.06 Inntektsskjema for arbeidstakere - uføretrygd, skrive det ut og sende det til deg saman med ein kopi av siste lønsslipp. Du må leggje ved inntektsskjemaet og kopi av siste lønsslipp som vedlegg til søknaden din om uføretrygd.<br><br> NAV 12-06.06 Inntektsskjema for arbeidstakere - uføretrygd som arbeidsgivar skal fylle ut, ligg her: <a href=\"https://www.nav.no/fyllut/nav120606?lang=nn-NO\" target=\"_blank\">NAV 12-06.06 Inntektsskjema for arbeidstakere - uføretrygd (åpnes i ny fane)</a>.","Du som søker uføretrygd fyller ut skjema NAV 12-06.07, skriver ut skjemaet og sender det til revisor e.l. for for signering.\nRevisor e.l. må returnerer skjemaet til deg slik at du kan legge det ved søknaden din.<br><br>\nNAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd finnes her: <a href=\"https://www.nav.no/fyllut/nav120607\" target=\"_blank\">NAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.":"Når du skal søkje om uføretrygd, fyller du ut skjema NAV 12-06.07, skriv det ut og sender det til revisor e.l. for signering. Revisor e.l. må returnere skjemaet til deg slik at du kan leggje det ved søknaden din. <br><br> Inntektsskjema for næringsdrivande og tilsett i eige aksjeselskap - uføretrygd ligg her: <a href=\"https://www.nav.no/fyllut/nav120607?lang=nn-NO\" target=\"_blank\">Inntektsskjema for næringsdrivande og tilsett i eige aksjeselskap - uføretrygd (blir opna i ny fane)</a>.","Du som søker uføretrygd fyller ut skjema NAV 12-06.09, skriver ut skjemaet og sender det til revisor e.l. for for signering.\nRevisor e.l. må returnerer skjemaet til deg slik at du kan legge det ved søknaden din. <br><br>\nNAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd finnes her: <a href=\"https://www.nav.no/fyllut/nav120609\" target=\"_blank\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.":"Når du skal søkje om uføretrygd, fyller du ut skjema NAV 12-06.09, skriv det ut og sender det til revisor e.l. for signering. Revisor e.l. må returnere skjemaet til deg slik at du kan leggje det ved søknaden din. <br><br> NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd\nligg her: <a href=\"https://www.nav.no/fyllut/nav120609?lang=nn-NO\" target=\"_blank\">NAV 12-06.09 Inntektsskjema for gardbrukarar (blir opna i ny fane)</a>","Inntektsskjema for arbeidstakere - uføretrygd, NAV 12-06.06":"Inntektsopplysningar for arbeidstakarar - uføretrygd, NAV 12-06.06","Du må legge ved <a href=\"https://www.nav.no/fyllut/nav120606\" target=\"_blank\">NAV 12-06.06 Inntektsskjema for arbeidstakere - uføretrygd (åpnes i ny fane)</a>.":"Du må legga ved <a href=\"https://www.nav.no/fyllut/nav120606\" target=\"_blank\">NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd (blir opna i ny fane)</a>.","Inntektsskjema for gårdbrukere - uføretrygd, NAV 12-06.09":"Inntektsopplysningar for gardbrukarar - uføretrygd, NAV 12-06.09","Du må legge ved <a href=\"https://www.nav.no/fyllut/nav120609\" target=\"_blank\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.":"Du må legga ved <a href=\"https://www.nav.no/fyllut/nav120609\" target=\"_blank\">NAV 12-06.09 Inntektsopplysningar for gardbrukarar - uføretrygd (blir opna i ny fane)</a>."}}