{"nn-NO":{"Søknad om menerstatning":"Søknad om meinerstatning","Bokommune":"Bukommune","Beskriv de varige helseplagene du har fått som følge av godkjent yrkesskade/yrkessykdom.":"Her kan du skildre dei helseplagene du har fått som følgje av godkjent yrkesskade/yrkessjukdom","Har du allerede fått menerstatning, og søker om økning?":"Har du allereie fått meinerstatning, og søkjer om auke?","Beskriv de økte helseplagene.":"Skildre dei auka helseplagene dine.","Søker du menerstatning for en yrkesskade som skjedde før 2012?":"Søkjer du om meinerstatning for ei yrkesskade som skjedde før 2012?","Arbeidsulykke før 2012":"Arbeidsulykke før 2012","Skadedato (dd.mm.åååå)":"Skadedato","Beskriv hva som hendte da du skadet deg.":"Skildre kva som hende då du skada deg.","Behandling":"Behandling","Mottar du behandling for din yrkesskade/-sykdom?":"Mottek du behandling for yrkesskada di/yrkessjukdomen din?","Er behandling eller rehabilitering planlagt?":"Er behandling eller rehabilitering planlagt?","Har du mottatt behandling for yrkesskaden/-sykdommen tidligere?":"Har du motteke behandling for yrkessjukdomen/yrkesskada tidlegare?","Anser du deg ferdig behandlet?":"Reknar du deg sjølv som ferdigbehandla?","Har tilstanden stabilisert seg?":"Har tilstanden stabilisert seg?","Behandlende leger":"Behandlande legar","Legens navn":"Legen sitt namn","Har du vært til andre behandlere som ikke er leger?":"Har du vore til andre behandlarar som ikkje er lege?","For eksempel fysioterapeut, kiropraktor eller annet.":"Til dømes fysioterapeut, kiropraktor eller anna.","Andre behandlere":"Andre behandlarar","Navn på behandler":"Namn på behandlar","Type behandler":"Type behandlar","For eksempel fysioterapeut, kiropraktor.":"Til dømes fysioterapeut eller kiropraktor","Har du fått utredning på sykehus eller hos annen spesialist?":"Har du fått utgreiing på sjukehus eller hos annan spesialist?","Sykehus og spesialister som du har vært utredet hos":"Sjukehus og spesialistar du har vore utgreia hos","Navn på sykehus":"Namn på sjukehus","Navn på spesialist":"Namn på spesialist","Det var flere spesialister":"Det var fleire spesialistar","Navn på spesialist 2":"Namn på spesialist 2","Navn på spesialist 3":"Namn på spesialist 3","Har et forsikringsselskap utredet én eller flere av dine skader/sykdommer?":"Har eit forsikringsselskap utgreia ei eller fleire av skadene/sjukdomane dine?","Navn på forsikringsselskapet":"Namn på forsikringsselskap","Yrkessykdom":"Yrkessjukdom","Har du yrkessykdom?":"Har du yrkessjukdom?"," Er du fortsatt utsatt for skadelig påvirkning i arbeidet?":"Er du framleis utsett for skadeleg påverknad i arbeidet?","Når opphørte den skadelige påvirkningen?":"Når opphøyrte den skadelege påverknaden?","Du må legge ved følgende dokumentasjon:":"Du må leggje ved følgjande dokumentasjon","Dokumentasjon på arbeidsulykke før 2012":"Dokumentasjon  på arbeidsulykke før 2012","Dokumentasjon av utredning fra forsikringsselskap":"Dokumentasjon av utrgreiing frå forsikringsselskap","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden og at jeg kan bli innkalt til konsultasjon hos sakkyndig spesialist for utarbeidelse av spesialisterklæring.":"Eg er kjend med at NAV kan hente inn dei opplysningane som er naudsynte for å avgjere søknaden og at eg kan bli kalla inn til konsultasjon hos sakkynding spesialist for å utarbeide spesialisterklæring.","Her søker du om menerstatning. Du kan få menerstating i disse tilfellene:\n<ul>\n  <li>Du har en godkjent yrkesskade.</li>\n  <li>Du har fått behandling for skaden slik at tilstanden din nå er stabil.</li>\n  <li>Du har fått en betydelig helseplage etter ulykken eller sykdommen.</li>\n</ul>\n\n<p>Dette kan NAV vanligvis først vurdere når det har gått minst ett år fra du skadet deg.</p>\n\n<p>Menerstatning skal ikke dekke tapt inntekt. Det er sykepenger, arbeidsavklaringspenger og uføretrygd som kan dekke tapt inntekt. Menerstatning gis ut fra hvor stor helseplage som en bestemt skade eller sykdom vanligvis gir. </p>\n\n<p>Les mer på nettsiden <a href=\"https://www.nav.no/menerstatning\" target='_blank'>Menerstatning ved yrkesskade eller yrkessykdom (åpnes i ny fane)</a>.</p>":"Her søkjer du om meinerstatning. Du kan få meinerstatning i desse tilfellene:<ul> <li>Du har ein godkjent yrkesskade. </li> <li>Du har fått behandling for skada slik at tilstanden din no er stabil. </li> <li>Du har fått ei monaleg helseplage etter ulykka eller sjukdomen. </li> </ul> <p>Dette kan NAV vanlegvis først vurdere når det har gått minst eitt år frå du skada deg. </p> <p>Meinerstatning skal ikkje dekke tap av inntekt. Meinerstatning blir gitt utifrå kor stor helseplage som ei bestemt skade eller sjukdom vanlegvis gir. </p> <p>Les meir på nettsida <a href=\"https://www.nav.no/menerstatning\" target=\"_blank\">Menerstatning ved yrkesskade eller yrkessykdom (åpnes i ny fane)</a>.</p>","Varig skade eller sykdom du søker menerstatning for":"Varig skade eller sjukdom søkjer du meinerstatning for","Godkjent skade eller sykdom":"Godkjent skade eller sjukdom","Trykk på knappen \"Legg til flere\", hvis du har flere godkjente skader eller sykdommer.":"Trykk på knappen \"Legg til fleire\", viss du har fleire godkjende skadar eller sjukdomar.","Legg til flere":"Legg til fleire","Hvilken skade eller sykdom er godkjent?":"Kva skade eller sjukdom er godkjend?","Har du allerede fått menerstatning og søker økning?":"Har du allereie fått meinerstatning, og søkjer om auke?","Beskriv de varige helseplagene du har fått som følge av godkjent yrkesskade eller yrkessykdom":"Skildre dei helseplagene du har fått som følgje av godkjent yrkesskade/yrkessjukdom","Ønsker du å søke menerstatning for ny skade eller ny sykdom som skyldes din allerede godkjente yrkesskade eller sykdom?":"Søkjer du om meinerstatning for ein ny skade eller sjukdom som skuldast ein allereie godkjend yrkesskade eller sjukdom?","Beskriv den nye skaden eller sykdommen som har oppstått på grunn av den godkjente skaden eller sykdommen din":"Skildre den nye skaden eller sjukdomen du har fått som følgje av den godkjende skaden eller sjukdomen din.","Beskriv hvordan du mener den nye skaden eller sykdommen har sammenheng med den skaden eller sykdommen NAV allerede har godkjent":"Skildre korleis den nye skaden eller sjukdomen heng saman med den skaden eller sjukdomen NAV allereie har godkjent. "}}