{"nn-NO":{"Tilskudd ved kjøp av briller til barn":"Tilskot ved kjøp av briller til barn","Her kan du som forelder eller annen verge søke om tilskudd ved ved kjøp av briller til barn.<p>\nDu finner informasjon om briller til barn på <a href=\"https://www.nav.no/briller-til-barn\" target=\"_blank\">nav.no/briller til barn (åpnes i ny fane)</a>.":"Her kan du som forelder eller anna verje søkje om tilskot ved ved kjøp av briller til barn. <p> Du finn informasjon om briller til barn på <a href=\"https://www.nav.no/briller-til-barn\" target=\"_blank\">nav.no/briller til barn (blir opna i ny fane)</a>.","Hvem fyller ut søknaden?":"Kven fyller ut søknaden?","Forelder":"Forelder","Annen verge":"Anna verje","NAV Hjelpemiddelsentral kan med hjemmel i Lov om folketrygd § 21-4 innhente nødvendige opplysninger for å behandle denne søknaden.":"NAV Hjelpemiddelsentral kan med heimel i Lov om folketrygd § 21-4 innhente naudsynte opplysningar for å behandle denne søknaden.","Foreldre eller annen verge":"Foreldre eller anna verje","Barnets opplysninger":"Barnets opplysningar","Brilleseddel":"Brillesetel","Du må legge ved brilleseddel fra øyelege eller optiker med opplysninger om brillestyrke.":"Du må leggje ved brillesetel frå augelege eller optikar med opplysningar om brillestyrke.","Dokumentasjon på bestilling av brille":"Dokumentasjon på bestilling av brille","Du må legge ved dokumentasjon for bestilling av brille. I dokumentet må disse opplysningene fremgå: \n<ul>\n<li>Navn på barnet. </li>\n<li>Bestillingsdato (når brillen er satt i bestilling).</li>\n<li>Hva som er bestilt (type glass, type innfatning).</li>\n<li>Hvor brillen er bestilt (butikknavn). </li>\n<li>Brillens kostnad (skal inkludere glass, slip av glass og innfatning inkl. moms, og brilletilpasning).</li>\n</ul>":"Du må leggje ved dokumentasjon for bestilling av brille. I dokumentet må desse opplysningane komme fram: <ul><li>Namn på barnet.</li> <li>Bestillingsdato (når brilla er satt i bestilling).</li> <li>Kva som er bestilt.</li> <li>Kvar brilla er bestilt (butikknamn). </li> <li>Kostnaden på brilla (skal inkludere glas, slip av glas og innfatning inkl. moms, og brilletilpassing. Kostnad for synsundersøking treng ikkje å vere med, då det ikkje blir gitt stønad til dette).</li></ul> </ul>","Hvis du søker på vegne av en du er verge for, må du legge ved vergeattest.":"Viss du søkjer på vegne av ein du er verje for, må du leggje ved verjeattest.","NAV sender svar på søknad og annen kommunikasjon til barnets folkeregistrerte \nadresse.":"NAV sender svar på søknad og annan kommunikasjon til den folkeregistrerte adressa til bornet.","Vergeattest":"Verjeattest","Søker/Foresatte":"Søkjar/Føresette","Du må legge ved vergeattest.":"Du må leggja ved verjeattest","Last ned skjemaet":"Last ned skjemaet","Har du forsøkt å søke om brillestøtten hos din optiker?":"Har du forsøkt å søkje om brillestøtta hjå din optiker?","Den enkleste måten å få støtte til briller til barn og unge på, er å få hjelp til dette fra optikeren din. Optikeren kan søke om støtten for deg, og beløpet trekkes fra prisen med én gang. ":"Den enklaste måten å få støtte til briller til barn og unge på, er å få hjelp til dette frå optikaren din. Optikaren kan søkje om støtta for deg, og beløpet trekkjast frå prisen med ein gong.","<h3 style=\"margin-top:0;\">Du kan ikke få tilskudd fra ulike støtteordninger til det samme brilleparet.</h3>\nDette er én en av flere ordninger for barn som trenger briller. Du kan lese om de ulike ordningene på <a href=\"https://www.nav.no/syn\" target=”_blank”>nav.no/syn (åpnes i ny fane).</a> ":"<h3 style=\"margin-top:0;\">Du kan ikkje få tilskot frå ulike støtteordningar til det same brilleparet.</h3> Dette er ein av fleire ordningar for barn som behøver briller. Du kan lese om dei ulike ordningane på  <a href=\"https://www.nav.no/syn\" target=”_blank”>nav.no/syn (opnast i ny fane)</a>\n ","<h3 style=\"margin-top:0;\">Informasjon om bankkontonummer</h3>\n<p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, dersom du har fått innvilget søknaden.</p>\n\n<p>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.</p>\n\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"<h3 style=\"margin-top:0;\">Informasjon om bankkontonummer</h3> <p>Dersom kontonummeret ditt allereie er registrert hos oss, vil pengane bli utbetalt til dette kontonummeret, om du har fått innvilga søknaden. </p> <p>Har du ikkje registrert kontonummer hos NAV? Du finn informasjon om korleis du kan registrere ditt kontonummer på nettsida <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (blir opna i ny fane)</a>. </p>Er du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33."}}