{"nn-NO":{"Søknad om stønad til brystprotese eller spesialbrystholder":"Søknad om stønad til brystprotese eller spesialbrysthaldar","Hvis du har behov for brystprotese anbefaler vi at du oppsøker en godkjent forhandler av brystproteser (apotek eller bandasjist) og tar med deg legeerklæring. Da behøver du ikke å sende dette søknadsskjemaet.  ":"Dersom du har behov for brystprotese, anbefaler vi at du oppsøkjer ein godkjend forhandlar av brystprotesar (apotek eller bandasjist) og tek med deg legeerklæring. Du treng då ikkje å sende inn dette søknadsskjemaet.","Du kan fritt velge hvilken spesialbrystholder du vil anskaffe. Utgifter til kompresjonsbrystholder dekkes ikke.":"Du står fritt til å velje kva spesialbrysthaldar du vil kjøpe. Det er ikkje mogleg å få dekt utgifter til kompresjonsbrysthaldar.","Det kan bare gis stønad til anskaffelse av godkjente brystproteser, \nse <a href=\"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/hjelpemidler/andre-hjelpemidler/prislister-pa-brystproteser\" target=\"_blank\">Prislister på brystproteser (åpnes i ny fane)</a>.":"Det blir berre gitt stønad til kjøp av godkjende brystprotesar, sjå <a href=\"https://www.nav.no/no/person/hjelpemidler/hjelpemidler-og-tilrettelegging/hjelpemidler/andre-hjelpemidler/prislister-pa-brystproteser\" target=\"_blank\">Prislister på brystprotesar (blir opna i ny fane)</a>.","Utgifter til hudpreparater for liming av brystproteser på huden, som salver, kremer, såper og andre rensemidler dekkes ikke.":"Det er ikkje mogleg å få dekt utgifter til hudpreparat for liming av brystprotesar på huda (t.d. salver, kremar, såper og andre reinsemiddel).","Bokommune":"Bukommune","Søknaden":"Søknaden","Hva er årsaken til at du trenger brystprotese eller spesialbrystholder?":"Kva er årsaka til at du treng brystprotese eller spesialbrysthaldar?","Operativt inngrep":"Operativt inngrep","Ensidig utviklingsanomali":"Einsidig utviklingsanomali","Kjønnsinkongruens":"Kjønnsinkongruens","Hva søker du om?":"Kva søkjer du om?","Spesialbrystholder":"Spesialbrysthaldar","Brystprotese / brystvorte / festeplater":"Brystprotese / brystvorte / festeplater","Søker du om refusjon eller forhåndsgodkjenning?":"Søkjer du om refusjon eller førehandsgodkjenning?","Jeg har kjøpt Brystprotese / brystvorte / festeplater eller spesialbrystholder og søker refusjon":"Eg har kjøpt brystprotese / brystvorte / festeplater eller spesialbrysthaldar og søkjer om refusjon","Jeg ønsker en bekreftelse på at folketrygden vil dekke utgiftene før jeg anskaffer Brystprotesen eller spesialbrystholderen":"Før eg kjøper brystprotese eller spesialbrysthaldar, ønskjer eg ei stadfesting på at folketrygda vil dekkje utgiftene","Frist for å søke om refusjon av utgifter er 6 måneder fra anskaffelsesdatoen. Det kan bare gjøres unntak i spesielle tilfeller.":"Fristen for å søkje om refusjon av utgifter er 6 månader frå kjøpsdatoen. Det kan berre gjerast unntak i spesielle tilfelle.","Har det gått mer enn 6 måneder siden du anskaffet brystprotese, brystvorte, festeplater eller spesialbrystholder?":"Har det gått meir enn 6 månader sidan du kjøpte brystprotesen, brystvorta, festeplatene eller spesialbrysthaldaren?","Oppgi årsaken til at du har ventet mer enn 6 måneder med å søke om refusjon":"Oppgi årsaka til at du har venta i meir enn 6 månader med å søkje om refusjon","Er det første gang du søker om stønad til spesialbrystholder?":"Er det første gang du søkjer om stønad til spesialbrysthaldar?","Har ditt behov for spesialbrystholder endret seg vesentlig?":"Har behovet ditt for spesialbrysthaldar endra seg vesentleg?","Du kan bare få stønad til anskaffelse av spesialbrystholder ved første tilpasning av brystprotese eller hvis behovet er vesentlig endret.":"Stønad til kjøp av spesialbrysthaldar blir berre gitt ved første tilpassing av brystprotese eller dersom behovet har endra seg vesentleg.","Er det første gang du søker om stønad til brystprotese?":"Er det første gong du søkjer om stønad til brystprotese?","Beskriv hvorfor du har behov for en ny brystprotese":"Beskriv kvifor du har behov for ein ny brystprotese","Det kan gis stønad til en reservebrystprotese. Det anbefales å vente noen måneder fra brystet er fjernet til du anskaffer reservebrystprotese på grunn av kroppslige forandringer etter operasjonen.":"Det kan bli gitt stønad til ein reservebrystprotese. Grunna kroppslege forandringar etter operasjonen er det anbefalt å la det gå nokre månader frå brystet blir fjerna og til ein skaffar reservebrystprotese.","Søker du om reserveeksemplar av brystprotese?":"Søkjer du om reserveeksemplar av brystprotese?","Har du tilleggsopplysninger som kan være relevante for saken? ":"Har du tilleggsopplysningar som kan vere relevante for saka?","Her kan du gi tilleggsopplysninger du mener NAV bør være klar over.":"Her kan du gi tilleggsopplysningar du meiner at NAV bør vere klar over.","Spesifisert kvittering som dokumenterer kjøpsdato, produkt og pris":"Spesifisert kvittering som dokumenterer kjøpsdato, produkt og pris","Jeg ettersender dokumentasjonen senere (frist for å ettersende er 14 dager)":"Eg ettersender dokumentasjonen seinare (fristen for å ettersende er 14 dagar)","Legeerklæring som dokumenterer behovet for spesialbrystholder":"Legeerklæring som dokumenterer behovet for spesialbrysthaldar","Dokumentasjon fra lege eller annet helsepersonell på at du har kjønnsinkongruens":"Dokumentasjon frå lege eller anna helsepersonell på at du har kjønnsinkongruens","Legeerklæring som dokumenterer endret behov for brystprotese / spesialbrystholder":"Legeerklæring som dokumenterer endra behov for brystprotese/spesialbrysthaldar","Legeerklæring som dokumenterer årsaken til at du har behov for brystprotese":"Legeerklæring som dokumenterer årsaka til at du har behov for brystprotese","Du skal bruke dette søknadsskjemaet hvis:\r\n<ul>\r\n<li>Du har kjøpt brystprotese eller spesialbrystholder og skal søke om refusjon.</li>\r\n<li>Du ønsker en bekreftelse på at folketrygden dekker utgiftene før du anskaffer en brystprotese eller spesialbrystholder</li>\r\n</ul>":"Bruk dette søknadsskjemaet i følgjande tilfelle: <ul> <li>Du har kjøpt brystprotese eller spesialbrysthaldar og skal søkje om refusjon.</li> <li>Du ønskjer å få stadfesta før du kjøper ein brystprotese eller spesialbrysthaldar, at folketrygda dekkjer utgiftene</li> </ul>"}}