{"nn-NO":{"Egen inntekt":"Eiga inntekt","Året inntekten gjelder for":"Året inntekta gjeld for","Mottar du barnetillegg til uføretrygden?":"Får du barnetillegg til uføretrygda?","Forventet årlig inntekt før skatt":"Forventa årleg inntekt før skatt","Du skal oppgi det du forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Den årlige inntekten\r\ner det du har tjent hittil i år, lagt sammen med det du forventer å tjene resten av året. \r\n\r\n\r\nHar du ikke uføretrygd hele året, skal du kun fylle inn inntekt for den perioden av året du har uføretrygd.\r\n\r\nAll pensjonsgivende inntekt etter folketrygdloven § 3-15 skal oppgis.":"Det du forventar å tene, skal leggjast inn som årsbeløp, ikkje som månadsbeløp. Den årlege inntekta er det du har tent hittil i år, lagt saman med det du forventar å tene resten av året. Dersom du ikkje har uføretrygd heile året, fyller du inn inntekt berre for den perioden av året du har uføretrygd. Du pliktar å oppgi all inntekt som gir rett på pensjon etter folketrygdlova § 3-15. ","<p>All personinntekt etter skatteloven § 12-2 brukes til å fastsette størrelsen på barnetillegget ditt. </p>\n<br>":"<p>All personinntekt etter skattelova § 12-2 blir brukt til å fastslå barnetillegget du har rett på.</p> <br>","Har du eller forventer du å få arbeidsinntekt?":"Har du eller forventar du å få arbeidsinntekt?","Lønn, inkludert bonus og overtidsbetaling fra arbeidsgiver.":"Løn, inkludert bonus og overtidsbetaling frå arbeidsgivar.","Årlig brutto arbeidsinntekt":"Årleg brutto arbeidsinntekt","Mottar du en eller flere pensjonsgivende ytelser fra NAV?":"Får du éi eller fleire ytingar frå NAV som gir rett på pensjon?","Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Svar Ja \"dersom du får éi av følgjande ytingar: Sjukepengar, arbeidsavklaringspengar, dagpengar, foreldrepengar, svangerskapspengar, overgangsstønad, venteløn, omsorgs-, pleie- eller opplæringspengar.\"","Forventet brutto årlig pensjonsgivende ytelser":"Forventa brutto årleg ytingar som gir rett på pensjon"," Uføretrygden\r\nskal ikke tas med i beregningen.":"Uføretrygda skal ikkje takast med i utrekninga.","Har du eller forventer du å få næringsinntekt?":"Har du eller forventar du å få næringsinntekt?","Brutto årlig næringsinntekt":"Brutto årleg næringsinntekt","Har du eller forventer du å få inntekt fra utlandet?":"Har du eller forventar du å få inntekt frå utlandet?","Brutto årsinntekt fra utlandet.":"Brutto årsinntekt frå utlandet.","Oppgi beløpet i norske kroner":"Oppgi beløpet i norske kroner","Mottar du pensjon fra andre enn NAV (offentlig eller privat)?":"Får du pensjon frå andre enn NAV (offentleg eller privat)?","Du skal ikke oppgi eventuell alderspensjon fra NAV.":"Ikkje legg inn eventuell alderspensjon frå NAV.","Brutto årlig pensjon fra andre enn NAV":"Brutto årleg pensjon frå andre enn NAV","Mottar du  familiepleieytelse og/eller krigspensjon fra NAV?":"Får du familiepleieyting og/eller krigspensjon frå NAV?","Brutto årlig  familiepleieytelse og krigspensjon fra NAV":"Brutto årleg familiepleieyting og krigspensjon frå NAV","Mottar du pensjon fra utlandet?":"Får du pensjon frå utlandet?","Brutto årlig pensjon fra utlandet":"Brutto årleg pensjon frå utlandet","Oppgi beløpet i norske kroner.":"Oppgi beløpet i norske kroner","Ektefelle/partner/samboer":"Ektefelle/sambuar/partnar","Har du ektefelle, partner eller samboer?":"Har du ektefelle, sambuar eller partnar?","Er din ektefelle/partner/samboer forelder til barnet du har barnetillegg for?":"Er ektefellen/sambuaren/partnaren din forelder til barnet du har barnetillegg for?","Har din ektefelle/partner/samboer endret inntekten sin?":"Har ektefellen/sambuaren/partnaren din fått endra inntekt?","Ektefelles/partners/samboers forventet årlige inntekt før skatt":"Den forventa årlege inntekta til ektefellen/sambuaren/partnaren før skatt","All personinntekt etter skatteloven § 12-2 brukes til å fastsette størrelsen på barnetillegget ditt. Inntekten til ektefellen eller\r\nsamboeren din har kun betydning for hva du får utbetalt i barnetillegg. \r\n":"All personinntekt etter skattelova § 12-2 blir brukt til å fastslå barnetillegget du har rett på. Inntekta til ektefellen/sambuaren din verkar berre inn på det du får utbetalt i barnetillegg.  ","Har din ektefelle/partner/samboer arbeidsinntekt?":"Har ektefellen/sambuaren/partnaren din arbeidsinntekt?","Mottar din ektefelle/partner/samboer én eller flere pensjonsgivende ytelser fra NAV?":"Får ektefellen/sambuaren/partnaren din éi eller fleire ytingar frå NAV som gir rett på pensjon?","Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, kvalifiseringsstønad, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Svar «Ja» dersom du får éi av følgjande ytingar: Sjukepengar, arbeidsavklaringspengar, kvalifiseringsstønad, dagpengar, foreldrepengar, svangerskapspengar, overgangsstønad, venteløn, omsorgs-, pleie- eller opplæringspengar.","Har din ektefelle/partner/samboer næringsinntekt?":"Har ektefellen/sambuaren/partnaren din næringsinntekt?","Har din ektefelle/partner/samboer inntekt fra utlandet?":"Har ektefellen/sambuaren/partnaren din inntekt frå utlandet?","Mottar din ektefelle/partner/samboer pensjon fra andre enn NAV (offentlig eller privat)?":"Får ektefellen/sambuaren/partnaren din pensjon frå andre enn NAV (offentleg eller privat)?","Du skal ikke oppgi eventuell  AFP eller alderspensjon fra NAV.":"Ikkje legg inn eventuell AFP eller alderspensjon frå NAV.","Mottar ektefelle/partner/samboer introduksjonsstønad, supplerende stønad og/eller krigspensjon fra NAV?":"Får ektefellen/sambuaren/partnaren din introduksjonsstønad, supplerande stønad og/eller krigspensjon frå NAV?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Brutto årleg introduksjonsstønad, supplerande stønad og krigspensjon frå NAV","Oppgi totalbeløp.":"Før inn totalbeløpet.","Mottar ektefelle/partner/samboer pensjon fra utlandet?":"Får ektefellen/sambuaren/partnaren din pensjon frå utlandet?","Barnets inntekt":"Inntekt som barnet har","Har barnet eller barna dine dine egen inntekt?":"Har barnet/barna eiga inntekt?"," Både pensjonsgivende inntekt og kapitalinntekt (renter/avkastning) regnes som inntekt.":"Som inntekt gjeld både kapitalinntekt (renter/avkasting) og inntekt som gir rett på pensjon.","Mottar du barnetillegg for det eller de barna som har egen inntekt?":"Får du barnetillegg for barnet/barna som har eiga inntekt?","Du har ikke rett til barnetillegg hvis barnet har egen inntekt over folketrygdens grunnbeløp (G).\nDu kan se hvor mye det er på nettsiden <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/grunnbelopet-i-folketrygden\" target=\"_blank\">Grunnbeløpet i folketrygden (åpnes i ny fane)</a>.":"Du har ikkje rett på barnetillegg dersom barnet har eiga inntekt over grunnbeløpet i folketrygda (G). Du finn dette beløpet på nettsida <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/grunnbelopet-i-folketrygden\" target=\"_blank\"> Grunnbeløpet i folketrygden (blir opna i ny fane)</a>.","Har barnet eller barna du har barnetillegg for en årsinntekt som er høyere enn folketrygdens grunnbeløp (G)?":"Har barnet/barna du får barnetillegg for, ei årsinntekt som er høgare enn grunnbeløpet i folketrygda (G)?","Endringer i barnets inntekt":"Endringar i inntekta som barnet har","Årlig inntekt":"Årleg inntekt","Melding om inntektsendring når du har uføretrygd":"Melding om endring i inntekt når du har uføretrygd","<p>I dette skjemaet kan du melde fra om hva du forventer å tjene ved siden av uføretrygden i år. Har du gradert uføretrygd og har fått en lønnsøkning som arbeidstaker, kan du bruke skjemaet til å søke om endring av inntektsgrensen. \n</p>\n<p>Du kan fra og med oktober hvert år bruke skjemaet til å melde fra om forventet inntekt for neste år.</p>\n<p>Skjemaet kan også brukes for å melde fra om endringer i inntekt som kan påvirke utbetaling av barnetillegg.</p>":"<p>I dette skjemaet kan du melde frå om kva du forventar å tene i år utover uføretrygda. Har du gradert uføretrygd og har fått ei lønnsauke som arbeidstakar, kan du bruke skjemaet til å søkje om endring av inntektsgrensa.  </p> <p>Frå oktober kvart år kan du bruke skjemaet til å melde frå om forventa inntekt neste år.</p> <p>Skjemaet kan også nyttast for å melde frå om endringar i inntekt som kan påverke utbetalinga av barnetillegg.</p>\n","Vil du melde fra om forventet inntekt?":"Vil du melde frå om forventa inntekt?","Søker du om endring av inntektsgrense?":"Søkjer du om endring av inntektsgrense?","Fødselsnummer / d-nummer":"Fødselsnummer / d-nummer","Endring av inntektsgrense":"Endring av inntektsgrense","Har du gradert uføretrygd?":"Har du gardert uføretrygd?","Det er bare personer med gradert uføretrygd som kan få økt inntektsgrensen.":"Det er berre personar med gradert uføretrygd som kan auke inntektsgrensa.","Er du arbeidstaker?":"Er du arbeidstakar?","Det er bare arbeidstakere som kan få økt inntektsgrensen.":"Det er berre arbeidstakarar som kan auke inntektsgrensa.","Du kan bare få økt inntektsgrensen hvis inntektsøkningen ikke skyldes økt stillingsandel eller økt arbeidsinnsats.":"Du kan berre auke inntektsgrensa dersom auken i inntekt ikkje skuldast auke i stillingsandel eller auke i arbeidsinnsats.","Skyldes inntektsøkningen økt stillingsandel eller økt arbeidsinnsats?":"Skuldast auken i inntekt auke i stillingsandel eller auke i arbeidsinnsatsen?","Arbeidsforhold":"Arbeidsforhold","Legg til flere arbeidsforhold":"Legg til fleire arbeidsforhold","Navn på arbeidsgiver":"Namn på arbeidsgjevar","Stillingsprosent":"Stillingsprosent","Ny årlig brutto arbeidsinntekt etter inntektsendringen":"Ny årleg brutto arbeidsinntekt etter inntektsendringa","Fra hvilket tidspunkt endret arbeidsinntekten seg?":"Frå kva tidspunkt endra arbeidsinntekta seg?","Dokumentasjon fra arbeidsgiver":"Dokumentasjon frå arbeidsgjevar","Ved søknad om inntektsendring må det legges ved dokumentasjon fra arbeidsgiver som viser at inntektsøkningen ikke skyldes økt stillingsandel eller økt arbeidsinnsats. Dokumentasjonen må også vise inntekt før og etter inntektsendring og fra hvilket tidspunkt endringen skjedde.":"Ved søknad om inntektsendring må det leggjast ved dokumentasjon frå arbeidsgjevar som viser at auke i inntekt ikkje skuldast auke i stillingsandel eller auke i arbeidsinnsats. Dokumentasjonen må også vise inntekt før og etter inntektsendring og frå kva tidspunkt endringa fant stad."}}