{"nn-NO":{"Søknad om barnepensjon etter fylte 18 år":"Søknad om barnepensjon etter fylte 18 år","<p>Foreldreløse som er under utdanning kan ha rett til stønad inntil fylte 20 år. Når dødsfallet skyldes en yrkesskade kan barnet ha rett til barnepensjon under utdanning inntil fylte 21 år.</p><p>Etter du har fylt ut søknaden, får du valget om du vil sende søknaden digitalt eller i posten.</p>":"<p>Foreldrelause som er under utdanning kan ha rett til stønad inntil fylte 20 år. Når dødsfallet kjem av ein yrkesskade kan barnet ha rett til barnepensjon under utdanning inntil fylte 21 år.</p><p>Etter du har fylt ut søknaden, får du valet om du vil senda søknaden digitalt eller i posten.</p>","Kontonummer for utbetaling":"Kontonummer for utbetaling","Barnepensjon":"Barnepensjon","<p>Det er et vikår for å få barnepensjon etter 18 år at du enten er foreldreløs eller at den avdøde forelderen din døde på grunn av godkjent yrkesskade eller yrkessykdom.</p>\n\nDu kan lese om godkjent yrkesskade og yrkessykdom på nettsiden <a href=\"https://www.nav.no/no/person/arbeid/yrkesskade-og-yrkessykdom\" target=\"_blank\">Yrkesskade og yrkessykdom (åpnes i ny fane)</a>.\n":"<p>Det er eit vikår for å få barnepensjon etter 18 år at du enten er foreldrelaus eller at den avdøde forelderen din døydde på grunn av godkjent yrkesskade eller yrkessjukdom.</p>  Du kan lesa om godkjent yrkesskade og yrkessjukdom på nettsida <a href=https://www.nav.no/no/person/arbeid/yrkesskade-og-yrkessykdom\" target=\"_blank\">Yrkesskade og yrkessjukdom (blir opna i ny fane)</a>. \"","Hva er din situasjon?":"Kva er din situasjon?","Jeg er foreldreløs":"Eg er foreldrelaus","Den avdøde moren eller faren min døde som følge av godkjent yrkesskade":"Den avdøde mora eller faren min døydde som følgje av godkjent yrkesskad","Hvorfor søker du om barnepensjon etter fylte 18 år?":"Kvifor søkjer du om barnepensjon etter fylte 18 år?","Jeg tar utdanning":"Eg tar utdanning","Jeg er lærling":"Eg er lærling","Jeg har praksisplass eller er praktikant":"Eg har praksisplass eller er praktikant","Hvor mye tid bruker du på utdanningen?":"Kor mykje tid brukar du på utdanninga?","Under 50%":"Under 50%","50% eller mer":"50% eller meir","Har du lønnsinntekt?":"Har du lønnsinntekt?","Du må legge ved følgende dokumentasjon:":"Du må legge ved følgande dokumentasjon:","Bekreftelse på skoleplass":"Stadfesting av skuleplass","Du må legge ved bekreftelse fra skolen om du er elev eller student.":"Du må legge ved stadfesting frå skolen om du er elev eller student.","Kopi av lærlingkontrakt":"Kopi av lærlingkontrakt","Dokumentasjon på inntekt":"Stadfesting av inntekt","Kopi av avtale om praksisplass/praktikantavtale":"Kopi av avtale om praksisplass/praktikantavtale","Kopi av siste lønnsslipp eller bekreftelse fra arbeidsgiver.":"Kopi av siste lønnsslipp eller stadfesting frå arbeidsgivar.","Merk og nummerer alle vedlegg med sidetall og sideantall. For eksempel vedlegg 1, side 1 av 1.":"Merk og nummerer alle vedlegg med sidetall og kor mange sider. For eksempel vedlegg 1, side 1 av 1.","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden.":"Eg er kjent med at NAV kan innhenta dei opplysningane som er nødvendige for å avgjera søknaden.","Jeg bekrefter at opplysningene er gitt så fullstendig som det har vært mulig.":"Eg bekreftar at opplysningane er gitt så fullstendig som det har vore mogleg."}}