{"nn-NO":{"Tilleggsskjema fra ergo- eller fysioterapeut i forbindelse med søknad om motorkjøretøy og spesialutstyr / tilpasning":"Tilleggsskjema frå ergo- eller fysioterapeut i samband med søknad om motorkøyretøy og spesialutstyr/tilpassing","Opplysninger om ergo- / fysioterapeut":"Opplysningar om ergo-/fysioterapeut","Skjemaet fylles ut av ergo- eller fysioterapeut.\n<br><br>\nInformasjon om søkers forflytningsevne og gangfunksjon er nødvendig når bilsenteret skal vurdere om de medisinske kravene for stønad til bil er oppfylt. \nBilsenteret benytter også funksjonsvurderingen for å komme frem til nødvendig og hensiktsmessig bil og utstyr.":"Ergo- eller fysioterapeut skal fylle ut skjemaet.<br><br>Informasjon om forflyttingsevna og gangfunksjonen til søkjaren er nødvendig når bilsenteret skal vurdere om dei medisinske krava for stønad til bil er oppfylte. Bilsenteret bruker også funksjonsevnevurderinga for å kome fram til nødvendig og formålstenleg bil og utstyr.","Opplysninger om søker":"Opplysningar om søkjaren","Funksjonsbeskrivelse":"Funksjonsskildring","Observer og beskriv hvordan søker kommer inn og ut av bil":"Observer og gjer greie for korleis søkjaren kjem seg inn i og ut av bil","Observer og beskriv søkers gangfunksjon innen- og utendørs":"Observer og gjer greie for gangfunksjonen til søkjaren innandørs og utandørs","Observer og beskriv søkers arm- og benfunksjon":"Observer og gjer greie for arm- og beinfunksjonen til søkjaren","Kognisjon og sansetap":"Kognisjon og sansetap","Beskriv eventuelle utfordringer i forbindelse med kognisjon og sansetap":"Gjer greie for eventuelle utfordringar i samband med kognisjon og sansetap.","Rullestol":"Rullestol","Produktnavn på rullestol som skal benyttes i bilen":"Produktnamnet på rullestolen som skal brukast i bilen","Er rullestolen planlagt byttet i nær fremtid?":"Er det planlagt å byte rullestolen i nær framtid?","Hvordan er rullestolen planlagt lastet inn i bilen?":"Korleis er det planlagt å laste rullestolen inn i bilen?","Søker laster inn rullestolen selv":"Søkjaren lastar inn rullestolen sjølv","Søker får hjelp til å laste inn rullestolen":"Søkjaren får hjelp til å laste inn rullestolen","Skal søker sitte i rullestol ved inn- og utstigning?":"Skal søkjaren sitje i rullestolen ved inn- og utstiging?","Avstand fra gulv til topp hode sittende i rullestol":"Avstanden frå golv til topp hovud sitjande i rullestol","Søkers høyde":"Høgda til søkjaren","Søkers vekt":"Vekta til søkjaren","Skal rullestol brukes som sete i bil?":"Skal rullestolen brukast som sete i bilen?","Andre hjelpemidler":"Andre hjelpemiddel","Oppgi andre hjelpemidler som ønskes fraktet i bilen":"Gi opp andre hjelpemiddel som det er ønskt skal fraktast i bilen.","Veien videre":"Vegen vidare","Utfylt skjema skal skrives ut og signeres før overlevering til søker.":"Det utfylte skjemaet skal skrivast ut og signerast før det blir overlevert til søkjaren.","Last ned skjema":"Last ned skjemaet"}}