{"nn-NO":{"Søknad om stønad til tilpasningskurs":"Søknad om stønad til tilpassingskurs","<p>Jeg vil søke om stønad til tilpasningskurs for syns- og hørselshemmede.</p>\n<p>Du må spesifisere hvilke kurs du søker stønad til.</p>\n":"<p>Eg vil søkje om stønad til tilpassingskurs for syns- og høyrselshemma.</p> <p>Du må spesifisere kva for kurs du søkjer stønad til.</p> ","Hvordan ønsker du å fylle ut søknaden?":"Korleis ønskjer du å fylle ut søknaden?","Via dette skjemaet":"Via dette skjemaet","Via pasientjournalsystemet":"Via pasientjournalsystemet","Det er valgfritt å fylle ut søknaden via pasientjournalsystemet eller via NAVs nettsider.\nDersom du ønsker å fylle ut søknaden via pasientjournalsystemet, må du kun fylle inn pasientens personnummer i dette skjemaet og skrive ut førsteside for innsending som skal legges ved innsendingen.":"Det er valfritt å fylle ut søknaden via pasientjournalsystemet eller via NAVs nettsider. Dersom du ønskjer å fylle ut søknaden via pasientjournalsystemet, må du berre fylle inn personnummeret til pasienten i dette skjemaet og skrive ut førstesida for innsending som skal leggjast ved innsendinga.","Søknaden gjelder":"Søknaden gjeld","Hva ønsker du å søke om?":"Kva ønskjer du å søkje om?","Tilpasningskurs for hørselshemmede.":"Tilpassingskurs for høyrselshemma.","Tilpasningskurs for synshemmede.":"Tilpassingskurs for synshemma.","Tilpasningskurs for kombinert syns- og hørselshemmede/døvblinde.":"Tilpassingskurs for kombinert syns- og høyrselshemma/døvblinde","Hvem skal delta på tilpasningskurset?":"Kven skal delta på tilpassingskurset?","Søker":"Søkjaren","Pårørende":"Pårørande","Skal det være med ledsager(e) på tilpasningskurset?":"Skal det vere med følgje på tilpassingskurset?","Har du et telefonnummer du kan oppgi?":"Har du eit telefonnummer du kan oppgi?","Bokommune":"Bukommune","Tilpasningskurs":"Tilpassingskurs","Tidsrom for kurset":"Tidsrom for kurset","Oppgi hvilken periode kurset holdes.":"Oppgi kva periode kurset blir halde.","Fra og med dato (dd.mm.åååå)":"Frå og med dato (dd.mm.åååå)","Til og med dato (dd.mm.åååå)":"Til og med dato (dd.mm.åååå)","Behandlende leges navn og adresse":"Namnet på og adressa til behandlande lege","Tilpasningskursets navn":"Namnet på tilpassingskurset","Tilpasningskursets hovedformål":"Hovudføremålet med tilpassingskurset","Beskriv tilpasningskursets varighet":"Kor lenge varer tilpassingskurset?","Inkludert antallet og varigheten av eventuelle suppleringskurs.":"Inkludert talet og lengda på eventuelle suppleringskurs.","Opplysninger om pårørende":"Opplysningar om pårørande","Har vedkommende norsk fødselsnummer eller D-nummer?":"Har vedkomande norsk fødselsnummer eller D-nummer?","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","Bor vedkommende i Norge?":"Bur vedkomande i Noreg?","Er kontaktadressen en vegadresse eller postboksadresse?":"Er kontaktadressa ei vegadresse eller postboksadresse?","Har pårørende et telefonnummer du kan oppgi?":"Har pårørande eit telefonnummer du kan oppgi?","Hva slags slektskap eller annen tilknytning har pårørende til søkeren?":"Kva slags slektskap eller anna tilknyting har pårørande til søkjaren?","Opplysninger om ledsager":"Opplysningar om følgje","Ledsager":"Følgje","Begrunnelse fra fagperson(er)":"Grunngiving frå fagperson(ar)","For å behandle søknaden trenger vi en beskrivelse fra fagperson av din grad av sansetap og funksjonsnivå, i tillegg til en begrunnelse for hvorfor du har behov for tilpasningskurs.\nDu kan beskrive dette i utfyllingen av skjemaet her, eller du kan legge det ved som et vedlegg til søknaden.":"For å behandle søknaden treng vi ei forklaring frå fagperson på din grad av sansetap og funksjonsnivå, i tillegg til ei grunngiving for kvifor du treng tilpassingskurs. Du kan forklare dette i utfyllinga av dette skjemaet her, eller du kan leggje det ved som eit vedlegg til søknaden.","Ønsker du å beskrive dette i søknaden, eller legge ved et vedlegg?":"Ønskjer du å forklare dette i søknaden eller leggje ved eit vedlegg?","Jeg vil beskrive det i denne søknaden.":"Eg vil forklare det i denne søknaden.","Jeg legger ved beskrivelse som vedlegg.":"Eg legg ved forklaring som vedlegg.","Beskriv din grad av sansetap og funksjonsnivå":"Gjer greie for graden din av sansetap og funksjonsnivå.","Begrunn ditt behov for tilpasningskurs":"Grunngi behovet ditt for tilpassingskurs.","Beskriv hvorfor kurset er nødvendig.":"Forklar kvifor kurset er nødvendig.","Hjelper til søker":"Hjelpar til søkjaren","Fagperson":"Fagperson","NAV har min fullmakt til å innhente de opplysninger som er nødvendige for å avgjøre søknaden.":"NAV har mi fullmakt til å hente inn dei opplysningane som er nødvendige for å avgjere søknaden.","Dersom søkeren selv ikke kan skrive under søknaden, eller søker har fått hjelp til å fylle ut søknaden: Jeg bevitner at de spørsmålene og svarene i skjemaet er opplest for søkeren.":"Dersom søkjaren sjølv ikkje kan skrive under søknaden, eller søkjaren har fått hjelp til å fylle ut søknaden: Eg stadfestar at spørsmåla og svara i skjemaet er lesne opp for søkjaren. ","Legg til flere pårørende":"Legg til fleire pårørandre","Legg til flere ledsagere":"legg til fleire følgjarar","Legg til flere kurs":"Legg til fleire kurs","Her kan du gi tilleggsopplysninger som du mener er relevant i saken":"Her kan du gi tilleggsopplysningar som du meiner er relevant i saka"}}