{"nn-NO":{"Tilleggsstønad - støtte til læremidler":"Tilleggsstønad - støtte til læremiddel","Din situasjon":"Din situasjon","Jobber du i et annet land enn Norge?":"Jobbar du i eit anna land enn Noreg?","Jobbet":"Jobba","<p>Du kan velge flere.</p>":"<p>Du kan velje fleire.</p>","<p>Utdanningen må godkjennes og avtales med veileder.</p>":"<p>Utdanninga må godkjennast og avtalast med rettleiar.</p>","<h4>Hvis du ikke gjennomfører utdanning, har du ikke rett til støtte til læremidler</h4><p>Du kan fortsatt søke, men du kan få avslag.</p>":"<h4>Viss du ikkje gjennomfører utdanning, har du ikkje rett til støtte til læremiddel</h4><p>Du kan framleis søke, men du kan få avslag.</p>","Besøkte familie":"Besøkte familie","Besøke familie":"Besøke familie","Arbeidsavklaringspenger (AAP)":"Arbeidsavklaringspengar (AAP)","<p>Denne pengestøtten kan gis til deg som går på utdanning eller opplæring godkjent av NAV, og er enslig mor/far, gjenlevende, mottar AAP, uføretrygd, sykepenger eller har nedsatt arbeidsevne.</p><p>&nbsp;</p><h4>Viktig å vite før du søker</h4><ul><li>Denne pengestøtten dekker ikke eksamensgebyr, semesteravgift eller skolepenger. Du må fylle ut andre skjemaer for å søke om dette, avhengig om du har <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav760710\">nedsatt arbeidsevne (åpnes i ny fane)</a>, er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-skolepenger-enslig\">enslig mor/far (åpnes i ny fane)</a> eller <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav170901?sub=paper\">gjenlevende (åpnes i ny fane)</a>.</li><li>Du må gi beskjed til oss hvis situasjonen din endrer seg, f.eks. hvis du avbryter opplæringen eller utdanningen.</li><li>Hvis du får utgiftene til læremidler dekket på annen måte (f.eks. utstyrsstipend fra Lånekassa eller gjennom kursavgiften) har du mest sannsynlig ikke rett til denne pengestøtten.</li><li>Hvis du har allerede søkt om høsten for hele skoleåret og fått innvilgelse, <strong>skal du&nbsp;ikke&nbsp;søke igjen i januar.</strong> På grunn av eventuelle satsjusteringer, kan utbetalingen i januar komme en til to uker senere. Hvis du søker på nytt og allerede har fått innvilgelse, vil alle fremtidige utbetalinger bli stanset frem til den nye søknaden din blir saksbehandlet.</li></ul>":"<p>Denne pengestøtta kan givast til deg som går på ei utdanning eller opplæring som er godkjend av NAV, og som er einsleg mor/far, gjenlevande, mottakar av AAP, uføretrygd, sjukepengar eller har nedsett arbeidsevne.</p><p><b>Viktig å vite før du søkjer</b></p><ul>\n<li>Denne pengestøtta dekkjer ikkje eksamensgebyr, semesteravgift eller skulepengar. Du må fylle ut andre skjema for å søkje om dette, avhengig av om du har &nbsp;<a href=\"https://www.nav.no/fyllut/nav760710?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">nedsett arbeidsevne (åpnast i ny fane)</a>, er&nbsp;<a href=\"https://www.nav.no/start/soknad-skolepenger-enslig/nn\" target=\"_blank\" rel=\"noopener noreferrer\">einsleg mor/far (åpnest i ny fane)</a>&nbsp;eller er&nbsp;<a href=\"https://www.nav.no/fyllut/nav170901?sub=paper&amp;lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">gjenlevande (åpnast i ny fane)</a>.</li>\n<li>Du må gi beskjed til oss dersom situasjonen din endrar seg, til dømes dersom du avbryt opplæringa eller utdanninga.&nbsp;</li><li>Dersom du får utgiftene til læremiddel dekte på annan måte (til dømes utstyrsstipend frå Lånekassa eller gjennom kursavgifta), har du truleg ikkje rett til denne pengestøtta.</li><li>Dersom du allereie har søkt om støtte hausten for heile skuleåret og fått innvilging, <b>skal du </b><b><i>ikkje</i></b><b> søkje på nytt i januar.</b> På grunn av eventuelle justeringar i satsane kan utbetalinga i januar kome ei til to veker seinare. Dersom du søkjer på nytt og allereie har fått innvilging, vil alle framtidige utbetalingar bli stansa fram til den nye søknaden din er saksbehandla.</li></ul>","Planlegger du å oppholde deg utenfor Norge de neste 12 månedene?":"Planlegg du å opphalda deg utanfor Noreg dei neste 12 månadene?","Mottar ingen pengestøtte fra Nav, men mitt lokale Nav-kontor har vurdert at jeg har nedsatt arbeidsevne som gjør det vanskeligere for meg å jobbe.":"Får inga pengestøtte frå Nav, men det lokale Nav-kontoret mitt har vurdert at eg har nedsett arbeidsevne som gjer det vanskelegare for meg å jobba","Hva betyr lærling, lærekandidat, praksisbrevkandidat og kandidat for fagbrev?":"Kva betyr lærling, lærekandidat, praksisbrevkandidat og kandidat for fagbrev?","Har du særlig store utgifter til læremidler på grunn av en funksjonsnedsettelse?":"Har du særleg store utgifter til læremiddel på grunn av ei funksjonsnedsetting?","<p>Det betyr at du har bestått alle fag og har oppnådd studie- eller yrkeskompentanse.</p>":"<p>Det betyr at du har bestått alle fag og har oppnådd studie- eller yrkeskompentanse.</p>","Mottar du pengestøtte fra et annet land enn Norge?":"Får du pengestøtte frå eit anna land enn Noreg?","Dagpenger":"Dagpengar","Utdanning og opplæring":"Utdanning og opplæring","Få medisinsk behandling":"Få medisinsk behandling","<h4>Du har mest sannsynlig rett til utstyrsstipend fra lånekassa, og da har du ikke rett til denne pengestøtten.</h4><p>Når du er under 21 år og tar videregående utdanning, har du vanligvis rett til utstyrsstipend fra lånekassen. Du kan søke om støtte til læremidler, men du vil mest sannsynligvis få avslag.</p>":"<h4>Du har mest sannsynleg rett til utstyrsstipend frå lånekassa, og då har du ikkje rett til denne pengestøtta.</h4><p>Når du er under 21 år og tek vidaregåande utdanning, har du vanlegvis rett til utstyrsstipend frå lånekassa. Du kan søkja om støtte til læremiddel, men du vil mest sannsynlegvis få avslag.</p>","<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi:&nbsp;</p><ul><li>adressen din fra Folkeregisteret</li><li>informasjon om utdanning eller opplæring avtalt med veileder i Nav</li><li>hvilke andre ytelser du mottar fra Nav</li><li>ved behov sjekker vi om du er medlem i folketrygden.</li></ul><p><br>Nav er ansvarlig for å behandle personopplysningene dine. Vi deler ikke informasjonen du gir oss i søknaden med noen andre. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Personvernerklæringen på nav.no (åpnes i ny fane)</a> gir mer informasjon om hvordan vi behandler dine personopplysninger.</p>":"<p>I tillegg til den informasjonen du oppgir i søknaden, hentar me:</p><ul><li>adressa di frå Folkeregisteret</li><li>informasjon om utdanning eller opplæring avtalt med rettleiar i Nav</li><li>andre ytingar du får frå Nav</li><li>ved behov sjekkar me om du er medlem i folketrygda.</li></ul><p>Nav er ansvarleg for å behandla personopplysningane dine. Me deler ikkje informasjonen du gir oss i søknaden med nokon andre. <a href=\"https://www.nav.no/personvernerklaering\">Personvernerklæringa på nav.no (blir opna i ny fane)</a> gir meir informasjon om korleis me behandlar personopplysningane dine.</p>","Jeg skal ikke ta utdanning eller opplæring":"Eg skal ikkje ta utdanning eller opplæring","Har du oppholdt deg utenfor Norge i løpet av de siste 12 månedene?":"Har du opphalde deg utanfor Noreg  dei siste 12 månadene?","Hvilket land skal du oppholde deg i? ":"Kva for eit land skal du opphalde deg i?","<p>Du trenger bare legge ved dokumentasjon hvis du har særlig store utgifter til læremidler på grunn av en funksjonsnedsettelse.&nbsp;</p>":"<p>Du treng berre legge ved dokumentasjon viss du har særleg store utgifter til læremiddel på grunn av ei funksjonsnedsetting.</p>","Har du tidligere fullført videregående skole?":"Har du tidlegare fullført vidaregåande skule?","Være på ferie":"Være på ferie","Overgangsstønad til enslig mor eller far":"Overgangsstønad til einsleg mor/far","Uføretrygd":"Uføretrygd","Kurs eller lignende":"Kurs eller liknande","Hvilket land har du oppholdt deg i? ":"Kva for eit land har du opphalde deg i?","Studere":"Studere","<p>NAV gir stønad etter lav sats til elever i videregående skole, for forkurs til høyere utdanning, og for kurs og andre opplæringsaktiviteter. Vi gir stønad etter høy sats for utdanning ved høyskole, fagskole eller universitet.</p>":"<p>NAV gir stønad etter låg sats til elevar i vidaregåande skule, for forkurs til høgare utdanning, og for kurs og andre opplæringsaktivitetar. Me gir stønad etter høg sats for utdanning ved høgskule, fagskule eller universitet.</p>","Dokumentasjon av funksjonshemningen din":"Dokumentasjon av funksjonshemminga di","Dokumentasjon av særlig store utgifter på grunn av funksjonshemning":"Dokumentasjon av særleg store utgifter på grunn av funksjonshemming","Om søknaden":"Om søknaden","Mottar du eller har du nylig søkt om noe av dette?":"Får du eller har du nyleg søkt om noko av dette?","Hva slags utdanning eller opplæring skal du ta?":"Kva slags utdanning eller opplæring skal du ta?","Tiltakspenger":"Tiltakspengar","Fikk medisinsk behandling":"Fekk medisinsk behandling","Hvilket land jobber du i? ":"Kva for eit land jobbar du i?","<p>Vi spør om hvilke pengestøtter du mottar for å vite hvilke rettigheter du har og hvilke spørsmål vi må stille deg i søknadsskjemaet.</p>":"<p>Me spør om kva pengestøtter du får for å vita kva rettar du har og kva spørsmål me må stilla deg i søknadsskjemaet.</p>","<p>Opphold under 5 uker trenger du ikke opplyse om.</p>":"<p>Opphald under 5 veker treng du ikkje opplysa om.</p>","Jobbe":"Jobbe","<p>Denne pengestøtten kan gis til deg som går på utdanning eller opplæring godkjent av NAV, og er enslig mor/far, gjenlevende, mottar AAP, uføretrygd, sykepenger eller har nedsatt arbeidsevne.</p><p>&nbsp;</p><h4>Viktig å vite før du søker</h4><ul><li>Denne pengestøtten dekker ikke eksamensgebyr, semesteravgift eller skolepenger. Du må fylle ut andre skjemaer for å søke om dette, avhengig om du har <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav760710\">nedsatt arbeidsevne (åpnes i ny fane)</a>, er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-skolepenger-enslig\">enslig mor/far (åpnes i ny fane)</a> eller <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav170901?sub=paper\">gjenlevende (åpnes i ny fane)</a>.</li><li>Du må gi beskjed til oss hvis situasjonen din endrer seg, f.eks. hvis du avbryter opplæringen eller utdanningen.</li><li>Hvis du får utgiftene til læremidler dekket på annen måte (f.eks. utstyrsstipend fra Lånekassa eller gjennom kursavgiften) har du mest sannsynlig ikke rett til denne pengestøtten.</li></ul>":"<p>Denne pengestøtta kan gjevast til deg som går på utdanning eller opplæring godkjend av NAV, og er einsleg mor/far, attlevande, mottar AAP, uføretrygd, sjukepengar eller har nedsett arbeidsevne.</p><p></p><h4>Viktig å vite før du søker</h4><ul><li>Denne pengestøtta dekker ikkje eksamensgebyr, semesteravgift eller skulepenger. Du må fylle ut andre skjema for å søke om dette, avhengig om du har <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav760710\">nedsett arbeidsevne (blir opna i ny fane)</a>, er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-skolepenger-enslig\">einsleg mor/far (blir opna i ny fane)</a> eller <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav170901?sub=paper\">attlevande (blir opna i ny fane)</a>.</li><li>Du må gi beskjed til oss dersom situasjonen din endrar seg, til dømes dersom du avbryt opplæringa eller utdanninga.</li><li>Dersom du får utgiftene til læremiddel dekte på annan måte (til dømes utstyrsstipend frå Lånekassa eller gjennom kursavgifta), har du truleg ikkje rett til denne pengestøtta.</li></ul>","Hva skal du gjøre i dette landet?":"Kva skal du gjera i dette landet?","Forkurs for å få generell studiekompetanse eller realfag":"Forkurs for å få generell studiekompetanse eller realfag","<p>Det er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/satser#tilleggsstonader\">faste satser (åpnes i ny fane)</a> som bestemmer hvor mye du kan få i støtte. Satsene er ulike avhengig av om du studerer deltid eller heltid, og nivået på opplæringen din.<br><br>Hvis du har særlig store utgifter grunnet funksjonsnedsettelse, kan du søke om å få dekket de faktiske utgiftene dine. Du må dokumentere din funksjonsnedsettelse med uttalelse fra helsepersonell og utgiftene dine med faktura eller kvittering.</p>":"<p>Det er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/satser#tilleggsstonader\">faste satsar (blir opna i ny fane)</a> som avgjer kor mykje du kan få i støtte. Satsane er ulike avhengig av om du studerer deltid eller heiltid, og nivået på opplæringa di. \n\nViss du har særleg store utgifter på grunn av funksjonsnedsetting, kan du søkja om å få dekt dei faktiske utgiftene dine. Du må dokumentera funksjonsnedsettinga di med uttale frå helsepersonell og utgiftene dine med faktura eller kvittering.</p>","Kvalifiseringsstønad ":"Kvalifiseringsstønad","<p>Med pengestøtte mener vi for eksempel sykepenger eller pensjon.&nbsp;</p>":"<p>Med pengestøtte meiner me til dømes sjukepengar eller pensjon.</p>","Er du lærling, lærekandidat, praksisbrevkandidat eller kandidat for fagbrev på jobb?":"Er du lærling, lærekandidat, praksisbrevkandidat eller kandidat for fagbrev på jobb?","Hvilket land mottar du pengestøtte fra? ":"Kva for eit land får du pengestøtte frå?","Var på ferie":"Var på ferie","<p><strong>Du må legge ved:</strong></p><ul><li>Dokumentasjon av funksjonshemningen</li><li>Dokumentasjon av utgifter i forbindelse med utdanningen</li></ul><p>Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><strong>Du må legge ved:</strong></p><ul><li>Dokumentasjon av funksjonshemninga</li><li>Dokumentasjon av utgifter i samband med utdanninga</li></ul><p>Du får instruksjonar om innsending av vedlegg seinare i søknaden.</p>","Ingen av alternativene passer for meg":"Ingen av alternativa passar for meg","Sykepenger":"Sjukepengar","<p>Å være <strong>lærling</strong> betyr at du utdanner deg til et yrke ved å jobbe i en bedrift, hvor du får både opplæring og praksis i ett fag. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/laerling-6\">Les mer om lærlinger på Vilbli.no (åpnes i ny fane)</a>.</p><p><br><strong>Lærekandidatordningen</strong> er et alternativ med færre kompetansemål for de som tror det kan bli vanskelig å fullføre et fag- eller svennebrev. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/laerekandidat-6\">Les mer om lærekandidat på Vilbli.no (åpnes i ny fane)</a>.&nbsp;</p><p><br><strong>Praksisbrevkandidater</strong> går et toårig opplæringsløp på de yrkesfaglige utdanningsprogrammene. Det er en mer praktisk opplæring, hovedsakelig i bedrift. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/praksisbrevkandidat-6\">Les mer om praksisbrevkanditat på Vilbli.no (åpnes i ny fane)</a>.</p><p><br>«<strong>Fagbrev på jobb</strong>» er for de som er ufaglært og vil ta fagbrev samtidig som de er i lønnet arbeid. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/fagbrev-pa-jobb-6\">Les mer om fagbrev på jobb på Vilbli.no (åpnes i ny fane)</a>.</p>":"<p>Å vera <strong>lærling</strong> betyr at du utdannar deg til eit yrke ved å jobba i ei bedrift, der du får både opplæring og praksis i eitt fag. <a href=\"https://www.vilbli.no/nb/no/a/laerling-6\">Les meir om lærlingar på Vilbli.no (blir opna i ny fane)</a>.</p><p><strong>Lærekandidatordninga</strong> er eit alternativ med færre kompetansemål for dei som trur det kan bli vanskeleg å fullføra eit fag- eller sveinebrev. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/laerekandidat-6\">Les meir om lærekandidat på Vilbli.no (blir opna i ny fane)</a>.</p><p><strong>Praksisbrevkandidatar</strong> går eit toårig opplæringsløp på dei yrkesfaglege utdanningsprogramma. Det er ei meir praktisk opplæring, hovudsakleg i bedrift. <a href=\"https://www.vilbli.no/nb/no/a/praksisbrevkandidat-6\">Les meir om praksisbrevkanditat på Vilbli.no (blir opna i ny fane)</a>.</p><p><strong>Fagbrev på jobb</strong> er for dei som er ufaglært og vil ta fagbrev samtidig som dei er i lønt arbeid. <a href=\"https://www.vilbli.no/nb/no/a/fagbrev-pa-jobb-6\">Les meir om fagbrev på jobb på Vilbli.no (blir opna i ny fane)</a>.</p>","Videregående utdanning":"Vidaregåande utdanning","Høgskole, universitet eller fagskole":"Høgskule, universitet eller fagskule","Gjenlevendepensjon/etterlattepensjon/ omstillingsstønad":"Gjenlevendepensjon/etterlattepensjon/ omstillingsstønad","Hvor mye kan du få i støtte?":"Kor mykje kan du få i støtte?","<p>Du må dokumentere din funksjonsnedsettelse med uttalelse fra helsepersonell. Alle utgiftene du ønsker å få dekket, må dokumenteres.</p>":"<p>Du må dokumentera funksjonsnedsettinga di med uttale frå helsepersonell. Alle utgiftene du ønskjer å få dekt, må dokumenterast.</p>","Hva gjorde du i dette landet?":"Kva gjorde du i dette landet?","Studerte":"Studerte"},"nb-NO":{"Tilleggsstønad - støtte til læremidler":"Tilleggsstønad - støtte til læremidler","Din situasjon":"Din situasjon","Jobber du i et annet land enn Norge?":"Jobber du i et annet land enn Norge?","Jobbet":"Jobbet","<p>Du kan velge flere.</p>":"<p>Du kan velge flere.</p>","<p>Utdanningen må godkjennes og avtales med veileder.</p>":"<p>Utdanningen må godkjennes og avtales med veileder.</p>","<h4>Hvis du ikke gjennomfører utdanning, har du ikke rett til støtte til læremidler</h4><p>Du kan fortsatt søke, men du kan få avslag.</p>":"<h4>Hvis du ikke gjennomfører utdanning, har du ikke rett til støtte til læremidler</h4><p>Du kan fortsatt søke, men du kan få avslag.</p>","Besøkte familie":"Besøkte familie","Besøke familie":"Besøke familie","Arbeidsavklaringspenger (AAP)":"Arbeidsavklaringspenger (AAP)","<p>Denne pengestøtten kan gis til deg som går på utdanning eller opplæring godkjent av NAV, og er enslig mor/far, gjenlevende, mottar AAP, uføretrygd, sykepenger eller har nedsatt arbeidsevne.</p><p>&nbsp;</p><h4>Viktig å vite før du søker</h4><ul><li>Denne pengestøtten dekker ikke eksamensgebyr, semesteravgift eller skolepenger. Du må fylle ut andre skjemaer for å søke om dette, avhengig om du har <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav760710\">nedsatt arbeidsevne (åpnes i ny fane)</a>, er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-skolepenger-enslig\">enslig mor/far (åpnes i ny fane)</a> eller <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav170901?sub=paper\">gjenlevende (åpnes i ny fane)</a>.</li><li>Du må gi beskjed til oss hvis situasjonen din endrer seg, f.eks. hvis du avbryter opplæringen eller utdanningen.</li><li>Hvis du får utgiftene til læremidler dekket på annen måte (f.eks. utstyrsstipend fra Lånekassa eller gjennom kursavgiften) har du mest sannsynlig ikke rett til denne pengestøtten.</li><li>Hvis du har allerede søkt om høsten for hele skoleåret og fått innvilgelse, <strong>skal du&nbsp;ikke&nbsp;søke igjen i januar.</strong> På grunn av eventuelle satsjusteringer, kan utbetalingen i januar komme en til to uker senere. Hvis du søker på nytt og allerede har fått innvilgelse, vil alle fremtidige utbetalinger bli stanset frem til den nye søknaden din blir saksbehandlet.</li></ul>":"<p>Denne pengestøtten kan gis til deg som går på utdanning eller opplæring godkjent av NAV, og er enslig mor/far, gjenlevende, mottar AAP, uføretrygd, sykepenger eller har nedsatt arbeidsevne.</p><p>&nbsp;</p><h4>Viktig å vite før du søker</h4><ul><li>Denne pengestøtten dekker ikke eksamensgebyr, semesteravgift eller skolepenger. Du må fylle ut andre skjemaer for å søke om dette, avhengig om du har <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav760710\">nedsatt arbeidsevne (åpnes i ny fane)</a>, er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-skolepenger-enslig\">enslig mor/far (åpnes i ny fane)</a> eller <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav170901?sub=paper\">gjenlevende (åpnes i ny fane)</a>.</li><li>Du må gi beskjed til oss hvis situasjonen din endrer seg, f.eks. hvis du avbryter opplæringen eller utdanningen.</li><li>Hvis du får utgiftene til læremidler dekket på annen måte (f.eks. utstyrsstipend fra Lånekassa eller gjennom kursavgiften) har du mest sannsynlig ikke rett til denne pengestøtten.</li><li>Hvis du har allerede søkt om høsten for hele skoleåret og fått innvilgelse, <strong>skal du&nbsp;ikke&nbsp;søke igjen i januar.</strong> På grunn av eventuelle satsjusteringer, kan utbetalingen i januar komme en til to uker senere. Hvis du søker på nytt og allerede har fått innvilgelse, vil alle fremtidige utbetalinger bli stanset frem til den nye søknaden din blir saksbehandlet.</li></ul>","Planlegger du å oppholde deg utenfor Norge de neste 12 månedene?":"Planlegger du å oppholde deg utenfor Norge de neste 12 månedene?","Mottar ingen pengestøtte fra Nav, men mitt lokale Nav-kontor har vurdert at jeg har nedsatt arbeidsevne som gjør det vanskeligere for meg å jobbe.":"Mottar ingen pengestøtte fra Nav, men mitt lokale Nav-kontor har vurdert at jeg har nedsatt arbeidsevne som gjør det vanskeligere for meg å jobbe.","Hva betyr lærling, lærekandidat, praksisbrevkandidat og kandidat for fagbrev?":"Hva betyr lærling, lærekandidat, praksisbrevkandidat og kandidat for fagbrev?","Har du særlig store utgifter til læremidler på grunn av en funksjonsnedsettelse?":"Har du særlig store utgifter til læremidler på grunn av en funksjonsnedsettelse?","<p>Det betyr at du har bestått alle fag og har oppnådd studie- eller yrkeskompentanse.</p>":"<p>Det betyr at du har bestått alle fag og har oppnådd studie- eller yrkeskompentanse.</p>","Mottar du pengestøtte fra et annet land enn Norge?":"Mottar du pengestøtte fra et annet land enn Norge?","Dagpenger":"Dagpenger","Utdanning og opplæring":"Utdanning og opplæring","Få medisinsk behandling":"Få medisinsk behandling","<h4>Du har mest sannsynlig rett til utstyrsstipend fra lånekassa, og da har du ikke rett til denne pengestøtten.</h4><p>Når du er under 21 år og tar videregående utdanning, har du vanligvis rett til utstyrsstipend fra lånekassen. Du kan søke om støtte til læremidler, men du vil mest sannsynligvis få avslag.</p>":"<h4>Du har mest sannsynlig rett til utstyrsstipend fra lånekassa, og da har du ikke rett til denne pengestøtten.</h4><p>Når du er under 21 år og tar videregående utdanning, har du vanligvis rett til utstyrsstipend fra lånekassen. Du kan søke om støtte til læremidler, men du vil mest sannsynligvis få avslag.</p>","<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi:&nbsp;</p><ul><li>adressen din fra Folkeregisteret</li><li>informasjon om utdanning eller opplæring avtalt med veileder i Nav</li><li>hvilke andre ytelser du mottar fra Nav</li><li>ved behov sjekker vi om du er medlem i folketrygden.</li></ul><p><br>Nav er ansvarlig for å behandle personopplysningene dine. Vi deler ikke informasjonen du gir oss i søknaden med noen andre. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Personvernerklæringen på nav.no (åpnes i ny fane)</a> gir mer informasjon om hvordan vi behandler dine personopplysninger.</p>":"<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi:&nbsp;</p><ul><li>adressen din fra Folkeregisteret</li><li>informasjon om utdanning eller opplæring avtalt med veileder i Nav</li><li>hvilke andre ytelser du mottar fra Nav</li><li>ved behov sjekker vi om du er medlem i folketrygden.</li></ul><p><br>Nav er ansvarlig for å behandle personopplysningene dine. Vi deler ikke informasjonen du gir oss i søknaden med noen andre. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">Personvernerklæringen på nav.no (åpnes i ny fane)</a> gir mer informasjon om hvordan vi behandler dine personopplysninger.</p>","Jeg skal ikke ta utdanning eller opplæring":"Jeg skal ikke ta utdanning eller opplæring","Har du oppholdt deg utenfor Norge i løpet av de siste 12 månedene?":"Har du oppholdt deg utenfor Norge i løpet av de siste 12 månedene?","Hvilket land skal du oppholde deg i? ":"Hvilket land skal du oppholde deg i? ","<p>Du trenger bare legge ved dokumentasjon hvis du har særlig store utgifter til læremidler på grunn av en funksjonsnedsettelse.&nbsp;</p>":"<p>Du trenger bare legge ved dokumentasjon hvis du har særlig store utgifter til læremidler på grunn av en funksjonsnedsettelse.&nbsp;</p>","Har du tidligere fullført videregående skole?":"Har du tidligere fullført videregående skole?","Være på ferie":"Være på ferie","Overgangsstønad til enslig mor eller far":"Overgangsstønad til enslig mor eller far","Uføretrygd":"Uføretrygd","Kurs eller lignende":"Kurs eller lignende","Hvilket land har du oppholdt deg i? ":"Hvilket land har du oppholdt deg i? ","Studere":"Studere","<p>NAV gir stønad etter lav sats til elever i videregående skole, for forkurs til høyere utdanning, og for kurs og andre opplæringsaktiviteter. Vi gir stønad etter høy sats for utdanning ved høyskole, fagskole eller universitet.</p>":"<p>NAV gir stønad etter lav sats til elever i videregående skole, for forkurs til høyere utdanning, og for kurs og andre opplæringsaktiviteter. Vi gir stønad etter høy sats for utdanning ved høyskole, fagskole eller universitet.</p>","Dokumentasjon av funksjonshemningen din":"Dokumentasjon av funksjonshemningen din","Dokumentasjon av særlig store utgifter på grunn av funksjonshemning":"Dokumentasjon av særlig store utgifter på grunn av funksjonshemning","Om søknaden":"Om søknaden","Mottar du eller har du nylig søkt om noe av dette?":"Mottar du eller har du nylig søkt om noe av dette?","Hva slags utdanning eller opplæring skal du ta?":"Hva slags utdanning eller opplæring skal du ta?","Tiltakspenger":"Tiltakspenger","Fikk medisinsk behandling":"Fikk medisinsk behandling","Hvilket land jobber du i? ":"Hvilket land jobber du i? ","<p>Vi spør om hvilke pengestøtter du mottar for å vite hvilke rettigheter du har og hvilke spørsmål vi må stille deg i søknadsskjemaet.</p>":"<p>Vi spør om hvilke pengestøtter du mottar for å vite hvilke rettigheter du har og hvilke spørsmål vi må stille deg i søknadsskjemaet.</p>","<p>Opphold under 5 uker trenger du ikke opplyse om.</p>":"<p>Opphold under 5 uker trenger du ikke opplyse om.</p>","Jobbe":"Jobbe","<p>Denne pengestøtten kan gis til deg som går på utdanning eller opplæring godkjent av NAV, og er enslig mor/far, gjenlevende, mottar AAP, uføretrygd, sykepenger eller har nedsatt arbeidsevne.</p><p>&nbsp;</p><h4>Viktig å vite før du søker</h4><ul><li>Denne pengestøtten dekker ikke eksamensgebyr, semesteravgift eller skolepenger. Du må fylle ut andre skjemaer for å søke om dette, avhengig om du har <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav760710\">nedsatt arbeidsevne (åpnes i ny fane)</a>, er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-skolepenger-enslig\">enslig mor/far (åpnes i ny fane)</a> eller <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav170901?sub=paper\">gjenlevende (åpnes i ny fane)</a>.</li><li>Du må gi beskjed til oss hvis situasjonen din endrer seg, f.eks. hvis du avbryter opplæringen eller utdanningen.</li><li>Hvis du får utgiftene til læremidler dekket på annen måte (f.eks. utstyrsstipend fra Lånekassa eller gjennom kursavgiften) har du mest sannsynlig ikke rett til denne pengestøtten.</li></ul>":"<p>Denne pengestøtten kan gis til deg som går på utdanning eller opplæring godkjent av NAV, og er enslig mor/far, gjenlevende, mottar AAP, uføretrygd, sykepenger eller har nedsatt arbeidsevne.</p><p>&nbsp;</p><h4>Viktig å vite før du søker</h4><ul><li>Denne pengestøtten dekker ikke eksamensgebyr, semesteravgift eller skolepenger. Du må fylle ut andre skjemaer for å søke om dette, avhengig om du har <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav760710\">nedsatt arbeidsevne (åpnes i ny fane)</a>, er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/soknad-skolepenger-enslig\">enslig mor/far (åpnes i ny fane)</a> eller <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav170901?sub=paper\">gjenlevende (åpnes i ny fane)</a>.</li><li>Du må gi beskjed til oss hvis situasjonen din endrer seg, f.eks. hvis du avbryter opplæringen eller utdanningen.</li><li>Hvis du får utgiftene til læremidler dekket på annen måte (f.eks. utstyrsstipend fra Lånekassa eller gjennom kursavgiften) har du mest sannsynlig ikke rett til denne pengestøtten.</li></ul>","Hva skal du gjøre i dette landet?":"Hva skal du gjøre i dette landet?","Forkurs for å få generell studiekompetanse eller realfag":"Forkurs for å få generell studiekompetanse eller realfag","<p>Det er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/satser#tilleggsstonader\">faste satser (åpnes i ny fane)</a> som bestemmer hvor mye du kan få i støtte. Satsene er ulike avhengig av om du studerer deltid eller heltid, og nivået på opplæringen din.<br><br>Hvis du har særlig store utgifter grunnet funksjonsnedsettelse, kan du søke om å få dekket de faktiske utgiftene dine. Du må dokumentere din funksjonsnedsettelse med uttalelse fra helsepersonell og utgiftene dine med faktura eller kvittering.</p>":"<p>Det er <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/satser#tilleggsstonader\">faste satser (åpnes i ny fane)</a> som bestemmer hvor mye du kan få i støtte. Satsene er ulike avhengig av om du studerer deltid eller heltid, og nivået på opplæringen din.<br><br>Hvis du har særlig store utgifter grunnet funksjonsnedsettelse, kan du søke om å få dekket de faktiske utgiftene dine. Du må dokumentere din funksjonsnedsettelse med uttalelse fra helsepersonell og utgiftene dine med faktura eller kvittering.</p>","Kvalifiseringsstønad ":"Kvalifiseringsstønad ","<p>Med pengestøtte mener vi for eksempel sykepenger eller pensjon.&nbsp;</p>":"<p>Med pengestøtte mener vi for eksempel sykepenger eller pensjon.&nbsp;</p>","Er du lærling, lærekandidat, praksisbrevkandidat eller kandidat for fagbrev på jobb?":"Er du lærling, lærekandidat, praksisbrevkandidat eller kandidat for fagbrev på jobb?","Hvilket land mottar du pengestøtte fra? ":"Hvilket land mottar du pengestøtte fra? ","Var på ferie":"Var på ferie","<p><strong>Du må legge ved:</strong></p><ul><li>Dokumentasjon av funksjonshemningen</li><li>Dokumentasjon av utgifter i forbindelse med utdanningen</li></ul><p>Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>":"<p><strong>Du må legge ved:</strong></p><ul><li>Dokumentasjon av funksjonshemningen</li><li>Dokumentasjon av utgifter i forbindelse med utdanningen</li></ul><p>Du får instruksjoner om innsending av vedlegg senere i søknaden.</p>","Ingen av alternativene passer for meg":"Ingen av alternativene passer for meg","Sykepenger":"Sykepenger","<p>Å være <strong>lærling</strong> betyr at du utdanner deg til et yrke ved å jobbe i en bedrift, hvor du får både opplæring og praksis i ett fag. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/laerling-6\">Les mer om lærlinger på Vilbli.no (åpnes i ny fane)</a>.</p><p><br><strong>Lærekandidatordningen</strong> er et alternativ med færre kompetansemål for de som tror det kan bli vanskelig å fullføre et fag- eller svennebrev. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/laerekandidat-6\">Les mer om lærekandidat på Vilbli.no (åpnes i ny fane)</a>.&nbsp;</p><p><br><strong>Praksisbrevkandidater</strong> går et toårig opplæringsløp på de yrkesfaglige utdanningsprogrammene. Det er en mer praktisk opplæring, hovedsakelig i bedrift. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/praksisbrevkandidat-6\">Les mer om praksisbrevkanditat på Vilbli.no (åpnes i ny fane)</a>.</p><p><br>«<strong>Fagbrev på jobb</strong>» er for de som er ufaglært og vil ta fagbrev samtidig som de er i lønnet arbeid. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/fagbrev-pa-jobb-6\">Les mer om fagbrev på jobb på Vilbli.no (åpnes i ny fane)</a>.</p>":"<p>Å være <strong>lærling</strong> betyr at du utdanner deg til et yrke ved å jobbe i en bedrift, hvor du får både opplæring og praksis i ett fag. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/laerling-6\">Les mer om lærlinger på Vilbli.no (åpnes i ny fane)</a>.</p><p><br><strong>Lærekandidatordningen</strong> er et alternativ med færre kompetansemål for de som tror det kan bli vanskelig å fullføre et fag- eller svennebrev. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/laerekandidat-6\">Les mer om lærekandidat på Vilbli.no (åpnes i ny fane)</a>.&nbsp;</p><p><br><strong>Praksisbrevkandidater</strong> går et toårig opplæringsløp på de yrkesfaglige utdanningsprogrammene. Det er en mer praktisk opplæring, hovedsakelig i bedrift. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/praksisbrevkandidat-6\">Les mer om praksisbrevkanditat på Vilbli.no (åpnes i ny fane)</a>.</p><p><br>«<strong>Fagbrev på jobb</strong>» er for de som er ufaglært og vil ta fagbrev samtidig som de er i lønnet arbeid. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vilbli.no/nb/no/a/fagbrev-pa-jobb-6\">Les mer om fagbrev på jobb på Vilbli.no (åpnes i ny fane)</a>.</p>","Videregående utdanning":"Videregående utdanning","Høgskole, universitet eller fagskole":"Høgskole, universitet eller fagskole","Gjenlevendepensjon/etterlattepensjon/ omstillingsstønad":"Gjenlevendepensjon/etterlattepensjon/ omstillingsstønad","Hvor mye kan du få i støtte?":"Hvor mye kan du få i støtte?","<p>Du må dokumentere din funksjonsnedsettelse med uttalelse fra helsepersonell. Alle utgiftene du ønsker å få dekket, må dokumenteres.</p>":"<p>Du må dokumentere din funksjonsnedsettelse med uttalelse fra helsepersonell. Alle utgiftene du ønsker å få dekket, må dokumenteres.</p>","Hva gjorde du i dette landet?":"Hva gjorde du i dette landet?","Studerte":"Studerte"}}