{"nn-NO":{"Opplysninger om pensjon fra utlandet":"Opplysningar om pensjon frå utlandet","Driver du gårdsbruk?":"Driv du gardsbruk?","Er du i arbeid nå?":"Er du i arbeid no?","Sivilstatus":"Sivilstatus","Enslig":"Einsleg","Bor barnet med deg?":"Bur barnet hos deg?","Har dere avtale om delt bosted etter barneloven § 36?":"Har de avtale om delt bustad etter barnelova § 36?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra Nav":"Brutto årleg  introduksjonsstønad, supplerande stønad og krigspensjon frå Nav","Utdanning til (måned og år)":"Utdanning til (månad og år)","<p>Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger, svangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.</p>":"<p>Svar «Ja» dersom du får ei av desse ytingane: Sjukepengar, arbeidsavklaringspengar, dagpengar, foreldrepengar, svangerskapspengar, overgangsstønad, venteløn, omsorgs-, pleie- eller opplæringspengar.</p>","Jeg er kjent med at Nav kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.":"Eg er kjend med at Nav kan innhente opplysningar som trengs for å avgjere søknaden min. Opplysningane er gitte etter beste skjønn og overtyding og er så fullstendige som mogleg. Erklæringa og underskrifta gjeld heile søknaden om uføretrygd.","Mottar din samboer én eller flere pensjonsgivende ytelser fra Nav?":"Får sambuaren din éi eller fleire pensjonsgivande ytingar frå Nav?","<h3>Informasjon om bankkontonummer</h3><p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.&nbsp;</p><p>Har du ikke registrert kontonummer hos Nav? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.&nbsp;</p><p>Er du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Min side eller ta kontakt med oss på telefon 55 55 33 33.</p>":"<h3>Informasjon om bankkontonummer</h3><p>Viss kontonummeret ditt allereie er registrert hos oss, vil pengane bli utbetalte til dette kontonummeret, så lenge du har fått innvilga søknaden.</p><p>Har du ikkje registrert kontonummer hos Nav? Du finn informasjon om korleis du kan registrere kontonummeret ditt på nettsida&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer/nn\">Endre kontonummer (blir opna i ny fane)</a>.</p><p>Er du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Mi side eller ta kontakt med oss på telefon 55 55 33 33.</p>","Skole/kurs":"Skule/kurs","<p>Du skal ikke oppgi eventuell alderspensjon fra Nav.</p>":"<p>Ikkje legg inn eventuell alderspensjon frå Nav.</p>","Året inntektsopplysningene gjelder for":"Året inntektsopplysningane gjeld for","Er din samboer forelder til barnet du søker barnetillegg for?":"Er sambuaren din forelder til barnet du søkjer barnetillegg for?","Bodd":"Budde","Brutto årlig introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Brutto årleg introduksjonsstønad, supplerande stønad og krigspensjon frå NAV","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du nokon annan dokumentasjon du ønskjer å legge ved?</p>","<p>Vi spør om inntekten til din ektefelle eller partner for å kunne beregne barnetillegget. Du skal oppgi det ektefellen eller partneren din forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det ektefellen eller partneren din har tjent hittil i år, lagt sammen med det hen forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn ektefellens eller partners inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>":"<p>Me spør om inntekta til ektefellen eller partnaren din for å kunne berekne barnetillegget. Du skal oppgi det ektefellen eller partnaren din forventar å tene som eit årsbeløp, og ikkje som månadsbeløp. Årleg inntekt er det ektefellen eller partnaren din har tent så langt i år, lagt saman med det hen forventar å tene resten av året. Har du ikkje uføretrygd heile året, skal du berre fylle inn ektefellens eller partnars inntekt for den perioden av året du har uføretrygd. All personinntekt i skattelova §12-2 har noko å seie for barnetillegget og må oppgivast i tabellen.</p>","Bor du utenfor Norge eller EØS?":"Bor du utanfor Noreg eller EØS?","Fjern arbeidsgiver":"Fjern arbeidsgivar","Mottar du fostergodtgjørelse eller omsorgslønn?":"Får du fostergodtgjersle eller omsorgsløn?","Har du hatt opphold i Norge?":"Har du hatt opphald i Noreg?","<p>Oppgi beløpet i norske kroner.</p>":"<p>Oppgi beløpet i norske kroner.</p>","Forsørgelses- eller samværsavtale":"Avtale om forsørging eller samvær","Mottar samboeren din introduksjonsstønad, supplerende stønad eller krigspensjon fra NAV?":"Får sambuaren din introduksjonsstønad, supplerande stønad og/eller krigspensjon frå NAV?","Mottar samboeren din introduksjonsstønad, supplerende stønad eller krigspensjon fra Nav?":"Får sambuaren din introduksjonsstønad, supplerande stønad eller krigspensjon frå Nav?","Samboers fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå) til sambuar","Ektefelle eller partners fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå) til ektefelle eller partnar","Mottar du  familiepleieytelse og/eller krigspensjon fra NAV?":"Får du familiepleieyting og/eller krigspensjon frå NAV?","Kopi av fødselsattest":"Kopi av fødselsattest","Har du utdanning?":"Har du utdanning?","<p>Vi spør om inntekten til din samboer for å kunne beregne barnetillegget. Du skal oppgi det samboeren din forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det samboeren din har tjent hittil i år, lagt sammen med det hen forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn samboers inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>":"<p>Me spør om inntekta til sambuaren din for å kunne berekne barnetillegget. Du skal oppgi det sambuaren din forventar å tene som eit årsbeløp, og ikkje som månadsbeløp. Årleg inntekt er det sambuaren din har tent så langt i år, lagt saman med det hen forventar å tene resten av året. Har du ikkje uføretrygd heile året, skal du berre fylle inn sambuars inntekt for den perioden av året du har uføretrygd. All personinntekt i skattelova §12-2 har noko å seie for barnetillegget og må oppgivast i tabellen.</p>","Ektefelle eller partners forventet årlig inntekt før skatt":"Forventa årleg inntekt til ektefelle eller partnar før skatt","<p>Du må legge ved kopi av fødselsattest for det eller de barna som ikke har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise hvem foreldrene til barnet er.</p>":"<p>Du må legge ved kopi av fødselsattest for det eller dei barna som ikkje har norsk fødselsnummer eller D-nummer. Fødselsattesten må visa kven foreldra til barnet er.</p>","Legg til arbeidsgiver":"Legg til arbeidsgivar","Når du forsørger barnet og det ikke betales bidrag via NAV, må privat forsørgelses- eller samværsavtale vedlegges søknaden":"Dersom du forsørgjer barnet og det ikkje blir betalt bidrag via NAV, må privatavtalen om forsørging eller samvær leggast ved søknaden.","Mottar du pensjon fra andre enn NAV (offentlig eller privat)?":"Får du pensjon frå andre enn NAV (offentleg eller privat)?","Brutto årlig introduksjonsstønad, supplerende stønad og krigspensjon fra Nav":"Brutto årleg introduksjonsstønad, supplerande stønad og krigspensjon frå Nav","Ansatt til (måned og år)":"Tilsett til (månad og år)","Hva er din ektefelles eller partners statsborgerskap?":"Kva statsborgarskap har ektefellen eller partnaren din?","Fjern arbeidsforhold":"Fjern arbeidsforhold","Arbeidsgivere":"Arbeidsgivarar","Stillingsprosent":"Stillingsprosent","Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra NAV på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.":"Dersom du får vedtak om godkjend yrkesskade eller yrkessjukdom frå NAV på et seinare tidspunkt, kan du søkje om å få uføretrygd etter særføresegner for yrkesskade eller yrkessjukdom i etterkant.","Har du avsluttet næringsvirksomheten?":"Har du avslutta næringsverksemda?","Mottar samboeren din pensjon fra utlandet?":"Får sambuaren din pensjon frå utlandet?","Forventet brutto årlig pensjonsgivende ytelser":"Forventa brutto årleg pensjonsgivande ytingar","Oppholdsland":"Opphaldsland","<p>Vi deler opplysninger om hva du får utbetalt i uføretrygd med Skatteetaten og Statistisk sentralbyrå.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Me delar opplysningar om kva du får utbetalt i uføretrygd med Skatteetaten og Statistisk sentralbyrå.</p><p>Du kan lese meir om&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ny fane)</a>.</p>","Dokumentasjon som er avtalt med Nav":"Dokumentasjon som er avtalt med Nav","Søknad om uføretrygd":"Søknad om uføretrygd","<p>Når din samboer ikke har norsk fødselsnummer eller d-nummer, må det legges ved kopi av pass til din samboer.</p>":"<p>Når sambuaren din ikkje har norsk fødselsnummer eller d-nummer, må det leggast ved kopi av pass til sambuaren din.</p>","Har du avtalt med Nav at du skal sende mer dokumentasjon?":"Har du avtalt med Nav at du skal sende meir dokumentasjon?","Mottar din ektefelle eller partner pensjon fra andre enn Nav (offentlig eller privat)?":"Får ektefellen eller partnaren din pensjon frå andre enn Nav (offentleg eller privat)?","Gift eller partner":"Gift eller partner","Bor utenfor Norge og EØS":"Bur utanfor Noreg og EØS","Brutto årlig  familiepleieytelse og krigspensjon fra Nav":"Brutto årleg familiepleieyting og krigspensjon frå Nav","Hvilken dokumentasjon har du avtalt med NAV du skal  sende?":"Kva dokumentasjon har du avtalt med NAV du skal sende?","<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Inntektsskjema for næringsdrivende - ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Inntektsskjema for næringsdrivande - tilsett i eige aksjeselskap - uføretrygd (blir opna i ny fane)</a>.</p>","Ekstra dokumentasjon til NAV":"Ekstra dokumentasjon til NAV","Brutto årlig pensjon fra utlandet":"Brutto årleg pensjon frå utlandet","Type pensjon":"Type pensjon","Hvilken dokumentasjon har du avtalt med Nav du skal  sende?":"Kva dokumentasjon har du avtalt med Nav du skal sende?","Har du bodd eller arbeidet i oppholdslandet?":"Har du budd eller arbeidd i opphaldslandet?","Opphold i Norge til (måned og år)":"Opphald i Noreg til (måned og år)","<p>Du som søker uføretrygd fyller ut skjema NAV 12-06.09, skriver ut skjemaet og sender det til revisor eller lignende for for signering. Revisor eller lignende må returnere skjemaet til deg slik at du kan legge det ved søknaden din.</p><p>NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du som søker uføretrygd fyller ut skjema NAV 12-06.09, skriv ut skjemaet og sender det til revisor eller liknande for signering. Revisor eller liknande må returnere skjemaet til deg slik at du kan legge det ved søknaden din.</p><p>NAV 12-06.09 Inntektsskjema for gardbrukarar - uføretrygd finst her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Inntektsskjema for gardbrukarar - uføretrygd (blir opna i ny fane)</a>.</p>","Er du norsk statsborger?":"Er du norsk statsborgar?","Mottar du en eller flere pensjonsgivende ytelser fra NAV?":"Får du éi eller fleire pensjonsgivande ytingar frå NAV?","Utdanningen din":"Utdanninga di","<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Inntektsskjema for gardbrukarar - uføretrygd (blir opna i ny fane)</a>.</p>","Mottar du en eller flere pensjonsgivende ytelser fra Nav?":"Får du éi eller fleire pensjonsgivande ytingar frå Nav?","Mottar din ektefelle eller partner introduksjonsstønad, supplerende stønad eller krigspensjon fra NAV?":"Får ektefellen eller partnaran din introduksjonsstønad, supplerande stønad og/eller krigspensjon frå NAV?","Ansatt fra (måned og år)":"Tilsett frå (månad og år)","Er din ektefelle eller partner forelder til barnet du søker barnetillegg for?":"Er ektefellen eller partnaren din forelder til barnet du søkjer barnetillegg for?","<p>Legg ved kopi av legitimasjonen til barnet eller barna som ikke har fødselsnummer eller d-nummer. Legitimasjonen må ha bilde av barnet.</p>":"<p>Legg ved kopi av legitimasjonen til barnet eller barna som ikkje har fødselsnummer eller d-nummer. Legitimasjonen må ha bilete av barnet.</p>","Har din ektefelle eller partner næringsinntekt?":"Har ektefellen eller partnaren din næringsinntekt?","Har du eller forventer du å få inntekt fra utlandet?":"Har du eller reknar du med å få inntekt frå utlandet?","Har din samboer inntekt fra utlandet?":"Har sambuaren din inntekt frå utlandet?","Arbeidsforholdene dine":"Arbeidsforholda dine","Fjern utdanning":"Fjern utdanning","Ektefelles eller partners inntekt":"Inntekt til ektefelle eller partnar","<p>Vi spør om inntekten din for å kunne beregne barnetillegget. Du skal oppgi det du forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Den årlige inntekten er det du har tjent hittil i år, lagt sammen med det du forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>":"<p>Me spør om inntekta di for å kunne berekne barnetillegget. Du skal oppgi det du forventar å tene som eit årsbeløp, og ikkje som månadsbeløp. Den årlege inntekta er det du har tent så langt i år, lagt saman med det du forventar å tene resten av året. Har du ikkje uføretrygd heile året, skal du berre fylle inn inntekt for den perioden av året du har uføretrygd. All personinntekt i skattelova §12-2 har noko å seie for barnetillegget og må oppgivast i tabellen.</p>","Var du næringsdrivende eller gårdbruker da du ble syk?":"Var du næringsdrivande eller gardbrukar då du blei sjuk?","Forsørger du barnet?":"Forsørgjer du barnet?","Har din ektefelle eller partner inntekt fra utlandet?":"Har ektefellen eller partnaren din inntekt frå utlandet?","Når ble dere samboere (måned og år)?":"Når vart de sambuarar (månad og år)?","Er du næringsdrivende?":"Er du næringsdrivande?","Legg til utenlandsopphold":"Legg til utanlandsopphald","Brutto årsinntekt fra utlandet.":"Brutto årsinntekt frå utlandet.","Periodene du har bodd i Norge":"Periodane du har budd i Noreg","Grad/tittel ":"Grad/tittel ","Hadde din ektefelle eller partner et annet navn før dere giftet dere?":"Hadde ektefellen eller partnaren din eit anna namn før de gifta dykk?","Legg til arbeidsforhold":"Legg til arbeidsforhold","Stilling":"Stilling","<p>Legg ved det du har avtalt med Nav at du skal sende av mer dokumentasjon.</p>":"<p>Legg ved det du har avtalt med Nav at du skal sende av meir dokumentasjon.</p>","Er din ektefelle eller partner utenlandsk statsborger?":"Er ektefellen eller partnaren din utanlandsk statsborgar?","Bor barnet og begge foreldrene på samme adresse?":"Er barnet og begge foreldra busett på samme adresse?","Dokumentasjon som er avtalt med NAV":"Dokumentasjon som er avtalt med NAV","Du skal ikke oppgi eventuell alderspensjon fra NAV.":"Ikkje legg inn eventuell alderspensjon frå NAV.","Mottar du eller vil du få etterlønn eller annet sluttoppgjør fra arbeidsgiver?":"Får eller kjem du til å få etterløn eller anna sluttoppgjer frå arbeidsgivar?","Skilt":"Skilt","Er du ansatt i egen bedrift/aksjeselskap?":"Er du tilsett i eiga bedrift / eige aksjeselskap?","Mottar du  familiepleieytelse og/eller krigspensjon fra Nav?":"Får du familiepleieyting og/eller krigspensjon frå Nav?","<p>Legg ved det du har avtalt med NAV at du skal sende av mer dokumentasjon.</p>":"<p>Legg ved det du har avtalt med NAV at du skal sende av meir dokumentasjon.</p>","Egen inntekt":"Eiga inntekt","<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Inntektsskjema for arbeidstakere - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Inntektsskjema for arbeidstakarar - uføretrygd (blir opna i ny fane)</a>.</p>","Opplysninger om din ektefelle eller partner":"Opplysningar om ektefellen eller partnaren din","Har du en godkjent yrkesskade eller yrkessykdom, som er årsak til at du søker om uføretrygd? ":"Søkjer du om uføretrygd grunna ein godkjend yrkesskade eller yrkessjukdom? ","Har dette barnet norsk fødselsnummer eller D-nummer?":"Har dette barnet norsk fødselsnummer eller D-nummer?","Har du avtjent militær eller sivil førstegangstjeneste?":"Har du avtent militær eller sivil førstegongsteneste?","Inntektsskjema for gårdbrukere - uføretrygd, NAV 12-06.09":"Inntektsopplysningar for gardbrukarar - uføretrygd, NAV 12-06.09","Har din ektefelle eller partner norsk fødselsnummer eller d-nummer?":"Har ektefellen eller partnaren din norsk fødselsnummer eller d-nummer?"," Uføretrygden\r\nskal ikke tas med i beregningen.":"Uføretrygda skal ikkje takast med i utrekninga.","Mottar du pensjon fra andre enn Nav (offentlig eller privat)?":"Får du pensjon frå andre enn Nav (offentleg eller privat)?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Brutto årleg  introduksjonsstønad, supplerande stønad og krigspensjon frå NAV","Mottar du pensjon fra utlandet?":"Får du pensjon frå utlandet?","Brutto årlig  familiepleieytelse og krigspensjon fra NAV":"Brutto årleg familiepleieyting og krigspensjon frå NAV","Årlig brutto arbeidsinntekt":"Årleg brutto arbeidsinntekt","Hva er din sivilstatus?":"Kva er sivilstatusen din?","Hvordan vi behandler personopplysninger":"Korleis me behandlar personopplysningar","Mottar ektefelle eller partner pensjon fra utlandet?":"Får ektefellen eller partnaren din pensjon frå utlandet?","Du kan søke om barnetillegg hvis du forsørger barn under 18 år. Barnetillegget blir fastsatt ut fra begge foreldrenes inntekt. Hvis du ikke bor sammen med den andre forelderen til barnet, blir barnetillegget fastsatt ut fra inntekten din.":"Du kan søkje om barnetillegg dersom du forsørgjer barn under 18 år. Barnetillegget blir rekna ut på grunnlag av inntektene til begge foreldra. Dersom du ikkje bur saman med den andre forelderen til barnet, blir barnetillegget rekna ut på grunnlag av inntekta di.","Opplysninger om arbeid og opphold i utlandet":"Opplysningar om arbeid og opphald i utlandet","Var du arbeidstaker da du ble syk?":"Var du arbeidstakar då du blei sjuk?","Lønn, inkludert bonus og overtidsbetaling fra arbeidsgiver.":"Løn, inkludert bonus og overtidsbetaling frå arbeidsgivar.","Opplysninger om din samboer":"Opplysningar om sambuaren din","Utdanning fra (måned og år)":"Utdanning frå (månad og år)","<p>Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra Nav på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.</p>":"<p>Dersom du får vedtak om godkjend yrkesskade eller yrkessjukdom frå Nav på et seinare tidspunkt, kan du søkje om å få uføretrygd etter særføresegner for yrkesskade eller yrkessjukdom i etterkant.</p>","Mottar din ektefelle eller partner pensjon fra andre enn NAV (offentlig eller privat)?":"Får ektefellen eller partnaren din pensjon frå andre enn NAV (offentleg eller privat)?","Arbeidsgiver":"Arbeidsgivar","Opplysninger om barn under 18 år":"Opplysningar om barn under 18 år","Betales det bidrag for barnet via Nav?":"Blir det betalt bidrag for barnet via Nav?","Mottar din ektefelle eller partner introduksjonsstønad, supplerende stønad eller krigspensjon fra Nav?":"Får ektefellen eller partnaran din introduksjonsstønad, supplerande stønad eller krigspensjon frå Nav?","Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Svar «Ja» dersom du får ei av desse ytingane: Sjukepengar, arbeidsavklaringspengar, dagpengar, foreldrepengar, svangerskapspengar, overgangsstønad, venteløn, omsorgs-, pleie- eller opplæringspengar.","Legg til barn under 18 år":"Legg til barn under 18 år","Hva er din samboers statsborgerskap?":"Kva statsborgarskap har sambuaren din?","Arbeidsgivers navn":"Namn på arbeidsgivar","Er dere bosatt på samme adresse?":"Bur de på same adresse?","Mottar du styrehonorar og/eller godtgjørelser i forbindelse med verv?":"Får du styrehonorar og/eller godtgjersler i samband med verv?","Er du og din samboer bosatt på samme adresse?":"Bur du og sambuaren din på same adresse?","Har du eller forventer du å få næringsinntekt?":"Har du eller reknar du med å få næringsinntekt?","Kopi av barnets legitimasjon":"Kopi av legitimasjonen til barnet","<p>Det er viktig at du gir oss riktige opplysninger i søknaden, slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">På nav.no kan du lese mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gjev oss riktige opplysningar i søknaden, slik at me kan behandle saka di.&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/nn\">På nav.no kan du lese meir om kor viktig det er å gje riktige opplysningar (blir opna i ny fane)</a>.</p>","Legg til utenlandsk pensjon":"Legg til utanlandsk pensjon","Dokumentasjon på avsluttet næringsvirksomhet":"Dokumentasjon på avslutta næringsverksemd","Mottar din ektefelle eller partner en eller flere pensjonsgivende ytelser fra NAV?":"Får ektefellen eller partnaren din éi eller fleire pensjonsgivande ytingar frå NAV?","Hvilket årstall avtjente du militær eller sivil førstegangstjeneste?":"Kva årstal avtente du militær eller sivil førstegongsteneste?","Yrkesskade og yrkessykdom":"Yrkesskade og yrkessjukdom","Har din ektefelle eller partner arbeidsinntekt?":"Har ektefellen eller partnaren din arbeidsinntekt?","Har du eller forventer du å få arbeidsinntekt?":"Har du eller reknar du med å få arbeidsinntekt?","Ektefelles eller partners fødselsnummer eller d-nummer":"Fødselsnummer eller d-nummer til ektefelle eller partnar","Mottar din samboer pensjon fra andre enn NAV (offentlig eller privat)?":"Får sambuaren din pensjon frå andre enn NAV (offentleg eller privat)?","Opphold i Norge fra (måned og år)":"Opphald i Noreg frå (måned og år)","<p>Svar \"Ja\" hvis hen mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger, svangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.</p>":"<p>Svar «Ja» dersom hen får ei av desse ytingane: Sjukepengar, arbeidsavklaringspengar, dagpengar, foreldrepengar, svangerskapspengar, overgangsstønad, venteløn, omsorgs-, pleie- eller opplæringspengar.</p>","Har din samboer arbeidsinntekt?":"Har sambuaren din arbeidsinntekt?","Pass til din samboer":"Pass til sambuaren din","Ektefelle eller partner":"Ektefelle eller partnar","Har din samboer norsk fødselsnummer eller d-nummer?":"Har sambuaren din norsk fødselsnummer eller d-nummer?","<h3>Informasjon om bankkontonummer</h3><p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.&nbsp;</p><p>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.&nbsp;</p><p>Er du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Min side eller ta kontakt med oss på telefon 55 55 33 33.</p>":"<h3>Informasjon om bankkontonummer</h3><p>Viss kontonummeret ditt allereie er registrert hos oss, vil pengane bli utbetalte til dette kontonummeret, så lenge du har fått innvilga søknaden.</p><p>Har du ikkje registrert kontonummer hos NAV? Du finn informasjon om korleis du kan registrere kontonummeret ditt på nettsida <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (blir opna i ny fane)</a>.</p><p>Er du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Mi side eller ta kontakt med oss på telefon 55 55 33 33.</p>","<p>Når din ektefelle eller partner ikke har norsk fødselsnummer eller d-nummer, må det legges ved kopi av pass eller vigselsattest til din ektefelle eller partner.</p>":"<p>Når ektefellen eller partnaren din ikkje har norsk fødselsnummer eller d-nummer, må det leggast ved kopi av pass eller vigselsattest til ektefellen eller partnaren din.</p>","Mottar din samboer én eller flere pensjonsgivende ytelser fra NAV?":"Får sambuaren din éi eller fleire pensjonsgivande ytingar frå NAV?","Pass eller vigselsattest til din ektefelle eller partner":"Pass eller vigselsattest til ektefellen din eller partnaren din","Samboers fødselsnummer eller d-nummer":"Fødselsnummer eller d-nummer til sambuar","Er din samboer utenlandsk statsborger?":"Er sambuaren din utanlandsk statsborgar?","Brutto årlig næringsinntekt":"Brutto årleg næringsinntekt","Dersom du har en godkjent yrkesskade eller yrkessykdom, kan du få uføretrygd etter egne regler.":"Dersom du har ein godkjend yrkesskade eller yrkessjukdom, kan du få uføretrygd etter eigne reglar.","<p>Du som søker uføretrygd fyller ut skjema NAV 12-06.07, skriver ut skjemaet og sender det til revisor eller lignende for signering. Revisor eller lignende må returnerer skjemaet til deg slik at du kan legge det ved søknaden din.</p><p>NAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du som søker uføretrygd fyller ut skjema NAV 12-06.07, skriv ut skjemaet og sender det til revisor eller liknande for signering. Revisor eller liknande må returnere skjemaet til deg slik at du kan legge det ved søknaden din.</p><p>NAV 12-06.07 Inntektsskjema for næringsdrivande og tilsett i eige aksjeselskap - uføretrygd finst her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Inntektsskjema for næringsdrivande og tilsett i eige aksjeselskap - uføretrygd (blir opna i ny fane)</a>.</p>","<p>Du er i arbeid i dag, da må du legge ved kopi av siste lønnslipp.</p>":"<p>Du er i arbeid i dag, då må du legge ved kopi av siste lønnsslipp.</p>","Ektefelles eller partners tidligere navn":"Tidlegare namn på ektefelle eller partnar","Land du mottar pensjon fra":"Land du får pensjon frå","Fjern utenlandsopphold":"Fjern utanlandsopphald","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.":"Eg er kjend med at NAV kan innhente opplysningar som trengs for å avgjere søknaden min. Opplysningane er gitte etter beste skjønn og overtyding og er så fullstendige som mogleg. Erklæringa og underskrifta gjeld heile søknaden om uføretrygd.","Inntektsskjema for arbeidstakere - uføretrygd, NAV 12-06.06":"Inntektsopplysningar for arbeidstakarar - uføretrygd, NAV 12-06.06","Mottar din samboer pensjon fra andre enn Nav (offentlig eller privat)?":"Får sambuaren din pensjon frå andre enn Nav (offentleg eller privat)?","Når sluttet du å arbeide (måned og år)?":"Når slutta du å arbeide (månad og år)?","Legg til utdanning":"Legg til utdanning","Samboers inntekt":"Inntekt til sambuar","<p>Du var selvstendig næringsdrivende eller gårdbruker da du ble syk og må dokumentere at næringsvirksomheten er avsluttet.</p>":"<p>Ettersom du var sjølvstendig næringsdrivande eller gardbrukar då du blei sjuk, må du dokumentere at næringsverksemda er avslutta.</p>","Har barnet eller barna legitimasjon med bilde?":"Har barnet eller barna legitimasjon med bilete?","Har du og din samboer felles barn?":"Har du og sambuaren din felles barn?","Forventet årlig inntekt før skatt":"Forventa årleg inntekt før skatt","Arbeid":"Arbeid","<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi:</p><ul><li>personinformasjon om deg og barna fra Folkeregisteret</li><li>inntektsinnformasjon fra Skatteetaten</li><li>helseinformasjon fra lege/behandler for å kartlegge arbeidsevnen din</li><li>opplysninger om arbeidsforholdet ditt fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger vi har om deg fra før (Nav)</li></ul><p>Vi henter opplysningene for å vurdere om du har rett til uføretrygd.</p>":"<p>I tillegg til informasjonen du oppgir i søknaden, hentar me:</p><ul><li>personinformasjon om deg og barna frå Folkeregisteret</li><li>inntektsinnformasjon frå Skatteetaten</li><li>helseinformasjon frå lege/behandlar for å kartleggje arbeidsevna di</li><li>opplysningar om arbeidsforholdet ditt frå Arbeidsgjevar- og arbeidstakarregisteret</li><li>opplysningar me har om deg frå før (Nav)</li></ul><p>Me hentar opplysningane for å vurdere om du har rett til uføretrygd.</p>","<p>Arbeidsgiver må fylle ut NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd, skrive det ut og sende det til deg sammen med kopi av siste lønnslipp. Du må legge inntektsskjemaet og kopi av siste lønnslipp ved søknaden din om uføretrygd.</p><p>NAV 12-06.06 Inntektsskjema for arbeidstakere som arbeidsgiver skal fylle ut finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Arbeidsgivar må fylle ut NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd, skrive det ut og sende det til deg saman med kopi av siste lønnsslepp. Du må legge inntektsskjemaet og kopi av siste lønnsslipp ved søknaden din om uføretrygd.</p><p>NAV 12-06.06 Inntektsskjema for arbeidstakarar som arbeidsgivar skal fylle ut finst her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd (blir opna i ny fane)</a>.</p>","<p>Når du forsørger barnet og det ikke betales bidrag via Nav, må privat forsørgelses- eller samværsavtale vedlegges søknaden.</p>":"<p>Dersom du forsørgjer barnet og det ikkje blir betalt bidrag via Nav, må privatavtalen om forsørging eller samvær leggast ved søknaden.</p>","Kopi av siste lønnslipp":"Kopi av siste lønsslipp","Har din samboer næringsinntekt?":"Har sambuaren din næringsinntekt?","Opphold fra (måned og år)":"Opphald frå (månad og år)","Informasjon vi henter om deg":"Informasjon me hentar om deg","Utenlandsopphold":"Utanlandsopphald","Er barnet ditt fosterbarn?":"Er barnet ditt fosterbarn?","Ekstra dokumentasjon til Nav":"Ekstra dokumentasjon til Nav","Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd, NAV 12-06.07":"Inntektsskjema for næringsdrivande og tilsett i eige aksjeselskap - uføretrygd, NAV 12-06.07","Beløp årlig brutto arbeidsinntekt":"Beløp årleg brutto arbeidsinntekt","Arbeidssituasjonen din i dag":"Arbeidssituasjonen din i dag","Svar \"Ja\" hvis hen mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Svar «Ja» dersom hen får ei av desse ytingane: Sjukepengar, arbeidsavklaringspengar, dagpengar, foreldrepengar, svangerskapspengar, overgangsstønad, venteløn, omsorgs-, pleie- eller opplæringspengar.","Barn under 18 år":"Barn under 18 år","Har du barn under 18 år?":"Har du barn under 18 år?","<p>Du kan ha rett til uføretrygd dersom inntektsevnen din er varig nedsatt på grunn av sykdom eller skade. Før du søker om uføretrygd må det være avklart om du har muligheter til å være i arbeid. Det er NAV som kommer fram til dette i samarbeid med deg. Du finner mer informasjon på NAVs nettside <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uføretrygd/\">Uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du kan ha rett til uføretrygd dersom inntektsevna di er varig nedsett på grunn av sjukdom eller skade. Før du søker om uføretrygd må det vere avklart om du har høve til å vere i arbeid. Det er NAV som kjem fram til dette i samarbeid med deg. Du finn meir informasjon på Navs nettside <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uføretrygd/\">Uføretrygd (blir opna i ny fane)</a>.</p>","Brutto årlig pensjon fra andre enn Nav":"Brutto årleg pensjon frå andre enn Nav","Mottar din ektefelle eller partner en eller flere pensjonsgivende ytelser fra Nav?":"Får ektefellen eller partnaren din éi eller fleire pensjonsgivande ytingar frå Nav?","<p>Du kan ha rett til uføretrygd om inntektsevenen din er varig nedsatt på grunn av sykdom eller skade.</p><p>Før du søker om uføretrygd må det være avklart om du har mulighet til å være i arbeid. Det er Nav som i samarbeid med deg kommer frem til om du har mulighet til å være i arbeid. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uforetrygd\">Du kan lese mer om uføretrygd på nav.no (åpnes i ny fane)</a>.</p>":"<p>Du kan ha rett til uføretrygd om inntektsevna di er varig nedsett på grunn av sjukdom eller skade.</p><p>Før du søker om uføretrygd må det være avklart om du har høve til å vere i arbeid. Det er Nav som i samarbeid med deg kjem fram til om du har høve til å vere i arbeid.&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uforetrygd\">Du kan lesa meir om uføretrygd på nav.no (blir opna i ny fane)</a>.</p>","Opphold til (måned og år)":"Opphald til (månad og år)","Arbeidssituasjonen din før du ble syk":"Arbeidssituasjonen din før du blei sjuk","Har du bodd og/eller arbeidet utenfor Norge etter at du fylte 16 år?":"Har du budd og/eller arbeidd utanfor Noreg etter at du fylte 16 år?","Beløp per år før skatt":"Beløp per år før skatt","Samboers forventet årlig inntekt før skatt":"Forventa årleg inntekt til sambuar før skatt","Har du arbeidsforhold?":"Har du arbeidsforhold?","Har du avtalt med NAV at du skal sende mer dokumentasjon?":"Har du avtalt med NAV at du skal sende meir dokumentasjon?","Arbeidet":"Arbeidde","Brutto årlig pensjon fra andre enn NAV":"Brutto årleg pensjon frå andre enn NAV"},"en":{"Opplysninger om pensjon fra utlandet":"Information about pensions from abroad","Driver du gårdsbruk?":"Do you run a farm?","Er du i arbeid nå?":"Are you currently working?","Sivilstatus":"Marital status","Enslig":"Single","Bor barnet med deg?":"Does the child live with you?","Har dere avtale om delt bosted etter barneloven § 36?":"Do you have an agreement on shared residence pursuant to Section 36 of the Children Act?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra Nav":"Gross annual introductory benefits, supplementary benefits and war pension from Nav","Utdanning til (måned og år)":"Education end (month and year)","<p>Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger, svangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.</p>":"<p>Answer 'Yes' if you receive one of the following benefits or allowances: Sickness benefits, work assessment allowance (AAP), unemployment benefits, parental benefits, maternity benefits, transitional benefits, interim pay, care/nursing/ training allowance.</p>","Jeg er kjent med at Nav kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.":"I am aware that Nav may collect the information necessary to come to a decision regarding my application. The information is provided at the best of my discretion and conviction and is as complete as possible. The declaration and signature apply to the entire application for a disability pension.","Mottar din samboer én eller flere pensjonsgivende ytelser fra Nav?":"Does your cohabitant receive one or more pensionable benefits from Nav?","<h3>Informasjon om bankkontonummer</h3><p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.&nbsp;</p><p>Har du ikke registrert kontonummer hos Nav? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.&nbsp;</p><p>Er du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Min side eller ta kontakt med oss på telefon 55 55 33 33.</p>":"<h3>Information about bank account number</h3><p>If your account number is already registered with us, the money will be paid to this account number, as long as your application has been approved.</p><p>Have you not registered an account number with Nav? You can find information on how to register your account number on the website&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer/en\">Change account number (opens in a new tab)</a>.</p><p>If you are unsure whether your account number is registered, you can check this by logging in to My page or contacting us on telephone (+47) 55 55 33 33.</p>","Skole/kurs":"School/course","<p>Du skal ikke oppgi eventuell alderspensjon fra Nav.</p>":"<p>Do not list your retirement pension from Nav.</p>","Året inntektsopplysningene gjelder for":"The year for which the income information applies","Er din samboer forelder til barnet du søker barnetillegg for?":"Is your cohabitant a parent of the child for whom you are applying for the child supplement?","Bodd":"Lived","Brutto årlig introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Gross annual introductory benefits, supplementary benefits and war pension from NAV","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Do you have any other documentation you would like to attach?</p>","<p>Vi spør om inntekten til din ektefelle eller partner for å kunne beregne barnetillegget. Du skal oppgi det ektefellen eller partneren din forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det ektefellen eller partneren din har tjent hittil i år, lagt sammen med det hen forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn ektefellens eller partners inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>":"<p>We ask about the income of your spouse or partner in order to calculate the child allowance. You must state what your spouse or partner expects to earn as an annual amount, and not as a monthly amount. Annual income is what your spouse or partner has earned so far this year, added together with what they expect to earn for the rest of the year. If you do not have disability benefit for the whole year, you must only enter your spouse's or partner's income for the period of the year in which you have disability benefit. All personal income in §12-2 of the Tax Act has a bearing on the child allowance and must be entered in the table.</p>","Bor du utenfor Norge eller EØS?":"Do you live outside Norway or EEA?","Fjern arbeidsgiver":"Remove employer","Mottar du fostergodtgjørelse eller omsorgslønn?":"Do you receive a foster care allowance or care benefits?","Har du hatt opphold i Norge?":"Have you resided in Norway?","<p>Oppgi beløpet i norske kroner.</p>":"<p>Enter the amount in Norwegian kroner.</p>","Forsørgelses- eller samværsavtale":"Private child support agreement or visitation agreement","Mottar samboeren din introduksjonsstønad, supplerende stønad eller krigspensjon fra NAV?":"Does your cohabitant receive introductory benefits, supplementary benefits or a war pension from NAV?","Mottar samboeren din introduksjonsstønad, supplerende stønad eller krigspensjon fra Nav?":"Does your cohabitant receive introductory benefits, supplementary benefits or a war pension from Nav?","Samboers fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy) of cohabitant","Ektefelle eller partners fødselsdato (dd.mm.åååå)":"Date of birth (dd.mm.yyyy) of spouse or partner","Mottar du  familiepleieytelse og/eller krigspensjon fra NAV?":"Do you receive family care benefits and/or a war pension from NAV?","Kopi av fødselsattest":"Copy of birth certificate","Har du utdanning?":"Do you have an education?","<p>Vi spør om inntekten til din samboer for å kunne beregne barnetillegget. Du skal oppgi det samboeren din forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det samboeren din har tjent hittil i år, lagt sammen med det hen forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn samboers inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>":"<p>We ask about the income of your partner in order to be able to calculate the child allowance. You must state what your partner expects to earn as an annual amount, and not as a monthly amount. Annual income is what your partner has earned so far this year, added together with what he expects to earn for the rest of the year. If you do not have disability benefit for the whole year, you must only enter your partner's income for the period of the year in which you have disability benefit. All personal income in §12-2 of the Tax Act has a bearing on the child allowance and must be entered in the table.</p>","Ektefelle eller partners forventet årlig inntekt før skatt":"Expected annual income before tax of spouse or partner","<p>Du må legge ved kopi av fødselsattest for det eller de barna som ikke har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise hvem foreldrene til barnet er.</p>":"<p>You must attach a copy of the birth certificate for the child or children who do not have a Norwegian birth number or D number. The birth certificate must show who the parents of the child are.</p>","Legg til arbeidsgiver":"Add employer","Når du forsørger barnet og det ikke betales bidrag via NAV, må privat forsørgelses- eller samværsavtale vedlegges søknaden":"When you provide for a child and no contributions are paid via NAV, a private support agreement or visitation agreement must be enclosed with the application","Mottar du pensjon fra andre enn NAV (offentlig eller privat)?":"Do you receive a pension from anyone other than NAV (public or private)?","Brutto årlig introduksjonsstønad, supplerende stønad og krigspensjon fra Nav":"Gross annual introductory benefits, supplementary benefits and war pension from Nav","Ansatt til (måned og år)":"Employed to (month and year)","Hva er din ektefelles eller partners statsborgerskap?":"What is your spouse’s or partner’s citizenship?","Fjern arbeidsforhold":"Remove employment","Arbeidsgivere":"Employers","Stillingsprosent":"Position percentage","Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra NAV på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.":"If you receive a decision to approve an occupational injury or illness from NAV at a later date, you can apply for the disability pension in accordance with the special rules for occupational injury or illness afterwards.","Har du avsluttet næringsvirksomheten?":"Are your business activities ended?","Mottar samboeren din pensjon fra utlandet?":"Does your cohabitant receive a pension from abroad?","Forventet brutto årlig pensjonsgivende ytelser":"Expected gross annual pensionable benefits or allowances","Oppholdsland":"Country of residence","<p>Vi deler opplysninger om hva du får utbetalt i uføretrygd med Skatteetaten og Statistisk sentralbyrå.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>We share information about the amount you receive in disability benefits with the Norwegian Tax Administration and Statistics Norway through the A-scheme.</p><p>Read more about&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes privacy information (opens in a new tab)</a>.</p>","Dokumentasjon som er avtalt med Nav":"Documentation agreed with Nav","Søknad om uføretrygd":"Application for Disability Pension","<p>Når din samboer ikke har norsk fødselsnummer eller d-nummer, må det legges ved kopi av pass til din samboer.</p>":"<p>When your cohabitant does not have a Norwegian birth number or d-number, a copy of your cohabitant's passport must be attached.</p>","Har du avtalt med Nav at du skal sende mer dokumentasjon?":"Have you agreed with Nav that you will send more documentation?","Mottar din ektefelle eller partner pensjon fra andre enn Nav (offentlig eller privat)?":"Does your spouse or partner receive a pension from anyone other than Nav (public or private)?","Gift eller partner":"Married or partner","Bor utenfor Norge og EØS":"Residency outside Norway and EEA","Brutto årlig  familiepleieytelse og krigspensjon fra Nav":"Gross annual family care benefits and war pension from Nav","Hvilken dokumentasjon har du avtalt med NAV du skal  sende?":"What documentation have you agreed to send to NAV?","<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Inntektsskjema for næringsdrivende - ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>You must attach <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Income form for self-employed - employed in own limited company - disability benefit (opens in a new tab)</a>.</p>","Ekstra dokumentasjon til NAV":"Additional documentation for NAV","Brutto årlig pensjon fra utlandet":"Gross annual pension from abroad","Type pensjon":"Type of pension","Hvilken dokumentasjon har du avtalt med Nav du skal  sende?":"What documentation have you agreed to send to Nav?","Har du bodd eller arbeidet i oppholdslandet?":"Have you lived or worked in the country of residence?","Opphold i Norge til (måned og år)":"Stay in Norway to (month and year)","<p>Du som søker uføretrygd fyller ut skjema NAV 12-06.09, skriver ut skjemaet og sender det til revisor eller lignende for for signering. Revisor eller lignende må returnere skjemaet til deg slik at du kan legge det ved søknaden din.</p><p>NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>You who are applying for disability benefits must fill in form NAV 12-06.09, print the form and send it to your auditor or similar for signature. The auditor or similar must return the form to you so that you can attach it to your application.</p><p>NAV 12-06.09 Income form for farmers - disability benefit can be found here: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Income form for farmers - disability benefit (opens in a new tab)</a>.</p>","Er du norsk statsborger?":"Are you a Norwegian citizen?","Mottar du en eller flere pensjonsgivende ytelser fra NAV?":"Do you receive one or more pensionable benefits from NAV?","Utdanningen din":"Your education","<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>You must attach <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Income form for farmers - disability benefit (opens in a new tab)</a>.</p>","Mottar du en eller flere pensjonsgivende ytelser fra Nav?":"Do you receive one or more pensionable benefits from Nav?","Mottar din ektefelle eller partner introduksjonsstønad, supplerende stønad eller krigspensjon fra NAV?":"Does your spouse or partner receive introductory benefits, supplementary benefits or a war pension from NAV?","Ansatt fra (måned og år)":"Employed from (month and year)","Er din ektefelle eller partner forelder til barnet du søker barnetillegg for?":"Is your spouseor partner a parent of the child for whom you are applying for the child supplement?","<p>Legg ved kopi av legitimasjonen til barnet eller barna som ikke har fødselsnummer eller d-nummer. Legitimasjonen må ha bilde av barnet.</p>":"<p>Attach a copy of the identity card for the child or children who do not have a birth number or d-number. The ID must have a photo of the child.</p>","Har din ektefelle eller partner næringsinntekt?":"Does your spouse or partner have a business income?","Har du eller forventer du å få inntekt fra utlandet?":"Do you or expect to receive income from abroad?","Har din samboer inntekt fra utlandet?":"Does your cohabitant have income from abroad?","Arbeidsforholdene dine":"Your employments","Fjern utdanning":"Remove education","Ektefelles eller partners inntekt":"Income of spouse or partner","<p>Vi spør om inntekten din for å kunne beregne barnetillegget. Du skal oppgi det du forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Den årlige inntekten er det du har tjent hittil i år, lagt sammen med det du forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>":"<p>We ask about your income in order to calculate the child allowance. You must state what you expect to earn as an annual amount, and not as a monthly amount. The annual income is what you have earned so far this year, added together with what you expect to earn for the rest of the year. If you do not have disability benefit for the whole year, you must only enter income for the period of the year in which you have disability benefit. All personal income in §12-2 of the Tax Act has a bearing on the child allowance and must be entered in the table.</p>","Var du næringsdrivende eller gårdbruker da du ble syk?":"Were you a business owner or a farmer when you became ill?","Forsørger du barnet?":"Are you supporting the child?","Har din ektefelle eller partner inntekt fra utlandet?":"Does your spouse or partner have income from abroad?","Når ble dere samboere (måned og år)?":"When did you become cohabitants (month and year)?","Er du næringsdrivende?":"Are you a business owner?","Legg til utenlandsopphold":"Add stay abroad","Brutto årsinntekt fra utlandet.":"Gross annual income from abroad.","Periodene du har bodd i Norge":"The periods in which you lived in Norway","Grad/tittel ":"Degree/title ","Hadde din ektefelle eller partner et annet navn før dere giftet dere?":"Did your spouse or partner have a different name before you got married?","Legg til arbeidsforhold":"Add employment","Stilling":"Position","<p>Legg ved det du har avtalt med Nav at du skal sende av mer dokumentasjon.</p>":"<p>Please attach the documents you have agreed with Nav that you should send.</p>","Er din ektefelle eller partner utenlandsk statsborger?":"Is your spouse/partner/cohabitant a foreign citizen?","Bor barnet og begge foreldrene på samme adresse?":"Do the child and both parents live at the same address?","Dokumentasjon som er avtalt med NAV":"Documentation agreed with NAV","Du skal ikke oppgi eventuell alderspensjon fra NAV.":"Do not list your retirement pension from NAV.","Mottar du eller vil du få etterlønn eller annet sluttoppgjør fra arbeidsgiver?":"Do you receive or want to receive pay after termination of employment or another final settlement from your employer?","Skilt":"Divorced","Er du ansatt i egen bedrift/aksjeselskap?":"Are you employed by your own company/limited liability company?","Mottar du  familiepleieytelse og/eller krigspensjon fra Nav?":"Do you receive family care benefits and/or a war pension from Nav?","<p>Legg ved det du har avtalt med NAV at du skal sende av mer dokumentasjon.</p>":"<p>Please attach the documents you have agreed with NAV that you should send.</p>","Egen inntekt":"Own income","<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Inntektsskjema for arbeidstakere - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>You must attach <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Income form for employees - disability benefit (opens in a new tab)</a>.</p>","Opplysninger om din ektefelle eller partner":"Information about your spouse or partner","Har du en godkjent yrkesskade eller yrkessykdom, som er årsak til at du søker om uføretrygd? ":"Do you have an approved occupational injury or illness, which is why you are applying for a disability pension? ","Har dette barnet norsk fødselsnummer eller D-nummer?":"Does the child have a Norwegian personal identification number or D-number?","Har du avtjent militær eller sivil førstegangstjeneste?":"Have you served in the military or compulsory military service?","Inntektsskjema for gårdbrukere - uføretrygd, NAV 12-06.09":"Income form for farmers - disability benefit, NAV 12-06.09","Har din ektefelle eller partner norsk fødselsnummer eller d-nummer?":"Does your spouse or partner have a Norwegian personal identification number or d-number?"," Uføretrygden\r\nskal ikke tas med i beregningen.":"Do not include any disability pension you are receiving now.","Mottar du pensjon fra andre enn Nav (offentlig eller privat)?":"Do you receive a pension from anyone other than Nav (public or private)?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Gross annual introductory benefits, supplementary benefits and/or war pension from NAV","Mottar du pensjon fra utlandet?":"Do you receive a pension from a foreign country?","Brutto årlig  familiepleieytelse og krigspensjon fra NAV":"Gross annual family care benefits and war pension from NAV","Årlig brutto arbeidsinntekt":"Annual gross income from employment","Hva er din sivilstatus?":"What is your marital status?","Hvordan vi behandler personopplysninger":"How we process privacy information","Mottar ektefelle eller partner pensjon fra utlandet?":"Does your spouse or partner receive a pension from abroad?","Du kan søke om barnetillegg hvis du forsørger barn under 18 år. Barnetillegget blir fastsatt ut fra begge foreldrenes inntekt. Hvis du ikke bor sammen med den andre forelderen til barnet, blir barnetillegget fastsatt ut fra inntekten din.":"You can apply for the child supplement if you provide for a child or children under the age of 18. The child supplement is determined according to the income of both parents. If you do not live with your child's other parent, the child supplement will be determined based on your income.","Opplysninger om arbeid og opphold i utlandet":"Information about work and residence abroad","Var du arbeidstaker da du ble syk?":"Were you an employee when you fell ill?","Lønn, inkludert bonus og overtidsbetaling fra arbeidsgiver.":"Salary, including bonus and overtime pay, from the employer.","Opplysninger om din samboer":"Information about your partner","Utdanning fra (måned og år)":"Education start (month and year)","<p>Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra Nav på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.</p>":"<p>If you receive a decision to approve an occupational injury or illness from Nav at a later date, you can apply for the disability pension in accordance with the special rules for occupational injury or illness afterwards.</p>","Mottar din ektefelle eller partner pensjon fra andre enn NAV (offentlig eller privat)?":"Does your spouse or partner receive a pension from anyone other than NAV (public or private)?","Arbeidsgiver":"Employer","Opplysninger om barn under 18 år":"Information about the child or children under the age of 18","Betales det bidrag for barnet via Nav?":"Are you receiving  or paying child support for the child via NAV?","Mottar din ektefelle eller partner introduksjonsstønad, supplerende stønad eller krigspensjon fra Nav?":"Does your spouse or partner receive introductory benefits, supplementary benefits or a war pension from Nav?","Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Answer 'Yes' if you receive one of the following benefits or allowances: Sickness benefits, work assessment allowance (AAP), unemployment benefits, parental benefits, maternity benefits, transitional benefits, interim pay, care/nursing/ training allowance.","Legg til barn under 18 år":"Add children under 18 years of age","Hva er din samboers statsborgerskap?":"What is your cohabitant's citizenship?","Arbeidsgivers navn":"Employer's name","Er dere bosatt på samme adresse?":"Are you a resident of the same address?","Mottar du styrehonorar og/eller godtgjørelser i forbindelse med verv?":"Do you receive remuneration for the members of the board/or remuneration for an appointed position?","Er du og din samboer bosatt på samme adresse?":"Are you and your cohabitant residents of the same address?","Har du eller forventer du å få næringsinntekt?":"Do you or do you expect to receive business income?","Kopi av barnets legitimasjon":"Copy of child's formal identification papers","<p>Det er viktig at du gir oss riktige opplysninger i søknaden, slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">På nav.no kan du lese mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>It is important that you provide us with correct information in your application so that we can process your case. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/en\">On nav.no, you can read more about the importance of providing correct information (opens in a new tab)</a>.</p>","Legg til utenlandsk pensjon":"Add pension from abroad","Dokumentasjon på avsluttet næringsvirksomhet":"Documentation of ended business activities","Mottar din ektefelle eller partner en eller flere pensjonsgivende ytelser fra NAV?":"Does your spouse or partner receive one or more pensionable benefits from NAV?","Hvilket årstall avtjente du militær eller sivil førstegangstjeneste?":"What year did you serve in the military or compulsory military service?","Yrkesskade og yrkessykdom":"Occupational injury and occupational illness","Har din ektefelle eller partner arbeidsinntekt?":"Does your spouse or partner earn an income as an employee?","Har du eller forventer du å få arbeidsinntekt?":"Do you receive or expect to receive employment income?","Ektefelles eller partners fødselsnummer eller d-nummer":"Norwegian personal identification number or d-number of spouse or partner","Mottar din samboer pensjon fra andre enn NAV (offentlig eller privat)?":"Does your cohabitant receive a pension from anyone other than NAV (public or private)?","Opphold i Norge fra (måned og år)":"Stay in Norway from (month and year)","<p>Svar \"Ja\" hvis hen mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger, svangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.</p>":"<p>Answer 'Yes' if they receive one of the following benefits or allowances: Sickness benefits, work assessment allowance (AAP), unemployment benefits, parental benefits, maternity benefits, transitional benefits, interim pay, care/nursing/ training allowance.</p>","Har din samboer arbeidsinntekt?":"Does your cohabitant earn an income as an employee?","Pass til din samboer":"Passport of your cohabitant","Ektefelle eller partner":"Spouse or partner","Har din samboer norsk fødselsnummer eller d-nummer?":"Does your cohabitant have a Norwegian personal identification number or d-number?","<h3>Informasjon om bankkontonummer</h3><p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.&nbsp;</p><p>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.&nbsp;</p><p>Er du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Min side eller ta kontakt med oss på telefon 55 55 33 33.</p>":"<h3>Information about bank account number</h3><p>If your account number is already registered with us, the money will be paid to this account number, as long as your application has been approved.</p><p>Have you not registered an account number with NAV? You can find information on how to register your account number on the website <a href=\"https://www.nav.no/kontonummer\">Change account number (opens in a new tab)</a>.</p><p>If you are unsure whether your account number is registered, you can check this by logging in to My page or contacting us on telephone (+47) 55 55 33 33.</p>","<p>Når din ektefelle eller partner ikke har norsk fødselsnummer eller d-nummer, må det legges ved kopi av pass eller vigselsattest til din ektefelle eller partner.</p>":"<p>When your spouse or partner does not have a Norwegian birth number or d-number, a copy of your spouse's or partner's passport or marriage certificate must be attached.</p>","Mottar din samboer én eller flere pensjonsgivende ytelser fra NAV?":"Does your cohabitant receive one or more pensionable benefits from NAV?","Pass eller vigselsattest til din ektefelle eller partner":"Passport or marriage certificate of your spouse or partner","Samboers fødselsnummer eller d-nummer":"Norwegian personal identification number or d-number of cohabitant","Er din samboer utenlandsk statsborger?":"Is your cohabitant a foreign citizen?","Brutto årlig næringsinntekt":"Gross annual business income","Dersom du har en godkjent yrkesskade eller yrkessykdom, kan du få uføretrygd etter egne regler.":"If you have an approved occupational injury or illness, you may receive a disability pension according to special rules.","<p>Du som søker uføretrygd fyller ut skjema NAV 12-06.07, skriver ut skjemaet og sender det til revisor eller lignende for signering. Revisor eller lignende må returnerer skjemaet til deg slik at du kan legge det ved søknaden din.</p><p>NAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>You who are applying for disability benefits fill in form NAV 12-06.07, print the form and send it to your auditor or similar for signature. The auditor or similar must return the form to you so that you can attach it to your application.</p><p>NAV 12-06.07 Income form for self-employed and employees in own limited liability company - disability benefits can be found here: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/\">NAV 12-06.07 Income form for self-employed and employees in own limited liability companies - disability benefits (opens in a new tab)</a>.</p>","<p>Du er i arbeid i dag, da må du legge ved kopi av siste lønnslipp.</p>":"<p>Because you are working today, you must attach a copy of your latest payslip.</p>","Ektefelles eller partners tidligere navn":"Spouse or partner's previous name","Land du mottar pensjon fra":"Country you receive pension from","Fjern utenlandsopphold":"Remove stay abroad","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.":"I am aware that NAV may collect the information necessary to come to a decision regarding my application. The information is provided at the best of my discretion and conviction and is as complete as possible. The declaration and signature apply to the entire application for a disability pension.","Inntektsskjema for arbeidstakere - uføretrygd, NAV 12-06.06":"Income form for employees - disability benefit, NAV 12-06.06","Mottar din samboer pensjon fra andre enn Nav (offentlig eller privat)?":"Does your cohabitant receive a pension from anyone other than Nav (public or private)?","Når sluttet du å arbeide (måned og år)?":"When did you stop working (month and year)?","Legg til utdanning":"Add education","Samboers inntekt":"Income of cohabitant","<p>Du var selvstendig næringsdrivende eller gårdbruker da du ble syk og må dokumentere at næringsvirksomheten er avsluttet.</p>":"<p>If you were self-employed or ran a farmer when you became ill, you must document that your business activities have ended.</p>","Har barnet eller barna legitimasjon med bilde?":"Does the child or children have a photo ID?","Har du og din samboer felles barn?":"Do you and your partner have joint children?","Forventet årlig inntekt før skatt":"Expected annual income before tax","Arbeid":"Work","<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi:</p><ul><li>personinformasjon om deg og barna fra Folkeregisteret</li><li>inntektsinnformasjon fra Skatteetaten</li><li>helseinformasjon fra lege/behandler for å kartlegge arbeidsevnen din</li><li>opplysninger om arbeidsforholdet ditt fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger vi har om deg fra før (Nav)</li></ul><p>Vi henter opplysningene for å vurdere om du har rett til uføretrygd.</p>":"<p>In addition to the information you provide in the application, we obtain:</p><ul><li>personal information about you and your children from the National Registry</li><li>income information from the Norwegian Tax Administration</li><li>health information from a doctor/therapist to assess your work ability</li><li>information on employment from the Register of Employers and Employees</li><li>information we already have about you (Nav)</li></ul><p>We collect the information to assess whether you are entitled to disability benefits.</p>","<p>Arbeidsgiver må fylle ut NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd, skrive det ut og sende det til deg sammen med kopi av siste lønnslipp. Du må legge inntektsskjemaet og kopi av siste lønnslipp ved søknaden din om uføretrygd.</p><p>NAV 12-06.06 Inntektsskjema for arbeidstakere som arbeidsgiver skal fylle ut finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>The employer must fill in NAV 12-06.06 Income information for employees - disability benefit, print it out and send it to you together with a copy of the last pay slip. You must include the income form and copy of your last payslip with your application for disability benefits.</p><p>NAV 12-06.06 Income form for employees that the employer must fill in can be found here: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Income information for employees - disability benefits (opens in a new tab)</a>.</p>","<p>Når du forsørger barnet og det ikke betales bidrag via Nav, må privat forsørgelses- eller samværsavtale vedlegges søknaden.</p>":"<p>When you provide for a child and no contributions are paid via Nav, a private support agreement or visitation agreement must be enclosed with the application</p>","Kopi av siste lønnslipp":"Copy of last payslip","Har din samboer næringsinntekt?":"Does your partner have business income?","Opphold fra (måned og år)":"Stay abroad from (month and year)","Informasjon vi henter om deg":"Information we will obtain about you","Utenlandsopphold":"Stays abroad","Er barnet ditt fosterbarn?":"Is your child a foster child?","Ekstra dokumentasjon til Nav":"Additional documentation for Nav","Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd, NAV 12-06.07":"Income form for self-employed persons and employee of own limited company - disabilty benefit, NAV 12-06.07","Beløp årlig brutto arbeidsinntekt":"Amount of annual gross income from employment","Arbeidssituasjonen din i dag":"Your current work situation","Svar \"Ja\" hvis hen mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Answer 'Yes' if they receive one of the following benefits or allowances: Sickness benefits, work assessment allowance (AAP), unemployment benefits, parental benefits, maternity benefits, transitional benefits, interim pay, care/nursing/ training allowance.\n","Barn under 18 år":"Children under the age of 18","Har du barn under 18 år?":"Do you have children under the age of 18?","<p>Du kan ha rett til uføretrygd dersom inntektsevnen din er varig nedsatt på grunn av sykdom eller skade. Før du søker om uføretrygd må det være avklart om du har muligheter til å være i arbeid. Det er NAV som kommer fram til dette i samarbeid med deg. Du finner mer informasjon på NAVs nettside <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uføretrygd/\">Uføretrygd (åpnes i ny fane)</a>.</p>":"<p>You may be entitled to disability benefits if your earning capacity is permanently reduced due to illness or injury. Before you apply for disability benefits, it must be clarified whether you have opportunities to work. It is NAV that comes to this in cooperation with you. You can find more information on NAV's website <a href=\"https://www.nav.no/uføretrygd/\">Disability benefit (opens in a new tab)</a>.</p>","Brutto årlig pensjon fra andre enn Nav":"Brutto årleg pensjon frå andre enn Nav","Mottar din ektefelle eller partner en eller flere pensjonsgivende ytelser fra Nav?":"Does your spouse or partner receive one or more pensionable benefits from Nav?","<p>Du kan ha rett til uføretrygd om inntektsevenen din er varig nedsatt på grunn av sykdom eller skade.</p><p>Før du søker om uføretrygd må det være avklart om du har mulighet til å være i arbeid. Det er Nav som i samarbeid med deg kommer frem til om du har mulighet til å være i arbeid. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uforetrygd\">Du kan lese mer om uføretrygd på nav.no (åpnes i ny fane)</a>.</p>":"<p>You may be entitled to disability benefits if your earning capacity is permanently reduced due to illness or injury.</p><p>Before you apply for disability benefits, it must be clarified whether you have opportunities to work. It is NAV that in cooperation with you comes to whether you have opportunities to work. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uforetrygd/en\">You can find more information about disability benefits on NAV's website (opens in a new tab</a>.</p>","Opphold til (måned og år)":"Stay abroad to (month and year)","Arbeidssituasjonen din før du ble syk":"Your work situation before you fell ill","Har du bodd og/eller arbeidet utenfor Norge etter at du fylte 16 år?":"Have you lived and/or worked outside of Norway since you turned 16?","Beløp per år før skatt":"Amount per year before tax","Samboers forventet årlig inntekt før skatt":"Expected annual income before tax of cohabitant","Har du arbeidsforhold?":"Are you employed?","Har du avtalt med NAV at du skal sende mer dokumentasjon?":"Have you agreed with NAV that you will send more documentation?","Arbeidet":"Worked","Brutto årlig pensjon fra andre enn NAV":"Gross annual pension from others, other than NAV"},"nb-NO":{"Opplysninger om pensjon fra utlandet":"Opplysninger om pensjon fra utlandet","Driver du gårdsbruk?":"Driver du gårdsbruk?","Er du i arbeid nå?":"Er du i arbeid nå?","Sivilstatus":"Sivilstatus","Enslig":"Enslig","Bor barnet med deg?":"Bor barnet med deg?","Har dere avtale om delt bosted etter barneloven § 36?":"Har dere avtale om delt bosted etter barneloven § 36?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra Nav":"Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra Nav","Utdanning til (måned og år)":"Utdanning til (måned og år)","<p>Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger, svangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.</p>":"<p>Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger, svangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.</p>","Jeg er kjent med at Nav kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.":"Jeg er kjent med at Nav kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.","Mottar din samboer én eller flere pensjonsgivende ytelser fra Nav?":"Mottar din samboer én eller flere pensjonsgivende ytelser fra Nav?","<h3>Informasjon om bankkontonummer</h3><p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.&nbsp;</p><p>Har du ikke registrert kontonummer hos Nav? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.&nbsp;</p><p>Er du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Min side eller ta kontakt med oss på telefon 55 55 33 33.</p>":"<h3>Informasjon om bankkontonummer</h3><p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.&nbsp;</p><p>Har du ikke registrert kontonummer hos Nav? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.&nbsp;</p><p>Er du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Min side eller ta kontakt med oss på telefon 55 55 33 33.</p>","Skole/kurs":"Skole/kurs","<p>Du skal ikke oppgi eventuell alderspensjon fra Nav.</p>":"<p>Du skal ikke oppgi eventuell alderspensjon fra Nav.</p>","Året inntektsopplysningene gjelder for":"Året inntektsopplysningene gjelder for","Er din samboer forelder til barnet du søker barnetillegg for?":"Er din samboer forelder til barnet du søker barnetillegg for?","Bodd":"Bodd","Brutto årlig introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Brutto årlig introduksjonsstønad, supplerende stønad og krigspensjon fra NAV","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>","<p>Vi spør om inntekten til din ektefelle eller partner for å kunne beregne barnetillegget. Du skal oppgi det ektefellen eller partneren din forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det ektefellen eller partneren din har tjent hittil i år, lagt sammen med det hen forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn ektefellens eller partners inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>":"<p>Vi spør om inntekten til din ektefelle eller partner for å kunne beregne barnetillegget. Du skal oppgi det ektefellen eller partneren din forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det ektefellen eller partneren din har tjent hittil i år, lagt sammen med det hen forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn ektefellens eller partners inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>","Bor du utenfor Norge eller EØS?":"Bor du utenfor Norge eller EØS?","Fjern arbeidsgiver":"Fjern arbeidsgiver","Mottar du fostergodtgjørelse eller omsorgslønn?":"Mottar du fostergodtgjørelse eller omsorgslønn?","Har du hatt opphold i Norge?":"Har du hatt opphold i Norge?","<p>Oppgi beløpet i norske kroner.</p>":"<p>Oppgi beløpet i norske kroner.</p>","Forsørgelses- eller samværsavtale":"Forsørgelses- eller samværsavtale","Mottar samboeren din introduksjonsstønad, supplerende stønad eller krigspensjon fra NAV?":"Mottar samboeren din introduksjonsstønad, supplerende stønad eller krigspensjon fra NAV?","Mottar samboeren din introduksjonsstønad, supplerende stønad eller krigspensjon fra Nav?":"Mottar samboeren din introduksjonsstønad, supplerende stønad eller krigspensjon fra Nav?","Samboers fødselsdato (dd.mm.åååå)":"Samboers fødselsdato (dd.mm.åååå)","Ektefelle eller partners fødselsdato (dd.mm.åååå)":"Ektefelle eller partners fødselsdato (dd.mm.åååå)","Mottar du  familiepleieytelse og/eller krigspensjon fra NAV?":"Mottar du  familiepleieytelse og/eller krigspensjon fra NAV?","Kopi av fødselsattest":"Kopi av fødselsattest","Har du utdanning?":"Har du utdanning?","<p>Vi spør om inntekten til din samboer for å kunne beregne barnetillegget. Du skal oppgi det samboeren din forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det samboeren din har tjent hittil i år, lagt sammen med det hen forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn samboers inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>":"<p>Vi spør om inntekten til din samboer for å kunne beregne barnetillegget. Du skal oppgi det samboeren din forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Årlig inntekt er det samboeren din har tjent hittil i år, lagt sammen med det hen forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn samboers inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>","Ektefelle eller partners forventet årlig inntekt før skatt":"Ektefelle eller partners forventet årlig inntekt før skatt","<p>Du må legge ved kopi av fødselsattest for det eller de barna som ikke har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise hvem foreldrene til barnet er.</p>":"<p>Du må legge ved kopi av fødselsattest for det eller de barna som ikke har norsk fødselsnummer eller D-nummer. Fødselsattesten må vise hvem foreldrene til barnet er.</p>","Legg til arbeidsgiver":"Legg til arbeidsgiver","Når du forsørger barnet og det ikke betales bidrag via NAV, må privat forsørgelses- eller samværsavtale vedlegges søknaden":"Når du forsørger barnet og det ikke betales bidrag via NAV, må privat forsørgelses- eller samværsavtale vedlegges søknaden","Mottar du pensjon fra andre enn NAV (offentlig eller privat)?":"Mottar du pensjon fra andre enn NAV (offentlig eller privat)?","Brutto årlig introduksjonsstønad, supplerende stønad og krigspensjon fra Nav":"Brutto årlig introduksjonsstønad, supplerende stønad og krigspensjon fra Nav","Ansatt til (måned og år)":"Ansatt til (måned og år)","Hva er din ektefelles eller partners statsborgerskap?":"Hva er din ektefelles eller partners statsborgerskap?","Fjern arbeidsforhold":"Fjern arbeidsforhold","Arbeidsgivere":"Arbeidsgivere","Stillingsprosent":"Stillingsprosent","Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra NAV på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.":"Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra NAV på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.","Har du avsluttet næringsvirksomheten?":"Har du avsluttet næringsvirksomheten?","Mottar samboeren din pensjon fra utlandet?":"Mottar samboeren din pensjon fra utlandet?","Forventet brutto årlig pensjonsgivende ytelser":"Forventet brutto årlig pensjonsgivende ytelser","Oppholdsland":"Oppholdsland","<p>Vi deler opplysninger om hva du får utbetalt i uføretrygd med Skatteetaten og Statistisk sentralbyrå.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Vi deler opplysninger om hva du får utbetalt i uføretrygd med Skatteetaten og Statistisk sentralbyrå.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Dokumentasjon som er avtalt med Nav":"Dokumentasjon som er avtalt med Nav","Søknad om uføretrygd":"Søknad om uføretrygd","<p>Når din samboer ikke har norsk fødselsnummer eller d-nummer, må det legges ved kopi av pass til din samboer.</p>":"<p>Når din samboer ikke har norsk fødselsnummer eller d-nummer, må det legges ved kopi av pass til din samboer.</p>","Har du avtalt med Nav at du skal sende mer dokumentasjon?":"Har du avtalt med Nav at du skal sende mer dokumentasjon?","Mottar din ektefelle eller partner pensjon fra andre enn Nav (offentlig eller privat)?":"Mottar din ektefelle eller partner pensjon fra andre enn Nav (offentlig eller privat)?","Gift eller partner":"Gift eller partner","Bor utenfor Norge og EØS":"Bor utenfor Norge og EØS","Brutto årlig  familiepleieytelse og krigspensjon fra Nav":"Brutto årlig  familiepleieytelse og krigspensjon fra Nav","Hvilken dokumentasjon har du avtalt med NAV du skal  sende?":"Hvilken dokumentasjon har du avtalt med NAV du skal  sende?","<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Inntektsskjema for næringsdrivende - ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Inntektsskjema for næringsdrivende - ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.</p>","Ekstra dokumentasjon til NAV":"Ekstra dokumentasjon til NAV","Brutto årlig pensjon fra utlandet":"Brutto årlig pensjon fra utlandet","Type pensjon":"Type pensjon","Hvilken dokumentasjon har du avtalt med Nav du skal  sende?":"Hvilken dokumentasjon har du avtalt med Nav du skal  sende?","Har du bodd eller arbeidet i oppholdslandet?":"Har du bodd eller arbeidet i oppholdslandet?","Opphold i Norge til (måned og år)":"Opphold i Norge til (måned og år)","<p>Du som søker uføretrygd fyller ut skjema NAV 12-06.09, skriver ut skjemaet og sender det til revisor eller lignende for for signering. Revisor eller lignende må returnere skjemaet til deg slik at du kan legge det ved søknaden din.</p><p>NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du som søker uføretrygd fyller ut skjema NAV 12-06.09, skriver ut skjemaet og sender det til revisor eller lignende for for signering. Revisor eller lignende må returnere skjemaet til deg slik at du kan legge det ved søknaden din.</p><p>NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.</p>","Er du norsk statsborger?":"Er du norsk statsborger?","Mottar du en eller flere pensjonsgivende ytelser fra NAV?":"Mottar du en eller flere pensjonsgivende ytelser fra NAV?","Utdanningen din":"Utdanningen din","<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120609\">NAV 12-06.09 Inntektsskjema for gårdbrukere - uføretrygd (åpnes i ny fane)</a>.</p>","Mottar du en eller flere pensjonsgivende ytelser fra Nav?":"Mottar du en eller flere pensjonsgivende ytelser fra Nav?","Mottar din ektefelle eller partner introduksjonsstønad, supplerende stønad eller krigspensjon fra NAV?":"Mottar din ektefelle eller partner introduksjonsstønad, supplerende stønad eller krigspensjon fra NAV?","Ansatt fra (måned og år)":"Ansatt fra (måned og år)","Er din ektefelle eller partner forelder til barnet du søker barnetillegg for?":"Er din ektefelle eller partner forelder til barnet du søker barnetillegg for?","<p>Legg ved kopi av legitimasjonen til barnet eller barna som ikke har fødselsnummer eller d-nummer. Legitimasjonen må ha bilde av barnet.</p>":"<p>Legg ved kopi av legitimasjonen til barnet eller barna som ikke har fødselsnummer eller d-nummer. Legitimasjonen må ha bilde av barnet.</p>","Har din ektefelle eller partner næringsinntekt?":"Har din ektefelle eller partner næringsinntekt?","Har du eller forventer du å få inntekt fra utlandet?":"Har du eller forventer du å få inntekt fra utlandet?","Har din samboer inntekt fra utlandet?":"Har din samboer inntekt fra utlandet?","Arbeidsforholdene dine":"Arbeidsforholdene dine","Fjern utdanning":"Fjern utdanning","Ektefelles eller partners inntekt":"Ektefelles eller partners inntekt","<p>Vi spør om inntekten din for å kunne beregne barnetillegget. Du skal oppgi det du forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Den årlige inntekten er det du har tjent hittil i år, lagt sammen med det du forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>":"<p>Vi spør om inntekten din for å kunne beregne barnetillegget. Du skal oppgi det du forventer å tjene som et årsbeløp, og ikke som månedsbeløp. Den årlige inntekten er det du har tjent hittil i år, lagt sammen med det du forventer å tjene resten av året. Har du ikke uføretrygd hele året, skal du kun fylle inn inntekt for den perioden av året du har uføretrygd. All personinntekt i skatteloven §12-2 har betydning for barnetillegget og må oppgis i tabellen.</p>","Var du næringsdrivende eller gårdbruker da du ble syk?":"Var du næringsdrivende eller gårdbruker da du ble syk?","Forsørger du barnet?":"Forsørger du barnet?","Har din ektefelle eller partner inntekt fra utlandet?":"Har din ektefelle eller partner inntekt fra utlandet?","Når ble dere samboere (måned og år)?":"Når ble dere samboere (måned og år)?","Er du næringsdrivende?":"Er du næringsdrivende?","Legg til utenlandsopphold":"Legg til utenlandsopphold","Brutto årsinntekt fra utlandet.":"Brutto årsinntekt fra utlandet.","Periodene du har bodd i Norge":"Periodene du har bodd i Norge","Grad/tittel ":"Grad/tittel ","Hadde din ektefelle eller partner et annet navn før dere giftet dere?":"Hadde din ektefelle eller partner et annet navn før dere giftet dere?","Legg til arbeidsforhold":"Legg til arbeidsforhold","Stilling":"Stilling","<p>Legg ved det du har avtalt med Nav at du skal sende av mer dokumentasjon.</p>":"<p>Legg ved det du har avtalt med Nav at du skal sende av mer dokumentasjon.</p>","Er din ektefelle eller partner utenlandsk statsborger?":"Er din ektefelle eller partner utenlandsk statsborger?","Bor barnet og begge foreldrene på samme adresse?":"Bor barnet og begge foreldrene på samme adresse?","Dokumentasjon som er avtalt med NAV":"Dokumentasjon som er avtalt med NAV","Du skal ikke oppgi eventuell alderspensjon fra NAV.":"Du skal ikke oppgi eventuell alderspensjon fra NAV.","Mottar du eller vil du få etterlønn eller annet sluttoppgjør fra arbeidsgiver?":"Mottar du eller vil du få etterlønn eller annet sluttoppgjør fra arbeidsgiver?","Skilt":"Skilt","Er du ansatt i egen bedrift/aksjeselskap?":"Er du ansatt i egen bedrift/aksjeselskap?","Mottar du  familiepleieytelse og/eller krigspensjon fra Nav?":"Mottar du  familiepleieytelse og/eller krigspensjon fra Nav?","<p>Legg ved det du har avtalt med NAV at du skal sende av mer dokumentasjon.</p>":"<p>Legg ved det du har avtalt med NAV at du skal sende av mer dokumentasjon.</p>","Egen inntekt":"Egen inntekt","<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Inntektsskjema for arbeidstakere - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du må legge ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Inntektsskjema for arbeidstakere - uføretrygd (åpnes i ny fane)</a>.</p>","Opplysninger om din ektefelle eller partner":"Opplysninger om din ektefelle eller partner","Har du en godkjent yrkesskade eller yrkessykdom, som er årsak til at du søker om uføretrygd? ":"Har du en godkjent yrkesskade eller yrkessykdom, som er årsak til at du søker om uføretrygd? ","Har dette barnet norsk fødselsnummer eller D-nummer?":"Har dette barnet norsk fødselsnummer eller D-nummer?","Har du avtjent militær eller sivil førstegangstjeneste?":"Har du avtjent militær eller sivil førstegangstjeneste?","Inntektsskjema for gårdbrukere - uføretrygd, NAV 12-06.09":"Inntektsskjema for gårdbrukere - uføretrygd, NAV 12-06.09","Har din ektefelle eller partner norsk fødselsnummer eller d-nummer?":"Har din ektefelle eller partner norsk fødselsnummer eller d-nummer?"," Uføretrygden\r\nskal ikke tas med i beregningen.":" Uføretrygden\r\nskal ikke tas med i beregningen.","Mottar du pensjon fra andre enn Nav (offentlig eller privat)?":"Mottar du pensjon fra andre enn Nav (offentlig eller privat)?","Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra NAV":"Brutto årlig  introduksjonsstønad, supplerende stønad og krigspensjon fra NAV","Mottar du pensjon fra utlandet?":"Mottar du pensjon fra utlandet?","Brutto årlig  familiepleieytelse og krigspensjon fra NAV":"Brutto årlig  familiepleieytelse og krigspensjon fra NAV","Årlig brutto arbeidsinntekt":"Årlig brutto arbeidsinntekt","Hva er din sivilstatus?":"Hva er din sivilstatus?","Hvordan vi behandler personopplysninger":"Hvordan vi behandler personopplysninger","Mottar ektefelle eller partner pensjon fra utlandet?":"Mottar ektefelle eller partner pensjon fra utlandet?","Du kan søke om barnetillegg hvis du forsørger barn under 18 år. Barnetillegget blir fastsatt ut fra begge foreldrenes inntekt. Hvis du ikke bor sammen med den andre forelderen til barnet, blir barnetillegget fastsatt ut fra inntekten din.":"Du kan søke om barnetillegg hvis du forsørger barn under 18 år. Barnetillegget blir fastsatt ut fra begge foreldrenes inntekt. Hvis du ikke bor sammen med den andre forelderen til barnet, blir barnetillegget fastsatt ut fra inntekten din.","Opplysninger om arbeid og opphold i utlandet":"Opplysninger om arbeid og opphold i utlandet","Var du arbeidstaker da du ble syk?":"Var du arbeidstaker da du ble syk?","Lønn, inkludert bonus og overtidsbetaling fra arbeidsgiver.":"Lønn, inkludert bonus og overtidsbetaling fra arbeidsgiver.","Opplysninger om din samboer":"Opplysninger om din samboer","Utdanning fra (måned og år)":"Utdanning fra (måned og år)","<p>Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra Nav på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.</p>":"<p>Mottar du vedtak om godkjent yrkesskade eller yrkessykdom fra Nav på et senere tidspunkt, kan du søke om å få uføretrygd etter særbestemmelsene for yrkesskade eller yrkessykdom i etterkant.</p>","Mottar din ektefelle eller partner pensjon fra andre enn NAV (offentlig eller privat)?":"Mottar din ektefelle eller partner pensjon fra andre enn NAV (offentlig eller privat)?","Arbeidsgiver":"Arbeidsgiver","Opplysninger om barn under 18 år":"Opplysninger om barn under 18 år","Betales det bidrag for barnet via Nav?":"Betales det bidrag for barnet via Nav?","Mottar din ektefelle eller partner introduksjonsstønad, supplerende stønad eller krigspensjon fra Nav?":"Mottar din ektefelle eller partner introduksjonsstønad, supplerende stønad eller krigspensjon fra Nav?","Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Svar \"Ja\" hvis du mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.","Legg til barn under 18 år":"Legg til barn under 18 år","Hva er din samboers statsborgerskap?":"Hva er din samboers statsborgerskap?","Arbeidsgivers navn":"Arbeidsgivers navn","Er dere bosatt på samme adresse?":"Er dere bosatt på samme adresse?","Mottar du styrehonorar og/eller godtgjørelser i forbindelse med verv?":"Mottar du styrehonorar og/eller godtgjørelser i forbindelse med verv?","Er du og din samboer bosatt på samme adresse?":"Er du og din samboer bosatt på samme adresse?","Har du eller forventer du å få næringsinntekt?":"Har du eller forventer du å få næringsinntekt?","Kopi av barnets legitimasjon":"Kopi av barnets legitimasjon","<p>Det er viktig at du gir oss riktige opplysninger i søknaden, slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">På nav.no kan du lese mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss riktige opplysninger i søknaden, slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">På nav.no kan du lese mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>","Legg til utenlandsk pensjon":"Legg til utenlandsk pensjon","Dokumentasjon på avsluttet næringsvirksomhet":"Dokumentasjon på avsluttet næringsvirksomhet","Mottar din ektefelle eller partner en eller flere pensjonsgivende ytelser fra NAV?":"Mottar din ektefelle eller partner en eller flere pensjonsgivende ytelser fra NAV?","Hvilket årstall avtjente du militær eller sivil førstegangstjeneste?":"Hvilket årstall avtjente du militær eller sivil førstegangstjeneste?","Yrkesskade og yrkessykdom":"Yrkesskade og yrkessykdom","Har din ektefelle eller partner arbeidsinntekt?":"Har din ektefelle eller partner arbeidsinntekt?","Har du eller forventer du å få arbeidsinntekt?":"Har du eller forventer du å få arbeidsinntekt?","Ektefelles eller partners fødselsnummer eller d-nummer":"Ektefelles eller partners fødselsnummer eller d-nummer","Mottar din samboer pensjon fra andre enn NAV (offentlig eller privat)?":"Mottar din samboer pensjon fra andre enn NAV (offentlig eller privat)?","Opphold i Norge fra (måned og år)":"Opphold i Norge fra (måned og år)","<p>Svar \"Ja\" hvis hen mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger, svangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.</p>":"<p>Svar \"Ja\" hvis hen mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger, svangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.</p>","Har din samboer arbeidsinntekt?":"Har din samboer arbeidsinntekt?","Pass til din samboer":"Pass til din samboer","Ektefelle eller partner":"Ektefelle eller partner","Har din samboer norsk fødselsnummer eller d-nummer?":"Har din samboer norsk fødselsnummer eller d-nummer?","<h3>Informasjon om bankkontonummer</h3><p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.&nbsp;</p><p>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.&nbsp;</p><p>Er du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Min side eller ta kontakt med oss på telefon 55 55 33 33.</p>":"<h3>Informasjon om bankkontonummer</h3><p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.&nbsp;</p><p>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.&nbsp;</p><p>Er du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Min side eller ta kontakt med oss på telefon 55 55 33 33.</p>","<p>Når din ektefelle eller partner ikke har norsk fødselsnummer eller d-nummer, må det legges ved kopi av pass eller vigselsattest til din ektefelle eller partner.</p>":"<p>Når din ektefelle eller partner ikke har norsk fødselsnummer eller d-nummer, må det legges ved kopi av pass eller vigselsattest til din ektefelle eller partner.</p>","Mottar din samboer én eller flere pensjonsgivende ytelser fra NAV?":"Mottar din samboer én eller flere pensjonsgivende ytelser fra NAV?","Pass eller vigselsattest til din ektefelle eller partner":"Pass eller vigselsattest til din ektefelle eller partner","Samboers fødselsnummer eller d-nummer":"Samboers fødselsnummer eller d-nummer","Er din samboer utenlandsk statsborger?":"Er din samboer utenlandsk statsborger?","Brutto årlig næringsinntekt":"Brutto årlig næringsinntekt","Dersom du har en godkjent yrkesskade eller yrkessykdom, kan du få uføretrygd etter egne regler.":"Dersom du har en godkjent yrkesskade eller yrkessykdom, kan du få uføretrygd etter egne regler.","<p>Du som søker uføretrygd fyller ut skjema NAV 12-06.07, skriver ut skjemaet og sender det til revisor eller lignende for signering. Revisor eller lignende må returnerer skjemaet til deg slik at du kan legge det ved søknaden din.</p><p>NAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du som søker uføretrygd fyller ut skjema NAV 12-06.07, skriver ut skjemaet og sender det til revisor eller lignende for signering. Revisor eller lignende må returnerer skjemaet til deg slik at du kan legge det ved søknaden din.</p><p>NAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120607\">NAV 12-06.07 Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd (åpnes i ny fane)</a>.</p>","<p>Du er i arbeid i dag, da må du legge ved kopi av siste lønnslipp.</p>":"<p>Du er i arbeid i dag, da må du legge ved kopi av siste lønnslipp.</p>","Ektefelles eller partners tidligere navn":"Ektefelles eller partners tidligere navn","Land du mottar pensjon fra":"Land du mottar pensjon fra","Fjern utenlandsopphold":"Fjern utenlandsopphold","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.":"Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendig for å avgjøre søknaden min. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om uføretrygd.","Inntektsskjema for arbeidstakere - uføretrygd, NAV 12-06.06":"Inntektsskjema for arbeidstakere - uføretrygd, NAV 12-06.06","Mottar din samboer pensjon fra andre enn Nav (offentlig eller privat)?":"Mottar din samboer pensjon fra andre enn Nav (offentlig eller privat)?","Når sluttet du å arbeide (måned og år)?":"Når sluttet du å arbeide (måned og år)?","Legg til utdanning":"Legg til utdanning","Samboers inntekt":"Samboers inntekt","<p>Du var selvstendig næringsdrivende eller gårdbruker da du ble syk og må dokumentere at næringsvirksomheten er avsluttet.</p>":"<p>Du var selvstendig næringsdrivende eller gårdbruker da du ble syk og må dokumentere at næringsvirksomheten er avsluttet.</p>","Har barnet eller barna legitimasjon med bilde?":"Har barnet eller barna legitimasjon med bilde?","Har du og din samboer felles barn?":"Har du og din samboer felles barn?","Forventet årlig inntekt før skatt":"Forventet årlig inntekt før skatt","Arbeid":"Arbeid","<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi:</p><ul><li>personinformasjon om deg og barna fra Folkeregisteret</li><li>inntektsinnformasjon fra Skatteetaten</li><li>helseinformasjon fra lege/behandler for å kartlegge arbeidsevnen din</li><li>opplysninger om arbeidsforholdet ditt fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger vi har om deg fra før (Nav)</li></ul><p>Vi henter opplysningene for å vurdere om du har rett til uføretrygd.</p>":"<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi:</p><ul><li>personinformasjon om deg og barna fra Folkeregisteret</li><li>inntektsinnformasjon fra Skatteetaten</li><li>helseinformasjon fra lege/behandler for å kartlegge arbeidsevnen din</li><li>opplysninger om arbeidsforholdet ditt fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger vi har om deg fra før (Nav)</li></ul><p>Vi henter opplysningene for å vurdere om du har rett til uføretrygd.</p>","<p>Arbeidsgiver må fylle ut NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd, skrive det ut og sende det til deg sammen med kopi av siste lønnslipp. Du må legge inntektsskjemaet og kopi av siste lønnslipp ved søknaden din om uføretrygd.</p><p>NAV 12-06.06 Inntektsskjema for arbeidstakere som arbeidsgiver skal fylle ut finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Arbeidsgiver må fylle ut NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd, skrive det ut og sende det til deg sammen med kopi av siste lønnslipp. Du må legge inntektsskjemaet og kopi av siste lønnslipp ved søknaden din om uføretrygd.</p><p>NAV 12-06.06 Inntektsskjema for arbeidstakere som arbeidsgiver skal fylle ut finnes her: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav120606\">NAV 12-06.06 Inntektsopplysningar for arbeidstakarar - uføretrygd (åpnes i ny fane)</a>.</p>","<p>Når du forsørger barnet og det ikke betales bidrag via Nav, må privat forsørgelses- eller samværsavtale vedlegges søknaden.</p>":"<p>Når du forsørger barnet og det ikke betales bidrag via Nav, må privat forsørgelses- eller samværsavtale vedlegges søknaden.</p>","Kopi av siste lønnslipp":"Kopi av siste lønnslipp","Har din samboer næringsinntekt?":"Har din samboer næringsinntekt?","Opphold fra (måned og år)":"Opphold fra (måned og år)","Informasjon vi henter om deg":"Informasjon vi henter om deg","Utenlandsopphold":"Utenlandsopphold","Er barnet ditt fosterbarn?":"Er barnet ditt fosterbarn?","Ekstra dokumentasjon til Nav":"Ekstra dokumentasjon til Nav","Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd, NAV 12-06.07":"Inntektsskjema for næringsdrivende og ansatt i eget aksjeselskap - uføretrygd, NAV 12-06.07","Beløp årlig brutto arbeidsinntekt":"Beløp årlig brutto arbeidsinntekt","Arbeidssituasjonen din i dag":"Arbeidssituasjonen din i dag","Svar \"Ja\" hvis hen mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.":"Svar \"Ja\" hvis hen mottar en av disse ytelsene: Sykepenger, arbeidsavklaringspenger, dagpenger, foreldrepenger,\r\nsvangerskapspenger, overgangsstønad, ventelønn, omsorgs-, pleie- eller opplæringspenger.","Barn under 18 år":"Barn under 18 år","Har du barn under 18 år?":"Har du barn under 18 år?","<p>Du kan ha rett til uføretrygd dersom inntektsevnen din er varig nedsatt på grunn av sykdom eller skade. Før du søker om uføretrygd må det være avklart om du har muligheter til å være i arbeid. Det er NAV som kommer fram til dette i samarbeid med deg. Du finner mer informasjon på NAVs nettside <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uføretrygd/\">Uføretrygd (åpnes i ny fane)</a>.</p>":"<p>Du kan ha rett til uføretrygd dersom inntektsevnen din er varig nedsatt på grunn av sykdom eller skade. Før du søker om uføretrygd må det være avklart om du har muligheter til å være i arbeid. Det er NAV som kommer fram til dette i samarbeid med deg. Du finner mer informasjon på NAVs nettside <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uføretrygd/\">Uføretrygd (åpnes i ny fane)</a>.</p>","Brutto årlig pensjon fra andre enn Nav":"Brutto årlig pensjon fra andre enn Nav","Mottar din ektefelle eller partner en eller flere pensjonsgivende ytelser fra Nav?":"Mottar din ektefelle eller partner en eller flere pensjonsgivende ytelser fra Nav?","<p>Du kan ha rett til uføretrygd om inntektsevenen din er varig nedsatt på grunn av sykdom eller skade.</p><p>Før du søker om uføretrygd må det være avklart om du har mulighet til å være i arbeid. Det er Nav som i samarbeid med deg kommer frem til om du har mulighet til å være i arbeid. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uforetrygd\">Du kan lese mer om uføretrygd på nav.no (åpnes i ny fane)</a>.</p>":"<p>Du kan ha rett til uføretrygd om inntektsevenen din er varig nedsatt på grunn av sykdom eller skade.</p><p>Før du søker om uføretrygd må det være avklart om du har mulighet til å være i arbeid. Det er Nav som i samarbeid med deg kommer frem til om du har mulighet til å være i arbeid. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/uforetrygd\">Du kan lese mer om uføretrygd på nav.no (åpnes i ny fane)</a>.</p>","Opphold til (måned og år)":"Opphold til (måned og år)","Arbeidssituasjonen din før du ble syk":"Arbeidssituasjonen din før du ble syk","Har du bodd og/eller arbeidet utenfor Norge etter at du fylte 16 år?":"Har du bodd og/eller arbeidet utenfor Norge etter at du fylte 16 år?","Beløp per år før skatt":"Beløp per år før skatt","Samboers forventet årlig inntekt før skatt":"Samboers forventet årlig inntekt før skatt","Har du arbeidsforhold?":"Har du arbeidsforhold?","Har du avtalt med NAV at du skal sende mer dokumentasjon?":"Har du avtalt med NAV at du skal sende mer dokumentasjon?","Arbeidet":"Arbeidet","Brutto årlig pensjon fra andre enn NAV":"Brutto årlig pensjon fra andre enn NAV"}}