{"nn-NO":{"Søknad om refusjon av reiseutgifter - tekniske hjelpemidler":"Søknad om refusjon av reiseutgifter – tekniske hjelpemiddel","Her kan du søke om refusjon av reiseutgifter når du har fått tilpasset hjelpemidler. For refusjon av reiser til sykehus og andre tjenester som administreres av helseforetakene, <a href=\"https://pasientreiser.no\" target=\"_blank\">gå til pasientreiser (åpnes i ny fane)</a>.":"Her kan du søkje om refusjon av reiseutgifter når du har fått tilpassa hjelpemiddel. For refusjon av reiser til sjukehus og andre tenester som er administrerte av helseføretaka, <a href=\"https://pasientreiser.no\" target=\"_blank\">går du til pasientreiser (blir opna i ny fane)</a>.","Jeg er kjent med at NAV kan innhente opplysninger som er nødvendige for å behandle søknaden.":"Eg er kjend med at NAV kan innhente opplysningar som er nødvendige for å behandle søknaden.","Jeg er kjent med at mangelfulle eller feilaktige opplysninger kan medføre krav om tilbakebetaling av feilutbetalt stønad.":"Eg er kjend med at mangelfulle eller urette opplysningar kan medføre krav om tilbakebetaling av stønad som har blitt betalt ut ved ein feil.","Har du hatt med ledsager på reisen?":"Har du hatt med følgjeperson på reisa?","Opplysninger om ledsager":"Opplysningar om følgjeperson","Spesifikasjon av reisen":"Spesifikasjon av reisa","Her må du oppgi detaljer i forbindelse med reisen din. Hvis du skal oppgi mer enn én reise, klikk på \"ny reise\" nedenfor.":"Du legg her inn detaljar i samband med reisa. Dersom du skal leggje inn meir enn éi reise, klikkar du på «Ny reise» under.","Hva er formålet med reisen?":"Kva er føremålet med reisa?","Reparasjon av spesialutstyr":"Reparasjon av spesialutstyr","Utprøving":"Utprøving","Periodisk kontroll av spesialutstyr":"Periodisk kontroll av spesialutstyr","Annet":"Anna","Oppgi annet formål for reisen":"Oppgi anna føremål for reisa","Avreisedato (dd.mm.åååå)":"Avreisedato (dd.mm.åååå)","Tidspunkt for avreise (tt:mm)":"Tidspunkt for avreise (tt:mm)","Hjemkomstdato (dd.mm.åååå)":"Dato for heimkomst (dd.mm.åååå)","Tidspunkt for hjemkomst (tt:mm)":"Tidspunkt for heimkomst (tt:mm)","Hvor reiste du fra?":"Kor reiste du frå?","Transportmiddel":"Transportmiddel","Buss / trikk / t-bane":"Buss / trikk / T-bane","Båt":"Båt","Fly":"Fly","Tog":"Tog","Bil":"Bil","Drosje":"Drosje","Annet transportmiddel":"Anna transportmiddel","Oppgi alle transportmiddel du brukte for å komme til reisemålet.":"Oppgi alle transportmidla du nytta for å kome til reisemålet.","Spesifiser transportmiddel":"Spesifiser transportmiddel","Antall kilometer":"Tal på kilometer","kilometer":"kilometer","Brukte du samme reisemåte på returreisen?":"Nytta du same reisemåte på returen?","Svar \"nei\" her hvis du brukte andre transportmiddel på returreisen enn på utreisen.":"Svar «Nei» dersom du nytta andre transportmiddel på returen enn på utreisa.","Reisemåte returreise":"Reisemåte retur","Andre reiseutgifter":"Andre reiseutgifter","Bompengeutgifter":"Bompengeutgifter","kroner":"kroner","Parkeringsutgifter":"Parkeringsutgifter","Piggdekkavgift":"Piggdekkavgift","Hvor mange døgn søker du kostgodtgjørelse for?":"Kor mange døgn søkjer du kostgodtgjersle for?","Har du vært på reise i mer enn 12 timer og søker kostgodtgjørelse?":"Har du vore på reise i meir enn 12 timar og søkjer om kostgodtgjersle?","døgn":"døgn","Har du hatt overnattingsutgifter?":"Har du hatt overnattingsutgifter?","Hvor mange netter søker du refusjon av overnattingsutgifter for?":"Kor mange netter søkjer du refusjon av overnattingsutgifter for?","netter":"netter","Oppgi adresse på overnattingssted":"Oppgi adresse på overnattingsstad","Har du eller din ledsager hatt tapt arbeidsfortjeneste i forbindelse med reisen?":"Har du eller følgjepersonen din hatt tapt arbeidsforteneste i samband med reisa?","Hvor mange timer søker du refusjon for tapt arbeidsinntekt?":"Kor mange timar med tapt arbeidsinntekt søkjer du refusjon for?","timer":"timar","Oppmøtebekreftelsen må være signert, datert og må spesifisere formålet med oppmøtet.":" Stadfestinga av oppmøte må vere signert, datert og spesifisere føremålet med oppmøtet.","Har du tilleggsopplysninger som kan være relevante for saken?":"Har du tilleggsopplysningar som kan vere relevante for saka?","Er det noe mer du mener NAV bør være klar over, kan du skrive det her.":"Viss det er noko meir du meiner NAV bør vere klar over, kan du skrive det her.","Oppmøtebekreftelse":"Stadfesting av oppmøte","Kvitteringer for transportutgifter":"Kvitteringar for transportutgifter","Behov for ledsager":"Behov for følgjeperson","Dokumentsjon for behov av ledsager":"Dokumentasjon av behov for følgjeperson","Kvittering for hotell / overnatting":"Kvittering for hotell/overnatting","Dokumentasjon fra arbeidsgiver på bortfall av inntekt":"Dokumentasjon frå arbeidsgivar på tap av inntekt","Bekreftelse på at du av helsemessige årsaker må benytte dyrere transport":"Stadfesting på at du av helsemessige årsaker må nytte dyrare transport","Drosje eller fly regnes som dyrere transportmiddel.":"Drosje eller fly blir rekna som dyrare transportmiddel.","Nei, jeg har ingen ekstra dokumentasjon jeg vil legge ved":"Nei, eg har ingen ekstra dokumentasjon eg vil leggje ved","Legg til ledsager":"Legg til følgjeperson","Fjern ledsager":"Fjern følgjeperson","NY REISE":"NY REISE","SLETT REISE":"SLETT REISE"}}