{"nn-NO":{"Jeg er lege":"Eg er lege","<b>Søknaden gjelder ortopediske hjelpemidler.</b><br><br>\n\nDet skal <b>ALLTID</b> være en ortopediingeniør som sender inn søknaden til NAV. \nDette gjelder både søknad som er fylt ut av lege og søknad om fornyelse som er fylt ut av ortopediingeniør. \nDet gjelder uavhengig av om søknaden er fylt ut via et pasientjournalsystem eller via dette skjemaet. Ortopediingeniør må   \n<a href=\"https://www.nav.no/fyllut/nav100711\" target=\"_blank\">legge ved førsteside til søknaden, og sende det hele til NAV</a>.\n":"<b>Søknaden gjeld ortopediske hjelpemiddel.</b><br><br>  Det skal <b>ALLTID</b> vere ein ortopediingeniør som sender inn søknaden til NAV.  Dette gjeld både søknad som er fylt ut av lege, og søknad om fornying som er fylt ut av ortopediingeniør.  Det har ingenting å seie om søknaden er fylt ut via eit pasientjournalsystem eller via dette skjemaet. Ortopediingeniør må <a href=\"https://www.nav.no/fyllut/nav100711\" target=\"_blank\">leggje ved førsteside til søknaden, og sende det heile til NAV</a>. \"","Søknad om ortopedisk hjelpemiddel":"Søknad om ortopedisk hjelpemiddel","Søker samtykker i at NAV sender kopi av vedtak til det ortopediske verkstedet.":"Søkjar samtykkjer i at NAV sender kopi av vedtak til den ortopediske verkstaden.","Ortopediingeniør":"Ortopediingeniør","Begrunn hvorfor brukeren trenger mer enn én fotseng":"Grunngi kvifor brukaren treng meir enn 1 fotseng","Individuelt tilpassede innleggssåler kjøpt fra andre enn ortopediske verksteder skal som hovedregel ha blitt forsøkt før det kan gis stønad til fotseng. Er slike innleggssåler forsøkt? ":"Individuelt tilpassa innleggssolar som er kjøpte frå andre stader enn ortopediske verkstader, må som hovudregel ha vore prøvde ut før det kan bli gitt stønad til fotseng. Er slike innleggssolar prøvde ut?","Opplysninger om legen som gav legeerklæring ved opprinnelig anskaffelse.":"Opplysningar om legen som gav legeerklæring ved første anskaffing.","Rygg/Hals":"Rygg/hals","Oppbygging av fottøy (par)":"Oppbygging av fottøy (par)","Videre saksgang":"Vidare saksgang","Diagnose":"Diagnose","Erklæring fra ortopediingeniøren":"Erklæring frå ortopediingeniøren","Begrunn hvorfor det søkes om oppbygging av mer enn 2 par fottøy":"Grunngi kvifor det blir søkt om oppbygging av meir enn 2 par fottøy","Legen overlater til søker å velge ortopedisk verksted":"Legen overlèt til søkjar å velje ortopedisk verkstad","Angi din rolle i søknadsprosessen":"Oppgi rolla di i søknadsprosessen","Er søkers adresse en vegadresse eller postboksadresse?":"Er adressa til søkjaren ei vegadresse eller ei postboksadresse?","Ombygging av fottøy (par)":"Ombygging av fottøy (par)","Hvordan påvirker funksjonsnedsettelsen evnen til å utføre daglige aktiviteter?":"Korleis blir evna di til å utføre daglege aktivitetar påverka av funksjonsnedsetjinga du har?","<b>Det gis som hovedregel stønad til 1 ortose.</b>":"<b>Det blir som hovudregel gitt stønad til 1 ortose.</b>","Begrunn hvorfor det søkes om ombygging av mer enn 2 par fottøy":"Grunngi kvifor det blir søkt om ombygging av meir enn 2 par fottøy","":"-","Sykehuslege  m/ fullmakt ":"Sjukehuslege med fullmakt","Angi annet hjelpemiddel":"Oppgi anna hjelpemiddel","Erklæring fra søker":"Erklæring frå søkjar","ICD-10":"ICD-10","Spesialist i  pediatri ":"Spesialist i pediatri","Jeg bekrefter at justering og reparasjon av søkerens hjelpemiddel er vurdert, og at levering av  nytt hjelpemiddel vil være det riktige ut fra en faglig vurdering.":"Eg stadfestar at justering og reparasjon av hjelpemiddelet til søkjaren er vurdert, og at levering av nytt hjelpemiddel vil vere det rette ut frå ei fagleg vurdering.","Vil søkeren  ha behov for hjelpemidlet/hjelpemidlene i minst to-tre år?":"Vil søkjaren ha behov for hjelpemiddelet/hjelpemidla i minst 2–3 år?","Jeg er ortopediingeniør":"Eg er ortopediingeniør","Bor søker i Norge?":"Bur søkjaren i Noreg?","Underarm/Hånd":"Underarm/hand","Begrunn hvorfor det søkes om mer enn 1 protese":"Grunngi kvifor det blir søkt om meir enn 1 protese","Spesifikasjon av endring av fottøy":"Spesifikasjon av endring av fottøy","Hvilken protese søkes det om?":"Kva protese blir det søkt om?","Undertegnede lege er":"Underteiknande lege er","Spesialist i revmatologi":"Spesialist i revmatologi","Ved søknad om fornyelse etter at spesialistlegeerklæringen har utløpt må en legespesialist fylle ut søknad NAV 10-07.10. Alternativt kan søkerens fastlege erklære at behovet er uendret. <br><br>\n<ul>\n<li>Hvis spesialisterklæringen gjaldt i 5 år kan fastlegen gi erklæringer ved søknad om fornyelse de neste 5 årene. </li>\n<li>Hvis spesialisterklæringen gjaldt i 10 år kan fastlegen gi erklæringer ved søknad om fornyelse de neste 10 årene. </li>\n</ul>":"Ved søknad om fornying etter at spesialistlegeerklæringa har gått ut må ein legespesialist fylle ut søknad NAV 10-07.10. Alternativt kan fastlegen til søkjaren stadfeste at behovet er uendra. <br><br> <ul> <li>Dersom spesialisterklæringa galdt i 5 år, kan fastlegen gi stadfesting ved søknad om fornying dei neste 5 åra. </li> <li>Dersom spesialisterklæringa galdt i 10 år, kan fastlegen gi stadfesting ved søknad om fornying dei neste 10 åra. </li> </ul>","Lege":"Lege","Nei, søker tar selv med denne søknaden til ortopedisk verksted":"Nei, søkjar tek sjølv med denne søknaden til ortopedisk verkstad","Det bør gjøres en ny vurdering av lege neste gang brukeren søker om dette hjelpemidlet /disse hjelpemidlene":"Lege bør gjere ei ny vurdering neste gong brukaren søkjer om dette hjelpemiddelet  / desse hjelpemidla","Hvilken ortose søkes det om?":"Kva ortose blir det søkt om?","<b>Det gis som hovedregel stønad til 1 annet hjelpemiddel.</b>":"<b>Det blir som hovudregel gitt stønad til 1 anna hjelpemiddel.</b>","Spesialist i  nevrologi":"Spesialist i nevrologi","Begrunn hvorfor det søkes om mer enn 1 ortose":"Grunngi kvifor det blir søkt om meir enn 1 ortose","Begrunn hvorfor hjelpemidlet/hjelpemidlene  er nødvendig":"Grunngi kvifor hjelpemiddelet/hjelpemidla er nødvendig(e)","Aktivitetshjelpemidler for brukere over 26 år (spesialproteser mv.)":"Aktivitetshjelpemiddel for brukarar over 26 år (spesialprotesar m.m.)","Endring av fottøy (par)":"Endring av fottøy (par)","<b>Det gis som hovedregel stønad til 1 protese.</b>":"<b>Det blir som hovudregel gitt stønad til 1 protese.</b>","Fornyelse av stønad til hjelpemidlet/hjelpemidlene":"Fornying av stønad til hjelpemiddelet/hjelpemidla","Begrunn hvorfor det søkes om mer enn 2 par spesialfottøy":"Grunngi kvifor det blir søkt om meir enn 2 par spesialfottøy","Hofte/Lår/Kne":"Hofte/lår/kne","Opplysninger om Søker":"Opplysningar om søkjar.","Har ikke telefon":"Har ikkje telefon","Protese":"Protese","Ortopedisk sydd fottøy (par) (fotseng er inkludert)":"Ortopedisk sydd fottøy (par) (fotseng er inkludert)","Årsak til behov":"Årsak til behov","Fotseng":"Fotseng","Par":"Par","Opplysninger om legen":"Opplysningar om legen","Hjelpemiddel":"Hjelpemiddel","Begrunn hvorfor det søkes om mer enn 1 annet hjelpemiddel":"Grunngi kvifor det blir søkt om meir enn 1 anna hjelpemiddel","Spesialfottøy (par)":"Spesialfottøy (par)","f.eks. om hjelpemidlet er til høyre eller venstre side av kroppen.":"t.d. om hjelpemiddelet er til høgre eller venstre side av kroppen.","Begrunn hvorfor det søkes om mer enn 1 aktivitetshjelpemiddel":"Grunngi kvifor det blir søkt om meir enn 1 aktivitetshjelpemiddel","Navn og avdeling på ortopedisk verksted som skal levere hjelpemidlet/hjelpemidlene":"Namn på ortopedisk verkstad og avdeling som skal levere hjelpemiddelet/hjelpemidla","<b>Det gis som hovedregel stønad til 4 par ortopedisk sydde fottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til flere par.</b>":"<b>Det blir som hovudregel gitt stønad til 4 par ortopedisk sydd fottøy ved førstegongskjøp, og deretter 2 par per kalenderår.  Barn i vekst og personar som slit meir på skoa enn normalt grunna ei funksjonsforstyrring, kan få stønad til fleire par.</b>","Bokommune/bydel":"Bukommune/bydel","Nærmere beskrivelse av hjelpemidlet":"Nærmare beskriving av hjelpemiddelet","Søker":"Søkjar","Til én fot":"Til éin fot","Legg/Ankel":"Legg/ankel","Skulder/Overarm/Arm":"Skulder/overarm/arm","<b>Det gis som hovedregel stønad til 1 fotseng per kalenderår. \nBarn i vekst og personer med høy risiko for fotsår på grunn av diabetes kan få stønad til flere. Dette kan også gjelde i andre spesielle tilfeller.</b>":"<b>Det blir som hovudregel gitt stønad til 1 fotseng per kalenderår.  Barn i vekst og personar som har høg risiko for fotsår grunna diabetes, kan få stønad til fleire. Dette kan også gjelde i andre spesielle tilfelle.</b>","<b>Det gis som hovedregel stønad til 1 par fotseng per kalenderår. Barn i vekst og personer med høy risiko for fotsår på grunn av diabetes kan få stønad til flere par. Dette kan også gjelde i andre spesielle tilfeller.</b>":"<b>Det blir som hovudregel gitt stønad til 1 par fotseng per kalenderår. Barn i vekst og personar som har høg risiko for fotsår grunna diabetes, kan få stønad til fleire par. Dette kan også gjelde i andre spesielle tilfelle.</b>","<b>Det gis som hovedregel stønad til 4 par spesialfottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til flere par.</b>":"<b>Det blir som hovudregel gitt stønad til 4 par spesialfottøy ved førstegongskjøp, og deretter 2 par per kalenderår.  Barn i vekst og personar som slit meir på skoa enn normalt grunna ei funksjonsforstyrring, kan få stønad til fleire par.</b>","Det er åpenbart at behovet for dette eller lignende hjelpemiddel vil være uendret i 5 år.":"Det er openbert at behovet for dette eller liknande hjelpemiddel vil vere uendra i 5 år.","Spesialist i  ortopedisk kirurgi":"Spesialist i ortopedisk kirurgi","Søker bekrefter at  hjelpemidlet er ønsket, og at søker er motivert for å ta det i bruk.":"Søkjar stadfestar å ønskje og vere motivert til å ta i bruk hjelpemiddelet.","Søker samtykker i at legen sender søknaden til ortopedisk verksted som har rammeavtale med NAV.":"Søkjar samtykkjer i at legen sender søknaden til den ortopediske verkstaden som har rammeavtale med NAV.","Søker samtykker i at NAV sender kopi av vedtaket til det ortopediske verkstedet":"Søkjar samtykkjer i at NAV sender kopi av vedtaket til den ortopediske verkstaden","Hvilket hjelpemiddel søkes det om?":"Kva hjelpemiddel blir det søkt om?","Er denne søknaden sendt innenfor det tidsrommet (5 eller 10 år) en legespesialist har angitt at det kan søkes uten ny legeerklæring?":"Er denne søknaden send i løpet av det tidsrommet (5 eller 10 år) ein legespesialist har oppgitt at det kan søkjast innanfor utan ny legeerklæring?","Legens navn":"Namn på lege","Begrunn hvorfor brukeren trenger mer enn ett par fotsenger":"Grunngi kvifor brukaren treng meir enn 1 par fotsenger","Spesialist i fysikalsk  medisin og rehabilitering":"Spesialist i fysikalsk medisin og rehabilitering","Legens ID-nummer":"ID-nummeret til legen","Erklæring fra fastlege om behov for ortopedisk hjelpemiddel":"Erklæring frå fastlege om behov for ortopedisk hjelpemiddel","Ortose":"Ortose","Har søker norsk fødselsnummer eller D-nummer?":"Har søkjaren norsk fødselsnummer eller D-nummer?","Søkers fødselsnummer / D-nummer":"Fødselsnummeret/D-nummeret til søkjaren","Nei, søker tar selv med vedtaket til det ortopediske verkstedet":"Nei, søkjar tek sjølv med vedtaket til den ortopediske verkstaden","Det er åpenbart at behovet for dette eller lignende hjelpemiddel vil være uendret i 10 år.":"Det er openbert at behovet for dette eller liknande hjelpemiddel vil vere uendra i 10 år.","Spesialist i  indremedisin":"Spesialist i indremedisin","Legg til nytt hjelpemiddel":"Legg til nytt hjelpemiddel","<b>Det gis som hovedregel stønad til oppbygging av 4 par fottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til oppbygging av flere par.</b>":"<b>Det blir som hovudregel gitt stønad til oppbygging av 4 par fottøy ved førstegongskjøp, og deretter 2 par per kalenderår.  Barn i vekst og personar som slit meir på skoa enn normalt grunna ei funksjonsforstyrring, kan få stønad til oppbygging av fleire par.</b>","<b>Det gis som hovedregel stønad til ombygging av 4 par fottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til ombygging av flere par.</b>":"<b>Det blir som hovudregel gitt stønad til ombygging av 4 par fottøy ved førstegongskjøp, og deretter 2 par per kalenderår.  Barn i vekst og personar som slit meir på skoa enn normalt grunna ei funksjonsforstyrring, kan få stønad til ombygging av fleire par.</b>","Begrunn hvorfor det søkes om mer enn 2 par ortopedisk sydde fottøy":"Grunngi kvifor det blir søkt om meir enn 2 par ortopedisk sydd fottøy","(Når ortopediingeniør har fylt ut søknad om fornyelse skal ikke legen underskrive.)":"(Det er ikkje nødvendig med underskrift frå lege dersom søknaden er fylt ut av ortopediingeniør.)","<b>Det gis som hovedregel stønad til 1 aktivitetshjelpemiddel.</b>":"<b>Det blir som hovudregel gitt stønad til 1 aktivitetshjelpemiddel.</b>","Søker må ha norsk fødselsnummer/ D-nummer for å kunne søke om ortopediske hjelpemidler.":"Søkjar må ha norsk fødselsnummer/D-nummer for å kunne søkje om ortopediske hjelpemiddel.","Skulder/Overarm/Albue":"Skulder/overarm/olboge","- Hvis du er lege sender du søknaden til det ortopediske verkstedet som skal levere hjelpemidlet, eller lar pasienten ta med søknaden til det ortopediske verkstedet.\n- Hvis du er ortopediingeniør sender du søknaden og førsteside til NAV.":"– Dersom du er lege, sender du søknaden til den ortopediske verkstaden som skal levere hjelpemiddelet, eller let pasienten ta med søknaden til den ortopediske verkstaden.                                                       – Dersom du er ortopediingeniør, sender du søknaden og førsteside til NAV.","Hvilken fotseng søkes det om?":"Kva fotseng blir det søkt om?","Angi ønsket antall av dette hjelpemidlet":"Oppgi kor mange eksemplar som trengst av hjelpemiddelet","Fot":"Fot"},"nb-NO":{"Jeg er lege":"Jeg er lege","<b>Søknaden gjelder ortopediske hjelpemidler.</b><br><br>\n\nDet skal <b>ALLTID</b> være en ortopediingeniør som sender inn søknaden til NAV. \nDette gjelder både søknad som er fylt ut av lege og søknad om fornyelse som er fylt ut av ortopediingeniør. \nDet gjelder uavhengig av om søknaden er fylt ut via et pasientjournalsystem eller via dette skjemaet. Ortopediingeniør må   \n<a href=\"https://www.nav.no/fyllut/nav100711\" target=\"_blank\">legge ved førsteside til søknaden, og sende det hele til NAV</a>.\n":"<b>Søknaden gjelder ortopediske hjelpemidler.</b><br><br>\n\nDet skal <b>ALLTID</b> være en ortopediingeniør som sender inn søknaden til NAV. \nDette gjelder både søknad som er fylt ut av lege og søknad om fornyelse som er fylt ut av ortopediingeniør. \nDet gjelder uavhengig av om søknaden er fylt ut via et pasientjournalsystem eller via dette skjemaet. Ortopediingeniør må   \n<a href=\"https://www.nav.no/fyllut/nav100711\" target=\"_blank\">legge ved førsteside til søknaden, og sende det hele til NAV</a>.\n","Søknad om ortopedisk hjelpemiddel":"Søknad om ortopedisk hjelpemiddel","Søker samtykker i at NAV sender kopi av vedtak til det ortopediske verkstedet.":"Søker samtykker i at NAV sender kopi av vedtak til det ortopediske verkstedet.","Ortopediingeniør":"Ortopediingeniør","Begrunn hvorfor brukeren trenger mer enn én fotseng":"Begrunn hvorfor brukeren trenger mer enn én fotseng","Individuelt tilpassede innleggssåler kjøpt fra andre enn ortopediske verksteder skal som hovedregel ha blitt forsøkt før det kan gis stønad til fotseng. Er slike innleggssåler forsøkt? ":"Individuelt tilpassede innleggssåler kjøpt fra andre enn ortopediske verksteder skal som hovedregel ha blitt forsøkt før det kan gis stønad til fotseng. Er slike innleggssåler forsøkt? ","Opplysninger om legen som gav legeerklæring ved opprinnelig anskaffelse.":"Opplysninger om legen som gav legeerklæring ved opprinnelig anskaffelse.","Rygg/Hals":"Rygg/Hals","Oppbygging av fottøy (par)":"Oppbygging av fottøy (par)","Videre saksgang":"Videre saksgang","Diagnose":"Diagnose","Erklæring fra ortopediingeniøren":"Erklæring fra ortopediingeniøren","Begrunn hvorfor det søkes om oppbygging av mer enn 2 par fottøy":"Begrunn hvorfor det søkes om oppbygging av mer enn 2 par fottøy","Legen overlater til søker å velge ortopedisk verksted":"Legen overlater til søker å velge ortopedisk verksted","Angi din rolle i søknadsprosessen":"Angi din rolle i søknadsprosessen","Er søkers adresse en vegadresse eller postboksadresse?":"Er søkers adresse en vegadresse eller postboksadresse?","Ombygging av fottøy (par)":"Ombygging av fottøy (par)","Hvordan påvirker funksjonsnedsettelsen evnen til å utføre daglige aktiviteter?":"Hvordan påvirker funksjonsnedsettelsen evnen til å utføre daglige aktiviteter?","<b>Det gis som hovedregel stønad til 1 ortose.</b>":"<b>Det gis som hovedregel stønad til 1 ortose.</b>","Begrunn hvorfor det søkes om ombygging av mer enn 2 par fottøy":"Begrunn hvorfor det søkes om ombygging av mer enn 2 par fottøy","":"","Sykehuslege  m/ fullmakt ":"Sykehuslege  m/ fullmakt ","Angi annet hjelpemiddel":"Angi annet hjelpemiddel","Erklæring fra søker":"Erklæring fra søker","ICD-10":"ICD-10","Spesialist i  pediatri ":"Spesialist i  pediatri ","Jeg bekrefter at justering og reparasjon av søkerens hjelpemiddel er vurdert, og at levering av  nytt hjelpemiddel vil være det riktige ut fra en faglig vurdering.":"Jeg bekrefter at justering og reparasjon av søkerens hjelpemiddel er vurdert, og at levering av  nytt hjelpemiddel vil være det riktige ut fra en faglig vurdering.","Vil søkeren  ha behov for hjelpemidlet/hjelpemidlene i minst to-tre år?":"Vil søkeren  ha behov for hjelpemidlet/hjelpemidlene i minst to-tre år?","Jeg er ortopediingeniør":"Jeg er ortopediingeniør","Bor søker i Norge?":"Bor søker i Norge?","Underarm/Hånd":"Underarm/Hånd","Begrunn hvorfor det søkes om mer enn 1 protese":"Begrunn hvorfor det søkes om mer enn 1 protese","Spesifikasjon av endring av fottøy":"Spesifikasjon av endring av fottøy","Hvilken protese søkes det om?":"Hvilken protese søkes det om?","Undertegnede lege er":"Undertegnede lege er","Spesialist i revmatologi":"Spesialist i revmatologi","Ved søknad om fornyelse etter at spesialistlegeerklæringen har utløpt må en legespesialist fylle ut søknad NAV 10-07.10. Alternativt kan søkerens fastlege erklære at behovet er uendret. <br><br>\n<ul>\n<li>Hvis spesialisterklæringen gjaldt i 5 år kan fastlegen gi erklæringer ved søknad om fornyelse de neste 5 årene. </li>\n<li>Hvis spesialisterklæringen gjaldt i 10 år kan fastlegen gi erklæringer ved søknad om fornyelse de neste 10 årene. </li>\n</ul>":"Ved søknad om fornyelse etter at spesialistlegeerklæringen har utløpt må en legespesialist fylle ut søknad NAV 10-07.10. Alternativt kan søkerens fastlege erklære at behovet er uendret. <br><br>\n<ul>\n<li>Hvis spesialisterklæringen gjaldt i 5 år kan fastlegen gi erklæringer ved søknad om fornyelse de neste 5 årene. </li>\n<li>Hvis spesialisterklæringen gjaldt i 10 år kan fastlegen gi erklæringer ved søknad om fornyelse de neste 10 årene. </li>\n</ul>","Lege":"Lege","Nei, søker tar selv med denne søknaden til ortopedisk verksted":"Nei, søker tar selv med denne søknaden til ortopedisk verksted","Det bør gjøres en ny vurdering av lege neste gang brukeren søker om dette hjelpemidlet /disse hjelpemidlene":"Det bør gjøres en ny vurdering av lege neste gang brukeren søker om dette hjelpemidlet /disse hjelpemidlene","Hvilken ortose søkes det om?":"Hvilken ortose søkes det om?","<b>Det gis som hovedregel stønad til 1 annet hjelpemiddel.</b>":"<b>Det gis som hovedregel stønad til 1 annet hjelpemiddel.</b>","Spesialist i  nevrologi":"Spesialist i  nevrologi","Begrunn hvorfor det søkes om mer enn 1 ortose":"Begrunn hvorfor det søkes om mer enn 1 ortose","Begrunn hvorfor hjelpemidlet/hjelpemidlene  er nødvendig":"Begrunn hvorfor hjelpemidlet/hjelpemidlene  er nødvendig","Aktivitetshjelpemidler for brukere over 26 år (spesialproteser mv.)":"Aktivitetshjelpemidler for brukere over 26 år (spesialproteser mv.)","Endring av fottøy (par)":"Endring av fottøy (par)","<b>Det gis som hovedregel stønad til 1 protese.</b>":"<b>Det gis som hovedregel stønad til 1 protese.</b>","Fornyelse av stønad til hjelpemidlet/hjelpemidlene":"Fornyelse av stønad til hjelpemidlet/hjelpemidlene","Begrunn hvorfor det søkes om mer enn 2 par spesialfottøy":"Begrunn hvorfor det søkes om mer enn 2 par spesialfottøy","Hofte/Lår/Kne":"Hofte/Lår/Kne","Opplysninger om Søker":"Opplysninger om Søker","Har ikke telefon":"Har ikke telefon","Protese":"Protese","Ortopedisk sydd fottøy (par) (fotseng er inkludert)":"Ortopedisk sydd fottøy (par) (fotseng er inkludert)","Årsak til behov":"Årsak til behov","Fotseng":"Fotseng","Par":"Par","Opplysninger om legen":"Opplysninger om legen","Hjelpemiddel":"Hjelpemiddel","Begrunn hvorfor det søkes om mer enn 1 annet hjelpemiddel":"Begrunn hvorfor det søkes om mer enn 1 annet hjelpemiddel","Spesialfottøy (par)":"Spesialfottøy (par)","f.eks. om hjelpemidlet er til høyre eller venstre side av kroppen.":"f.eks. om hjelpemidlet er til høyre eller venstre side av kroppen.","Begrunn hvorfor det søkes om mer enn 1 aktivitetshjelpemiddel":"Begrunn hvorfor det søkes om mer enn 1 aktivitetshjelpemiddel","Navn og avdeling på ortopedisk verksted som skal levere hjelpemidlet/hjelpemidlene":"Navn og avdeling på ortopedisk verksted som skal levere hjelpemidlet/hjelpemidlene","<b>Det gis som hovedregel stønad til 4 par ortopedisk sydde fottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til flere par.</b>":"<b>Det gis som hovedregel stønad til 4 par ortopedisk sydde fottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til flere par.</b>","Bokommune/bydel":"Bokommune/bydel","Nærmere beskrivelse av hjelpemidlet":"Nærmere beskrivelse av hjelpemidlet","Søker":"Søker","Til én fot":"Til én fot","Legg/Ankel":"Legg/Ankel","Skulder/Overarm/Arm":"Skulder/Overarm/Arm","<b>Det gis som hovedregel stønad til 1 fotseng per kalenderår. \nBarn i vekst og personer med høy risiko for fotsår på grunn av diabetes kan få stønad til flere. Dette kan også gjelde i andre spesielle tilfeller.</b>":"<b>Det gis som hovedregel stønad til 1 fotseng per kalenderår. \nBarn i vekst og personer med høy risiko for fotsår på grunn av diabetes kan få stønad til flere. Dette kan også gjelde i andre spesielle tilfeller.</b>","<b>Det gis som hovedregel stønad til 1 par fotseng per kalenderår. Barn i vekst og personer med høy risiko for fotsår på grunn av diabetes kan få stønad til flere par. Dette kan også gjelde i andre spesielle tilfeller.</b>":"<b>Det gis som hovedregel stønad til 1 par fotseng per kalenderår. Barn i vekst og personer med høy risiko for fotsår på grunn av diabetes kan få stønad til flere par. Dette kan også gjelde i andre spesielle tilfeller.</b>","<b>Det gis som hovedregel stønad til 4 par spesialfottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til flere par.</b>":"<b>Det gis som hovedregel stønad til 4 par spesialfottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til flere par.</b>","Det er åpenbart at behovet for dette eller lignende hjelpemiddel vil være uendret i 5 år.":"Det er åpenbart at behovet for dette eller lignende hjelpemiddel vil være uendret i 5 år.","Spesialist i  ortopedisk kirurgi":"Spesialist i  ortopedisk kirurgi","Søker bekrefter at  hjelpemidlet er ønsket, og at søker er motivert for å ta det i bruk.":"Søker bekrefter at  hjelpemidlet er ønsket, og at søker er motivert for å ta det i bruk.","Søker samtykker i at legen sender søknaden til ortopedisk verksted som har rammeavtale med NAV.":"Søker samtykker i at legen sender søknaden til ortopedisk verksted som har rammeavtale med NAV.","Søker samtykker i at NAV sender kopi av vedtaket til det ortopediske verkstedet":"Søker samtykker i at NAV sender kopi av vedtaket til det ortopediske verkstedet","Hvilket hjelpemiddel søkes det om?":"Hvilket hjelpemiddel søkes det om?","Er denne søknaden sendt innenfor det tidsrommet (5 eller 10 år) en legespesialist har angitt at det kan søkes uten ny legeerklæring?":"Er denne søknaden sendt innenfor det tidsrommet (5 eller 10 år) en legespesialist har angitt at det kan søkes uten ny legeerklæring?","Legens navn":"Legens navn","Begrunn hvorfor brukeren trenger mer enn ett par fotsenger":"Begrunn hvorfor brukeren trenger mer enn ett par fotsenger","Spesialist i fysikalsk  medisin og rehabilitering":"Spesialist i fysikalsk  medisin og rehabilitering","Legens ID-nummer":"Legens ID-nummer","Erklæring fra fastlege om behov for ortopedisk hjelpemiddel":"Erklæring fra fastlege om behov for ortopedisk hjelpemiddel","Ortose":"Ortose","Har søker norsk fødselsnummer eller D-nummer?":"Har søker norsk fødselsnummer eller D-nummer?","Søkers fødselsnummer / D-nummer":"Søkers fødselsnummer / D-nummer","Nei, søker tar selv med vedtaket til det ortopediske verkstedet":"Nei, søker tar selv med vedtaket til det ortopediske verkstedet","Det er åpenbart at behovet for dette eller lignende hjelpemiddel vil være uendret i 10 år.":"Det er åpenbart at behovet for dette eller lignende hjelpemiddel vil være uendret i 10 år.","Spesialist i  indremedisin":"Spesialist i  indremedisin","Legg til nytt hjelpemiddel":"Legg til nytt hjelpemiddel","<b>Det gis som hovedregel stønad til oppbygging av 4 par fottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til oppbygging av flere par.</b>":"<b>Det gis som hovedregel stønad til oppbygging av 4 par fottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til oppbygging av flere par.</b>","<b>Det gis som hovedregel stønad til ombygging av 4 par fottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til ombygging av flere par.</b>":"<b>Det gis som hovedregel stønad til ombygging av 4 par fottøy ved førstegangs anskaffelse, og deretter 2 par per kalenderår. \nBarn i vekst og personer som på grunn av en funksjonsforstyrrelse sliter mer på skoene enn normalt kan få stønad til ombygging av flere par.</b>","Begrunn hvorfor det søkes om mer enn 2 par ortopedisk sydde fottøy":"Begrunn hvorfor det søkes om mer enn 2 par ortopedisk sydde fottøy","(Når ortopediingeniør har fylt ut søknad om fornyelse skal ikke legen underskrive.)":"(Når ortopediingeniør har fylt ut søknad om fornyelse skal ikke legen underskrive.)","<b>Det gis som hovedregel stønad til 1 aktivitetshjelpemiddel.</b>":"<b>Det gis som hovedregel stønad til 1 aktivitetshjelpemiddel.</b>","Søker må ha norsk fødselsnummer/ D-nummer for å kunne søke om ortopediske hjelpemidler.":"Søker må ha norsk fødselsnummer/ D-nummer for å kunne søke om ortopediske hjelpemidler.","Skulder/Overarm/Albue":"Skulder/Overarm/Albue","- Hvis du er lege sender du søknaden til det ortopediske verkstedet som skal levere hjelpemidlet, eller lar pasienten ta med søknaden til det ortopediske verkstedet.\n- Hvis du er ortopediingeniør sender du søknaden og førsteside til NAV.":"- Hvis du er lege sender du søknaden til det ortopediske verkstedet som skal levere hjelpemidlet, eller lar pasienten ta med søknaden til det ortopediske verkstedet.\n- Hvis du er ortopediingeniør sender du søknaden og førsteside til NAV.","Hvilken fotseng søkes det om?":"Hvilken fotseng søkes det om?","Angi ønsket antall av dette hjelpemidlet":"Angi ønsket antall av dette hjelpemidlet","Fot":"Fot"}}