{"nn-NO":{"20":"20","40":"40","50":"50","60":"60","80":"80","100":"100","Skilt":"Skilt","Lever du og ektefellen / partneren / samboeren varig atskilt?":"Lever du og ektefellen / partneren / sambuaren varig fråskild?","Hva er din ektefelles, partners eller samboers samlede årlige inntekt før skatt?":"Kva er din ektefelles, partners eller sambuars samla årlege inntekt før skatt?","Avdødes fødselsnummer":"Avdødes fødselsnummer","Avdødes etternavn":"Avdødes etternamn","Bare utlandet":"Berre utlandet","Legg til flere pensjonsordninger":"Legg til fleire pensjonsordningar","Ektefelle, partner, samboer":"Ektefelle, partner, sambuar","Jeg har ikke telefonnummer.":"Eg har ikkje telefonnummer.","Bostedsadresse i denne perioden":"Bustadadresse i denne perioden","Tidspunkt du ønsker alderspensjon fra (mm.åååå)":"Tidspunkt du ønskjer alderspensjon frå (mm.åååå)","Pensjonsordning":"Pensjonsordning ","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa i Folkeregisteret adresse på nettstaden til Skatteetaten (blir opna i ny fane)</a>.</p>","Velg valuta":"Vel valuta","Bodd":"Budd","Jeg er kjent med at Nav kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om alderspensjon.":"Eg er kjend med at Nav kan hente inn de opplysningane som er nødvendige for å avgjere søknaden. Eg har gitt opplysningane etter beste skjønn og overtyding og så så nøyaktig som mogleg. Erklæringa og underskrifta gjeld heile søknaden om alderspensjon.","Sivilstatus":"Sivilstatus","Har du bodd eller arbeidet utenfor Norge etter fylte 16 år?":"Har du budd eller arbeida utanfor Noreg etter fyllde 16 år?","Opplysninger om arbeid og opphold i utlandet":"Opplysningar om arbeid og opphald i utlandet","Vil du søke AFP fra privat sektor?":"Vil du søke AFP frå privat sektor?","Når du har status som flyktning må du legge ved kopi av vedtak om oppholdsgrunnlag fra UD. Legg kun ved første side av vedtaket.":"Når du har status som flyktning må du legga ved kopi av vedtak om opphaldsgrunnlag frå UDI. Legg berre ved første side av vedtaket.","Livsvarig AFP i offentlig sektor":"Livsvarig AFP i offentleg sektor","Velg ønsket uttaksgrad for alderspensjon":"Velg ønsket uttaksgrad for alderspensjon","For eksempel arbeidsforhold, skoleopphold, bosted eller fartsbøter.":"Til dømes arbeidsforhold, skuleopphald, bustad eller fartsbøter.","Gjelder ikke ferieopphold.":"Gjeld ikke ferieopphald.","<p>For å behandle søknaden din, henter vi inn noe informasjon om deg og eventuell ektefelle, partner eller samboer. Dette er informasjon vi har eller henter inn automatisk.</p><ul><li>Dine personopplysninger registrert hos NAV eller folkeregisteret. Dette inkluderer fullt navn, fødselsdato, personnummer, adresse, telefonnummer, utvandringsstatus, statsborgerskap, sivilstand, bankkonto og telefonnummer.</li><li>Informasjon fra <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://eid.difi.no/nb/kontakt-og-reservasjonsregisteret\">Kontakt- og reservasjonsregisteret (åpnes i ny fane)</a>.</li><li>Informasjon om hvorvidt vi må ta hensyn til at du bor på sperret eller hemmelig adresse.</li><li>Informasjon om dine saker og krav hos NAV, og detaljer om disse. Dette gjelder primært alderspensjon, uføretrygd, omstillingsstønad, gjenlevendeytelse eller ytelse til tidligere familiepleier.</li><li>Informasjon om eventuelle tjenestepensjonsforhold.</li><li>Informasjon om nåværende arbeidsgiver fra Arbeidsgiver- og arbeidstakerregisteret og Enhetsregisteret. Gjelder kun for søknad om AFP i privat sektor.</li><li>Fullt navn på samboeren din, ut ifra opplysningene du gir i søknaden.</li></ul>":"<p>For å behandla søknaden din, hentar vi inn noko informasjon om deg og eventuell ektefelle, partnar eller sambuar. Dette er informasjon vi har eller hentar inn automatisk.</p><ul><li>Personopplysningane dine registrerte hos Nav eller folkeregisteret. Dette inkluderer fullt namn, fødselsdato, personnummer, adresse, telefonnummer, utvandringsstatus, statsborgarskap, sivilstand, bankkonto og telefonnummer</li><li>Informasjon frå&nbsp;<a href=\"https://eid.difi.no/nn/kontakt-og-reservasjonsregisteret\" target=\"_blank\" rel=\"noopener noreferrer\">Kontakt- og reservasjonsregisteret (blir opna i ny fane)</a>.</li><li>Informasjon om vi må ta omsyn til at du bur på sperra eller hemmeleg adresse</li><li>Informasjon om dine saker og krav hos Nav, og detaljar om desse. Dette gjeld primært alderspensjon, uføretrygd, omstillingsstønad, attlevandeyting eller yting til tidlegare familiepleiar.</li><li>Informasjon om eventuelle tenestepensjonsforhold.</li><li>Informasjon om noverande arbeidsgivar frå Arbeidsgjevar- og arbeidstakarregisteret og Einingsregisteret. Gjeld berre for søknad om AFP i privat sektor.</li><li>Fullt namn på sambuaren din, ut frå opplysningane du gir i søknaden.</li></ul>","Når du bor i utlandet og din ektefelle ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvielsesattest eller registreringsbevis.":"Når du bur i utlandet og ektefellen din ikkje har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt vigselsattest eller registreringsbevis","Utenlandsopphold":"Utanlandsopphald","Hva slags arbeidsforhold hadde du i denne perioden?":"Kva slags arbeidsforhold hadde du i denne perioden?","Enke, enkemann eller gjenlevende partner / samboer":"Enkje, enkjemann eller gjenlevande partner / sambuar","For eksempel institusjon.":"Til dømes institusjon","<ul><li>Vi deler opplysninger om hva du eventuelt får utbetalt i alderspensjon med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>Vi deler opplysningar om kva du eventuelt får utbetalt i alderspensjon med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saka di.</li></ul><p>Du kan lesa meir om <a href=\"https://www.nav.no/personvernerklaering\" target=\"_blank\" rel=\"noopener noreferrer\">korleis Nav behandlar personopplysningar på nav.no&nbsp;(blir opna i ny fane)</a></p>","<h4>Er du usikker på om du har ordningen livsvarig AFP i offentlig sektor?</h4><p>Ta kontakt med arbeidsgiveren din eller tjenestepensjonsordningen din for å finne ut om du har pensjonsordningen livsvarig AFP.</p>":"<h4>Er du usikker på om du har ordninga livsvarig AFP i offentleg sektor?</h4><span>Ta kontakt med arbeidsgivaren din eller tenestepensjonsordninga di for å finna ut om du har pensjonsordninga livsvarig AFP.</span>","Din fødselsdato (dd.mm.åååå)":"Fødselsdatoen din (dd.mm.åååå)","<h4>For deg som har rett til livsvarig AFP i offentlig sektor</h4><p>Er du født i 1963 eller senere og skal ha livsvarig AFP i offentlig sektor? Da må du sende inn søknad om livsvarig AFP til din tjenestepensjonsordning (Statens pensjonskasse, KLP eller annen ordning).</p><p>Du kan ta ut alderspensjon fra Nav samtidig med livsvarig AFP. Bruk pensjonskalkulatoren på nav.no/pensjon for å se når du tidligst kan ta ut alderspensjon. Du kan også ringe Nav kontaktsenter på 55 55 33 34 for veiledning.</p><p>Livsvarig AFP kan ha betydning for når du kan ta ut alderspensjon. Trenger du livsvarig AFP for å kunne ta ut alderspensjon fra ønsket tidspunkt? Da bør du søke om, og helst få svar på, livsvarig AFP før du søker alderspensjon fra Nav.</p><p>Har du beregnet kun alderspensjon, og ser at du kan starte uttak fra ønsket tidspunkt, kan du søke om alderspensjon uten å søke om livsvarig AFP først.</p>":"<h4>For deg som har rett til livsvarig AFP i offentleg sektor</h4><p>Er du fødd i 1963 eller seinare og skal ha livsvarig AFP i offentleg sektor? Då må du sende inn søknad om livsvarig AFP til din tenestepensjonsordning (Statens pensjonskasse, KLP eller anna ordning).</p><p>Du kan ta ut alderspensjon frå Nav samtidig med livsvarig AFP. Bruk pensjonskalkulatoren på nav.no/pensjon for å sjå når du tidlegast kan ta ut alderspensjon. Du kan også ringe Nav kontaktsenter på 55 55 33 34 for rettleiing.</p><p>Livsvarig AFP kan ha betydning for når du kan ta ut alderspensjon. Treng du livsvarig AFP for å kunne ta ut alderspensjon frå ønsket tidspunkt? Då bør du søke om, og helst få svar på, livsvarig AFP før du søker alderspensjon frå Nav.</p><p>Har du berekna kun alderspensjon, og ser at du kan starte uttak frå ønsket tidspunkt, kan du søke om alderspensjon utan å søke om livsvarig AFP først.</p>","Ta den tiden du trenger":"Ta den tida du treng","Dokumentasjon på inngått ekteskap":"Dokumentasjon på inngått ekteskap","Arbeid og opphold i utlandet":"Arbeid og opphald i utlandet","Kryss av for om du har bodd og / eller arbeidet":"Kryss av for om du har budd eller arbeida","Søker du pensjon fra Norge og / eller utlandet?":"Søkar du pensjon frå Noreg og / eller utlandet?","Ønsker du å legge ved dokumentasjon på opphold i Norge?":"Ønskjer du å legge ved dokumentasjon på opphald i Noreg?","Søknad om alderspensjon":"Søknad om alderspensjon","Oppgi arbeids-, kapital-, pensjons- og andre inntekter.\nDu skal ta med dagpenger, arbeidsavklaringspenger og sykepenger.\nDu skal også ta med pensjon utenom folketrygden.\nDu skal ikke ta med pensjon eller uføretrygd fra folketrygden.":"Oppgje arbeid-, kapital-, pensjons- og andre inntekter. Du skal ta med dagpengar, arbeidsavklaringspengar og sjukepengar. Du skal òg ta med pensjon utanom folketrygda. Du skal ikkje ta med pensjon eller uføretrygd frå folketrygda.","Dine pensjonsordninger fra andre land enn Norge":"Pensjonsordningane dine frå andre land enn Noreg","Når du er utenlandsk statsborger og bor i utlandet må du legge ved kopi av dokumentasjon på statsborgerskap.":"Når du er utanlandsk statsborgar og bur i utlandet må du legge ved kopi av dokumentasjon på statsborgarskap","Med arbeidsinntekt menes lønns- og / eller\r\nnæringsinntekt. Med kapitalinntekt menes renter\r\nog / eller avkastning. Pensjonsinntekt kan være\r\ntjenestepensjon, pensjon fra utlandet,\r\npensjonsforsikring, livrente, gavepensjon og\r\nlignende. Inntektene du oppgir blir kontrollert mot\r\nskatteoppgjøret.":"Med arbeidsinntekt meiner vi lønns- og/eller næringsinntekt. Med kapitalinntekt meiner vi renter og/eller avkasting. \nPensjonsinntekt kan vere tenestepensjon, pensjon frå utlandet, pensjonsforsikring, livrente, gåvepensjon og liknande. Inntektene du oppgir blir kontrollert mot skatteoppgjeret.","Kryss av for om du har bodd og / eller arbeidet i Norge i denne perioden":"Kryss av for om du har budd og / eller arbeida i Noreg i denne perioden","Hadde du omsorg for barn under sju år i perioden før 1992?":"Hadde du omsorg for barn under sju år i perioden før 1992?","Kopi av vedtak om oppholdsgrunnlag fra UDI":"Kopi av vedtak om opphaldsgrunnlag frå UDI","Norsk":"Norsk","Arbeidet":"Arbeida","Gift eller partner":"Gift eller partner","<p>Bruk <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/pensjon/kalkulator/login\">Navs pensjonskalkulator (åpnes i ny fane)</a> for å sjekke om du kan starte uttak av alderspensjon slik du ønsker. Har du tilstrekkelig opptjening, kan du søke alderspensjon uten å søke om livsvarig AFP først.</p>":"Bruk <a href=\"https://www.nav.no/pensjon/kalkulator/login\" target=\"_blank\" rel=\"noopener noreferrer\">Navs pensjonskalkulator (blir opna i ny fane)</a>&nbsp;for å sjekke om du kan starte uttak av alderspensjon slik du ønsker. Har du tilstrekkeleg opptening, kan du søke alderspensjon utan å søke om livsvarig AFP først.","<p>Alle som har rett til alderspensjon kan ta ut pensjon fra måneden etter at de fyller 67 år. På visse vilkår kan du ta ut alderspensjon fra og med måneden etter fylte 62 år.</p><p>Alderspensjon fra folketrygden (Nav) sikrer at du har en inntekt når du er pensjonist. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/alderspensjon\">alderspensjon fra folketrygden (åpnes i ny fane)</a>.</p>":"<p>Alle som har rett til alderspensjon kan ta ut pensjon frå månaden etter at dei fyller 67 år. På visse vilkår kan du ta ut alderspensjon frå og med månaden etter fylte 62 år.</p><p>Alderspensjon frå folketrygda (Nav) sikrar at du har ei inntekt når du er pensjonist. Les meir om&nbsp;<a href=\"https://www.nav.no/alderspensjon\" target=\"_blank\" rel=\"noopener noreferrer\">alderspensjon frå folketrygda (blir opna i ny fane)</a>.</p>","Du og samboeren din har dere, eller har dere hatt felles barn?":"Du og sambuaren, har de eller har de hatt felles barn?","Arbeid og opphold i Norge":"Arbeid og opphald i Noreg","Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i Norge.":"Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i Norge.","Avdødes fornavn":"Avødes førenamn","Avdødes dødsdato":"Avdødes dødsdato","Dokumentasjon på ektefelles, partners eller samboers inntekt i utlandet":"Dokumentasjon på ektefelles, partners eller sambuars inntekt i utlandet","<p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.</p><p>Har du ikke registrert kontonummer hos Nav? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.</p><p>Er du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Ditt Nav eller ta kontakt med oss på telefon 55 55 33 34.</p>":"<p>Viss kontonummeret ditt allereie er registrert hos oss, vil pengane verte utbetald til dette kontonummeret, så lenge du har fått innvilga søknaden.</p><p>Har du ikkje registrert kontonummeret hos Nav? Du finn informasjon om korleis du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer/nn\">Endre kontonummer (blir opna i ny fane)</a>.</p><p>Er du usikker på om ditt kontonummer er registrert eller ikkje kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 34</p>","Ektefelles, partners eller samboers fødselsdato":"Ektefelle, partners eller sambuars fødselsdato","Kopi av ektefelles eller partners pass ":"Kopi av ektefelles eller partners pass","Pensjon fra andre land enn Norge":"Pensjon frå andre land enn Noreg","Pensjonsordningens navn":"Pensjonsordninga sitt namn","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføra utfyllinga, men om du lukkar vindauget/fanen vil du mista alle opplysningane du har lagt inn.</p>","Har du og samboeren din har vært gift med hverandre?":"Har du og sambuaren din vorte gift med kvarandre?","Enslig":"Einsleg","Barn":"Barn","Har din ektefelle, partner eller samboer inntekt i utlandet?":"Har din ektefelle, partner eller sambuar inntekt i utlandet?","Har du pensjon fra andre land enn Norge?":"Har du pensjon frå andre land enn Noreg?","Har din ektefelle, partner eller samboer norsk fødselsnummer eller d-nummer?":"Har din ektefelle, partner eller sambuar norsk fødselsnummer eller d-nummer?","<h3>Før du søker</h3><ul><li>Du må alltid søke for å få alderspensjon, også etter fylte 67 år.</li><li>Du kan søke opptil fire måneder før du skal ta ut pensjon.</li><li>NAV må ha mottatt søknaden senest måneden før uttak. Det er ikke mulig å søke tilbake i tid, fordi alderspensjon først kan innvilges fra måneden etter at søknad er fremsatt.</li><li>Hvis du har oppholdt deg i utlandet, må du opplyse om dette i søknaden. Dersom du legger inn utenlandsopphold, vil vi vurdere om disse opplysningene skal videresendes til utenlandske trygdemyndigheter for avklaring av rettigheter derfra.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#alderspensjon\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<b>Før du søker</b><ul><li>Du må alltid søke for å få alderspensjon, også etter fylte 67 år.</li><li>Du kan søke opptil fire månader før du skal ta ut pensjon.</li><li>Nav må ha fått søknaden seinast månaden før uttak. Det er ikkje mogleg å søke tilbake i tid, fordi alderspensjon først kan innvilgast frå månaden etter at søknad er sett fram.</li><li>Dersom du legg inn utanlandsopphald, vil vi vurdera om desse opplysningane skal vidaresendast til utanlandske trygdestyresmakter for avklaring av rettar derfrå.</li><li>Her finn du oppdatert informasjon om&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/nn#alderspensjon\" target=\"_blank\" rel=\"noopener noreferrer\">saksbehandlingstider (blir opna i ny fane)</a>.</li></ul>","<h3>Informasjon om bankkontonummer</h3>":"<h3>Informasjon om bankkontonummer</h3>","Når din ektefelle, partner eller samboer har inntekt i utlandet må inntekten dokumenteres.":"Når din ektefelle, partner eller sambuar har inntekt i utlandet må inntekten dokumenterast.","Ektefelles, partners eller samboers fødselsnummer eller d-nummer":"Ektefelle, partners eller sambuar fødselsnummer eller d-nummer","Avtalefestet pensjon (AFP)":"Avtalefesta pensjon","Er du norsk statsborger?":"Er du norsk statsborgar?","Dokumentasjon på opphold i Norge":"Dokumentasjon på opphald i Noreg","Pensjonsuttak":"Pensjonsuttak","Når ble dere samboere? (mm.åååå)":"Når vart de sambuare? (mm.åååå)","Beløp per år i landets valuta (før skatt)":"Beløp per år i landet sin valuta (før skatt)","<h3>Her kan du søke om</h3><ul><li>Alderspensjon</li><li>Avtalefestet pensjon (AFP) i privat sektor</li></ul><p>Du kan lese mer om AFP i privat sektor hos <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.afp.no/\">Fellesordningen for AFP (åpnes i ny fane)</a>.</p>":"<h3>Her kan du søke om</h3><ul><li>Alderspensjon</li><li>Avtalefesta pensjon (AFP) i privat sektor</li></ul><p>Du kan lesa meir om AFP i privat sektor hos <a href=\"https://www.afp.no/\" target=\"_blank\" rel=\"noopener noreferrer\">Fellesordninga for AFP (blir opna i ny fane)</a>.</p>","<p>Alle som har rett til alderspensjon kan ta ut pensjon fra måneden etter at de fyller 67 år. På visse vilkår kan du ta ut alderspensjon fra og med måneden etter fylte 62 år.</p>\n<p>Du bør søke om alderspensjon fra folketrygden 3 måneder før det tidspunktet du ønsker at utbetalingen skal starte.</p>":"<p>Alle som har rett til alderspensjon kan ta ut pensjon frå månaden etter at dei fyller 67 år. På visse vilkår kan du ta ut alderspensjon frå og med månaden etter fylte 62 år.</p>\n<p>Du bør søke om alderspensjon frå folketrygda 3 månader før det tidspunktet du ønskjer at utbetalinga skal starte.</p>","Jeg legger det ved denne søknaden":"Eg legg det ved denne søknaden","Bor du i utlandet nå?":"Bur du i utlandet no?","Norge og utlandet":"Noreg og utlandet","Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i utlandet. Hvis du har\r\nbodd eller arbeidet i andre land, kan du også ha krav på pensjon derfra.":"Oppgje så nøyakteg som mogleg om ditt eller dine opphald i utlandet. Viss du har budd eller arbeida i andre land kan du òg ha krav på pensjon derifrå. ","Jeg var selvstendig næringsdrivende":"Eg var sjølvstendig næringsdrivande","Mottar eller søker din ektefelle, partner eller samboer AFP fra privat eller offentlig sektor?":"Mottar eller søker din ektefelle, partner eller sambuar AFP frå privat eller offentleg sektor?","<p>Avkrysningen her regnes ikke som en søknad om AFP.</p><p>Du må i tillegg sende inn et eget AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finner du på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.afp.no/soker/hva-er-afp/sok-afp/\">Søk AFP (åpnes i ny fane)</a>. Du kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00.</p><p>Du må sende inn AFP-skjemaet før ønsket uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.</p>":"<p>Avkryssinga her reknes ikkje som en søknad om AFP.</p><p>Du må i tillegg sende inn et eige AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finn du på nettsida <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.afp.no/soker/hva-er-afp/sok-afp/\">Søk AFP (blir opna i ny fane)</a>. Du kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00.</p><p>Du må sende inn AFP-skjemaet for ønskte uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.</p>","Avdød ektefelle, partner, samboer":"Avdød Ektefelle/partner/sambuar","Jeg var ansatt hos en arbeidsgiver":"Eg var tilsett hos ein arbeidsgivar","<h4>Hvis du har rett på livsvarig AFP i offentlig sektor</h4><p>Livsvarig AFP kan påvirke når du kan ta ut alderspensjon. Hvis du trenger livsvarig AFP for å starte uttak av alderspensjon fra ønsket tidspunkt, bør du søke om, og få svar på, livsvarig AFP først. Slik søknad skal sendes til din tjenestepensjonsordning.</p>":"<h4>Om du har rett på livsvarig AFP i offentleg sektor</h4>Livsvarig AFP kan påverka når du kan ta ut alderspensjon. Om du treng livsvarig AFP for å starte uttak av alderspensjon frå ønskt tidspunkt, bør du søke om, og få svar på, livsvarig AFP først. Slik søknad skal sendast til tenestepensjonsordninga di.","Avdødes statsborgerskap":"Avdødes starsborgarskap","Samboers statsborgerskap":"Sambuars statsborgarskap","Har du status som flyktning?":"Har du status som flyktning?","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Utenlandsk identitetsnummer":"Utanlandsk identitetsnummer","Dokumentasjon på statsborgerskap":"Dokumentasjon på statsborgarskap","<h4>Dette kan du ikke søke om her</h4><ul><li>Avtalefestet pensjon (AFP) i offentlig sektor</li><li>Tjenestepensjon</li></ul>":"<h4>Dette kan du ikkje søke om her</h4><ul><li>Avtalefesta pensjon (AFP) i offentleg sektor</li><li>Tenestepensjon</li></ul>","ja":"ja","nei":"nei","Periode for arbeid og opphold i Norge":"Periode for arbeid og opphald i Noreg","Når din ektefelle, partner eller samboer ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvigselsattest eller registreringsbevis.":"Når din ektefelle, partner eller sambuar ikkje har norsk fødselsnummer eller D-nummer må du legge ved kopi av pass og eventuelt vigselsattest og registreringsbevis.","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Oppgi hvilke land og utenlandske pensjonsordninger det gjelder samt størrelsen på pensjonen (årsbeløp) du mottar.":"Oppgje kva land og utanlandske pensjonsordningar det gjeld og dessutan storleiken på pensjonen (årsbeløp) du mottek","Du og din ektefelle / partner / samboer betraktes å\r\nleve som varig atskilt hvis dere lever fra hverandre\r\npå permanent basis. For eksempel dersom en av dere\r\nhar fast plass på aldershjem, sykehjem eller annen\r\ninstitusjon.":"Du og din ektefelle / partner / sambuar blir vurderte som varig fråskilte viss de bur frå kvarandre permanent. For eksempel om ein av dykk har fast plass på aldersheim, sjukeheim eller annan institusjon.","Jeg jobbet frilans":"Eg jobba frilans","<p>Når du har status som flyktning må du legge ved kopi av vedtak om oppholdsgrunnlag fra UD. Legg kun ved første side av vedtaket.</p>":"Når du har status som flyktning må du leggja ved kopi av vedtak om opphaldsgrunnlag frå UD. Legg berre ved første side av vedtaket.","Navn på arbeidsgiver":"Namn på arbeidsgivar","Er samboeren din norsk statborger?":"Er sambuaren norsk statsborgar?"},"en":{"20":"20","40":"40","50":"50","60":"60","80":"80","100":"100","Skilt":"Divorced","Lever du og ektefellen / partneren / samboeren varig atskilt?":"Do you and your spouse / partner / cohabitant live permanently separated?","Hva er din ektefelles, partners eller samboers samlede årlige inntekt før skatt?":"What is your spouses, partners or cohabitants  yearly income?","Avdødes fødselsnummer":"Birt number of the deceased","Avdødes etternavn":"Family name of the deceased","Bare utlandet":"Only from abroad","Legg til flere pensjonsordninger":"Add more pension schemes","Ektefelle, partner, samboer":" Spouse/partner/cohabitant","Jeg har ikke telefonnummer.":"I don't have a phone number.","<p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n</p>\n<p>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n</p>\nEr du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 34.":"<p>If your account number already is registered in our system, the pesnion will be paid out to this account, on condition that you have been granted the application. </p> <p>Have you not registered your account number at NAV? You will find information about how to register your account number on this website <a href=\"https://www.nav.no/kontonummer/en\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.  </p>  If you are unsure whether you have registered your account number, you can check by logging in on \"Ditt NAV\" or by contacting us on telephone 55553334","Bostedsadresse i denne perioden":"Residential address during this period","Tidspunkt du ønsker alderspensjon fra (mm.åååå)":"From what time do you want your withdrawal (mm.yyyy)","Pensjonsordning":"Pension Scheme","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers to applications and other communication to your registered address. You can <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and change your registered address on the Norwegian Tax Administration's website (opens in a new tab)</a>.</p>","Velg valuta":"Select currency","Bodd":"Lived","Jeg er kjent med at Nav kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om alderspensjon.":"I understand that the National Insurance Office is entitled to obtain any information necessary to decide this claim. I hereby confirm that the details I have given are, to my best knowledge and belief, as complete as possible.","Sivilstatus":" Marital status","Har du bodd eller arbeidet utenfor Norge etter fylte 16 år?":"Have you lived or worked outside Norway from the age of 16?","Opplysninger om arbeid og opphold i utlandet":"Information about work and residence abroad","Vil du søke AFP fra privat sektor?":"Are you applying for AFP from the private sector?","Når du har status som flyktning må du legge ved kopi av vedtak om oppholdsgrunnlag fra UD. Legg kun ved første side av vedtaket.":"In case you have refugee status, you must enclose a copy of decision about Basis of residence from UDI. Attach only the first page of the decision.","Livsvarig AFP i offentlig sektor":"Lifetime AFP in the public sector","Velg ønsket uttaksgrad for alderspensjon":"Choose desired degree for retirement pension","For eksempel arbeidsforhold, skoleopphold, bosted eller fartsbøter.":"For instance employment, education or residence.","Gjelder ikke ferieopphold.":"Does not apply for vacations.","<p>For å behandle søknaden din, henter vi inn noe informasjon om deg og eventuell ektefelle, partner eller samboer. Dette er informasjon vi har eller henter inn automatisk.</p><ul><li>Dine personopplysninger registrert hos NAV eller folkeregisteret. Dette inkluderer fullt navn, fødselsdato, personnummer, adresse, telefonnummer, utvandringsstatus, statsborgerskap, sivilstand, bankkonto og telefonnummer.</li><li>Informasjon fra <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://eid.difi.no/nb/kontakt-og-reservasjonsregisteret\">Kontakt- og reservasjonsregisteret (åpnes i ny fane)</a>.</li><li>Informasjon om hvorvidt vi må ta hensyn til at du bor på sperret eller hemmelig adresse.</li><li>Informasjon om dine saker og krav hos NAV, og detaljer om disse. Dette gjelder primært alderspensjon, uføretrygd, omstillingsstønad, gjenlevendeytelse eller ytelse til tidligere familiepleier.</li><li>Informasjon om eventuelle tjenestepensjonsforhold.</li><li>Informasjon om nåværende arbeidsgiver fra Arbeidsgiver- og arbeidstakerregisteret og Enhetsregisteret. Gjelder kun for søknad om AFP i privat sektor.</li><li>Fullt navn på samboeren din, ut ifra opplysningene du gir i søknaden.</li></ul>":"<p>In order to process your application, we will collect some information about you and any spouse, partner or cohabitant. This is information we have or collect automatically.</p><ul><li>Your personal information registered with Nav or the Norwegian Population Register. This includes full name, date of birth, social security number, address, telephone number, immigration status, citizenship, marital status, bank account and telephone number.</li><li>Information from&nbsp;<a href=\"https://eid.difi.no/en/common-contact-register\" target=\"_blank\" rel=\"noopener noreferrer\">The common contact register (opens in new tab)</a>.</li><li>Information about whether we must take into account that you live at a blocked or secret address.</li><li>Information about your cases and claims with Nav, and details about these. This primarily concerns retirement pension, disability pension, adjustment allowance, survivor's pension or benefit for former family caregivers.</li><li>Information about any occupational pension arrangements.</li><li>Information about current employer from the Employer and Employee Register and the Unit Register. Only applies to applications for AFP in the private sector.</li><li>Full name of your cohabitant, based on the information you provide in the application.</li></ul>","Når du bor i utlandet og din ektefelle ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvielsesattest eller registreringsbevis.":"When you live abroad and your spouse does not hav e Norwegian Birt number or D-number, you must enclose a copy of the passport and possibly Marriage certificate or Registration certificate.","Utenlandsopphold":"Periods of residence outsite Norway","Hva slags arbeidsforhold hadde du i denne perioden?":"What kind of employment did you have during this period?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om alderspensjon.":"I understand that the National Insurance Office is entitled to obtain any information necessary to decide this claim. I hereby confirm that the details I have given are, to my best knowledge and belief, as complete as possible.","Enke, enkemann eller gjenlevende partner / samboer":"Widow, widower or surviving partner / cohabitant","Ektefelles, partners eller samboers fødselsnummer / D-nummer":"Birth Number or D-number of  spouse, partner or cohabitant","For eksempel institusjon.":" For example institution.","Tidspunkt du ønsker alderspensjon fra":"From what time do you want your withdrawal","<ul><li>Vi deler opplysninger om hva du eventuelt får utbetalt i alderspensjon med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>We share information about what you may be paid in retirement pension with the Norwegian Tax Administration and Statistics Norway.</li><li>You have the right to access your case.</li></ul><p>You can read more about&nbsp;<a href=\"https://www.nav.no/personvernerklaering/en\" target=\"_blank\" rel=\"noopener noreferrer\">how Nav processes personal data at nav.no (opens in new tab)</a></p>","<h4>Er du usikker på om du har ordningen livsvarig AFP i offentlig sektor?</h4><p>Ta kontakt med arbeidsgiveren din eller tjenestepensjonsordningen din for å finne ut om du har pensjonsordningen livsvarig AFP.</p>":"<h4><span>Are you unsure whether you have the lifelong AFP scheme in the public sector?</span></h4><p>Contact your employer or your occupational pension scheme to find out if you have the lifelong AFP pension scheme.</p>","Din fødselsdato (dd.mm.åååå)":"Your date of birth (dd.mm.yyyy)","<h4>For deg som har rett til livsvarig AFP i offentlig sektor</h4><p>Er du født i 1963 eller senere og skal ha livsvarig AFP i offentlig sektor? Da må du sende inn søknad om livsvarig AFP til din tjenestepensjonsordning (Statens pensjonskasse, KLP eller annen ordning).</p><p>Du kan ta ut alderspensjon fra Nav samtidig med livsvarig AFP. Bruk pensjonskalkulatoren på nav.no/pensjon for å se når du tidligst kan ta ut alderspensjon. Du kan også ringe Nav kontaktsenter på 55 55 33 34 for veiledning.</p><p>Livsvarig AFP kan ha betydning for når du kan ta ut alderspensjon. Trenger du livsvarig AFP for å kunne ta ut alderspensjon fra ønsket tidspunkt? Da bør du søke om, og helst få svar på, livsvarig AFP før du søker alderspensjon fra Nav.</p><p>Har du beregnet kun alderspensjon, og ser at du kan starte uttak fra ønsket tidspunkt, kan du søke om alderspensjon uten å søke om livsvarig AFP først.</p>":"<h4>For those who are entitled to lifelong contractual AFP in the public sector</h4><p>Were you born in 1963 or later and must have lifelong contractualAFP in the public sector? You must then submit an application for lifelong AFP to your occupational pension scheme (Statens pensionskasse, KLP or other scheme).</p><p>You can draw a retirement pension from Nav at the same time as lifelong AFP. Use the pension calculator at nav.no/pensjon to see when you can draw your old-age pension at the earliest. You can also call the Nav contact center on 55 55 33 34 for guidance.</p><p>Lifelong contractual AFP can have an impact on when you can draw a retirement pension. Do you need a lifelong AFP to be able to withdraw your old-age pension from the desired time? Then you should apply for, and preferably receive a response to, lifelong AFP before you apply for an old-age pension from Nav.</p><p>If you only have calculated an old-age pension, and see that you can start withdrawals from the desired time, you can apply for an old-age pension without applying for lifetime AFP first.</p>","Ta den tiden du trenger":"Take the time you need","Dokumentasjon på inngått ekteskap":"Documentation of marriage","Arbeid og opphold i utlandet":"Work and residence abroad","Kryss av for om du har bodd og / eller arbeidet":"Tick if you have lived or worked","Søker du pensjon fra Norge og / eller utlandet?":"Do you apply for a pension from Norway and / or abroad?","Ønsker du å legge ved dokumentasjon på opphold i Norge?":"Do you want to attach documentation of your stay in Norway?","Søknad om alderspensjon":"Application for retirement pension","Oppgi arbeids-, kapital-, pensjons- og andre inntekter.\nDu skal ta med dagpenger, arbeidsavklaringspenger og sykepenger.\nDu skal også ta med pensjon utenom folketrygden.\nDu skal ikke ta med pensjon eller uføretrygd fra folketrygden.":"Provide income from work, capital, pension and other income. Include uneployment benefits, work clearance benefits and sickness benefits. You are also supposed to include pensions from outside the National Insurance Scheme. Do not include pensions or disability benefits from the National Insurance Scheme","Dine pensjonsordninger fra andre land enn Norge":"Your pension schemes from countries other than Norway","Når du er utenlandsk statsborger og bor i utlandet må du legge ved kopi av dokumentasjon på statsborgerskap.":"When you ar a citizen from another country and live abroad, you must enclose a copy of documentation of your citizenship.","Med arbeidsinntekt menes lønns- og / eller\r\nnæringsinntekt. Med kapitalinntekt menes renter\r\nog / eller avkastning. Pensjonsinntekt kan være\r\ntjenestepensjon, pensjon fra utlandet,\r\npensjonsforsikring, livrente, gavepensjon og\r\nlignende. Inntektene du oppgir blir kontrollert mot\r\nskatteoppgjøret.":"Work income means salary and business income. Capital income means interests and/or earnings. Pension income may be occupational pension, pension from abroad, pension insurance, annuity, gift pension etc. The income that you provide will be cntrolled against the tax settlement.","Kryss av for om du har bodd og / eller arbeidet i Norge i denne perioden":"Tick if you have lived and / or worked in Norway during this period","Hadde du omsorg for barn under sju år i perioden før 1992?":"Did you have children under the age of seven years before 1992?","Kopi av vedtak om oppholdsgrunnlag fra UDI":"Copy of decision about Basis of residence from UDI","<p>Avkrysningen her regnes <b>ikke</b> som en søknad om AFP.</p>\n\n<p>Du må i tillegg sende inn et eget AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finner du på nettsiden \n<a href = \"https://www.afp.no/soker/hva-er-afp/sok-afp/\" target='_blank'>Søk AFP (åpnes i ny fane)</a>.\nDu kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00.</p>\n\n<p>Du må sende inn AFP-skjemaet før ønsket uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.</p>":"<p>Ticking this check box does <b>not </b>count as an application for AFP. </p> <p>You need to send a separate application form to \"Fellesordningen for AFP\". You will find the form on the website <a href=\"https://www.afp.no/soker/hva-er-afp/sok-afp/\" target=\"_blank\">Søk AFP (åpnes i ny fane)</a>. You may contact them on 22989800 if you prefer to receive the form by mail. </p><p>In order to draw AFP from the same month as Old age pension, you need to send the AFP-form with your selected withdrawal time in advance.","Norsk":"Norwegian","Arbeidet":"Worked","Gift eller partner":"Married or partner","<p>Bruk <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/pensjon/kalkulator/login\">Navs pensjonskalkulator (åpnes i ny fane)</a> for å sjekke om du kan starte uttak av alderspensjon slik du ønsker. Har du tilstrekkelig opptjening, kan du søke alderspensjon uten å søke om livsvarig AFP først.</p>":"Use&nbsp;<a href=\"https://www.nav.no/pensjon/kalkulator/login\" target=\"_blank\" rel=\"noopener noreferrer\">Nav's pension calculator (opens in new tab in Norwegian)</a>&nbsp;to check whether you can start withdrawing your retirement pension as you wish. If you have sufficient earnings, you can apply for retirement pension without applying for lifelong AFP first.","<p>Alle som har rett til alderspensjon kan ta ut pensjon fra måneden etter at de fyller 67 år. På visse vilkår kan du ta ut alderspensjon fra og med måneden etter fylte 62 år.</p><p>Alderspensjon fra folketrygden (Nav) sikrer at du har en inntekt når du er pensjonist. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/alderspensjon\">alderspensjon fra folketrygden (åpnes i ny fane)</a>.</p>":"<span><p>Anyone who is entitled to an retirement pension can withdraw their pension from the month after they turn 67. Under certain conditions, you can withdraw your retirement pension from the month after you turn 62</p></span><p><span>Retirement pension from the Norwegian National Insurance Scheme (Nav) ensures that you have an income when you retire. Read more about&nbsp;</span><a href=\"https://www.nav.no/alderspensjon/en\" target=\"_blank\" rel=\"noopener noreferrer\">retirement pension from the Norwegian National Insurance Scheme (opens in new tab)</a>.</p>","Du og samboeren din har dere, eller har dere hatt felles barn?":"Do you and your  cohabitant have or have you had children together?","Arbeid og opphold i Norge":"Work and residence in Norway","Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i Norge.":"Provide as accurate information as possible about your periods in Norway.","Avdødes fornavn":"First name of the deceased","Avdødes dødsdato":"Death date of the deceased","Dokumentasjon på ektefelles, partners eller samboers inntekt i utlandet":"Documentation of income abroad for spouse, partner or cohabitant","<p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.</p><p>Har du ikke registrert kontonummer hos Nav? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.</p><p>Er du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Ditt Nav eller ta kontakt med oss på telefon 55 55 33 34.</p>":"<p>If your account number already is registered in our system, the pesnion will be paid out to this account, on condition that you have been granted the application.</p><p>Have you not registered your account number at Nav? You will find information about how to register your account number on this website <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer/en\">Changing bank account number (opens in new tab)</a>.</p><p>If you are unsure whether you have registered your account number, you can check by logging in on \"Ditt NAV\" or by contacting us on telephone 55553334</p>","Ektefelles, partners eller samboers fødselsdato":"Spouse's, partner's or cohabitant's date of birth (dd.mm.yyyy)","Kopi av ektefelles eller partners pass ":"Copy of spouses, partners or cohabitants passport","Pensjon fra andre land enn Norge":"Pension from other countries than Norway","Pensjonsordningens navn":"Name of pension scheme","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>There is no time limit to complete the form, but if you close the window/tab you will lose all the information you have entered.</p>","Har du og samboeren din har vært gift med hverandre?":"Have you and your cohabitant been married to each other?","Enslig":"Single","Barn":"Children","Har din ektefelle, partner eller samboer inntekt i utlandet?":"Do you or your spouse, partner or cohabitant have ioncome from aborad?","Har du pensjon fra andre land enn Norge?":"Du you receive a pension from another country than Norway?","Har din ektefelle, partner eller samboer norsk fødselsnummer eller d-nummer?":"Does your spouse, partner or cohabitant have a Norwegian Birth Number or D number?","<h3>Før du søker</h3><ul><li>Du må alltid søke for å få alderspensjon, også etter fylte 67 år.</li><li>Du kan søke opptil fire måneder før du skal ta ut pensjon.</li><li>NAV må ha mottatt søknaden senest måneden før uttak. Det er ikke mulig å søke tilbake i tid, fordi alderspensjon først kan innvilges fra måneden etter at søknad er fremsatt.</li><li>Hvis du har oppholdt deg i utlandet, må du opplyse om dette i søknaden. Dersom du legger inn utenlandsopphold, vil vi vurdere om disse opplysningene skal videresendes til utenlandske trygdemyndigheter for avklaring av rettigheter derfra.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#alderspensjon\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<b>Before you apply</b><ul><li>You must always apply for retirement pension, even after turning 67.</li><li>You can apply up to four months before you are due to withdraw your pension.</li><li>Nav must have received the application no later than the month before withdrawal. It is not possible to apply retroactively, because retirement pension can only be granted from the month after the application is submitted.</li><li>If you have stayed abroad, you must state this in your application. If you include your stay abroad, we will consider whether this information should be forwarded to foreign social security authorities for clarification of your rights there.</li><li>Here you will find updated information about&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/en#retirement-pension\" target=\"_blank\" rel=\"noopener noreferrer\">case processing times (opens in new tab)</a></li></ul>","<h3>Informasjon om bankkontonummer</h3>":"<h3>Information about your bank account number</h3>","Når din ektefelle, partner eller samboer har inntekt i utlandet må inntekten dokumenteres.":"When your spouse, partner or cohabitant has income abroad, enclose documentation of the income.","Ektefelles, partners eller samboers fødselsnummer eller d-nummer":"Birth Number or D number of spouse, partner or cohabitant","Avtalefestet pensjon (AFP)":"Contractual pension (AFP)","Er du norsk statsborger?":"Are you a Norwegian citizen?","Dokumentasjon på opphold i Norge":"Documentation of residence in Norway","Når ble dere samboere?":"When did you become cohabitants?","Pensjonsuttak":"Pension withdrawal","Når ble dere samboere? (mm.åååå)":"When did you become cohabitants? (mm.yyyy)","Beløp per år i landets valuta (før skatt)":"Amount per year in the countrys currency (before tax)","<h3>Her kan du søke om</h3><ul><li>Alderspensjon</li><li>Avtalefestet pensjon (AFP) i privat sektor</li></ul><p>Du kan lese mer om AFP i privat sektor hos <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.afp.no/\">Fellesordningen for AFP (åpnes i ny fane)</a>.</p>":"<h3>Here you can apply for</h3><ul><li>Retirement pension</li><li>Contractual pension (AFP) in the private sector</li></ul><p><span>You can read more about AFP in the private sector at&nbsp;</span><a href=\"https://www.afp.no/english/\" target=\"_blank\" rel=\"noopener noreferrer\">Common scheme for AFP (opens in new tab)</a><span>.</span></p>","<p>Alle som har rett til alderspensjon kan ta ut pensjon fra måneden etter at de fyller 67 år. På visse vilkår kan du ta ut alderspensjon fra og med måneden etter fylte 62 år.</p>\n<p>Du bør søke om alderspensjon fra folketrygden 3 måneder før det tidspunktet du ønsker at utbetalingen skal starte.</p>":"<p>Everyone who is entitled to a retirement pension can draw their pension from the month after they turn 67 years old. Under certain conditions, you can draw your old-age pension from the month after reaching the age of 62.</p>\n<p>You must apply for a retirement pension from the National Insurance Scheme three months before the time you want the pension to be paid out.</p>","Jeg legger det ved denne søknaden":"I will attach it to this application","Bor du i utlandet nå?":"Do you live abroad now?","Norge og utlandet":"Norway and abroad","Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i utlandet. Hvis du har\r\nbodd eller arbeidet i andre land, kan du også ha krav på pensjon derfra.":"Provide as accurate information as possible about your periods abroad. If you have lived or worked in other countries, you may be entitled to pensions from these countries.","Jeg var selvstendig næringsdrivende":" I was self-employed","Mottar eller søker din ektefelle, partner eller samboer AFP fra privat eller offentlig sektor?":"Do you or your  spouse, partner or cohabitant receive Contractual pension (AFP) from private or pyblic sector?","<p>Avkrysningen her regnes ikke som en søknad om AFP.</p><p>Du må i tillegg sende inn et eget AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finner du på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.afp.no/soker/hva-er-afp/sok-afp/\">Søk AFP (åpnes i ny fane)</a>. Du kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00.</p><p>Du må sende inn AFP-skjemaet før ønsket uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.</p>":"<p>Ticking this check box does not count as an application for AFP.</p><p>You need to send a separate application form to \"Fellesordningen for AFP\". You will find the form on the website <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.afp.no/english/\">Contractual pension in the private sector (AFP) (opens in new tab)</a>. You may contact them on 22989800 if you prefer to receive the form by mail.</p><p>In order to draw AFP from the same month as retirement pension, you need to send the AFP-form with your selected withdrawal time in advance.</p>","Avdød ektefelle, partner, samboer":"Deceased spouse/partner/cohabitant","Jeg var ansatt hos en arbeidsgiver":"I was employed by an employer","Har din ektefelle, partner eller samboer norsk fødselsnummer eller D-nummer?":"Does your  spouse, partner or cohabitant have a Norwegian Birth Number or D-number?","<h4>Hvis du har rett på livsvarig AFP i offentlig sektor</h4><p>Livsvarig AFP kan påvirke når du kan ta ut alderspensjon. Hvis du trenger livsvarig AFP for å starte uttak av alderspensjon fra ønsket tidspunkt, bør du søke om, og få svar på, livsvarig AFP først. Slik søknad skal sendes til din tjenestepensjonsordning.</p>":"<h4>If you are entitled to lifelong AFP in the public sector</h4>Lifetime AFP can affect when you can withdraw your retirement pension. If you need lifetime AFP to start withdrawing your retirement pension from the desired date, you should apply for, and receive a response to lifetime AFP first. Such an application should be sent to your occupational pension scheme.","Avdødes statsborgerskap":"Citizenship of the deceased","Samboers statsborgerskap":"Citizenship of cohabitant","Har du status som flyktning?":"Do you have a refugee status?","Fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","Utenlandsk identitetsnummer":"Social Security Number abroad","Dokumentasjon på statsborgerskap":"Documentation of citizenship","<h4>Dette kan du ikke søke om her</h4><ul><li>Avtalefestet pensjon (AFP) i offentlig sektor</li><li>Tjenestepensjon</li></ul>":"<h4>You cannot apply for this here</h4><ul><li>Contractual pension (AFP) in the public sector</li><li>Service pension</li></ul>","ja":"yes","nei":"no","Periode for arbeid og opphold i Norge":"Period for work and stay in Norway","Når din ektefelle, partner eller samboer ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvigselsattest eller registreringsbevis.":"When your spouse, partner or cohabitant does not have a Norwegian Birth number or D-number, you must enclose a copy of the passport and possibly a Marriage certificate or Registration certificate.","Til dato (dd.mm.åååå)":"To date (dd.mm.yyyy)","Oppgi hvilke land og utenlandske pensjonsordninger det gjelder samt størrelsen på pensjonen (årsbeløp) du mottar.":"Provide which countries and foreign pension schemes it concerns.","Du og din ektefelle / partner / samboer betraktes å\r\nleve som varig atskilt hvis dere lever fra hverandre\r\npå permanent basis. For eksempel dersom en av dere\r\nhar fast plass på aldershjem, sykehjem eller annen\r\ninstitusjon.":"You and your spouse / partner / cohabitant live permanently separated are considered to live permanently separated if you live apart on a permanent basis. For instance if one of you has a permanent place in a retirement home, a nursing home or another institution.","Jeg jobbet frilans":"I worked freelance","<p>Når du har status som flyktning må du legge ved kopi av vedtak om oppholdsgrunnlag fra UD. Legg kun ved første side av vedtaket.</p>":"When you have refugee status, you must attach a copy of the decision on grounds for residence from the Ministry of Foreign Affairs. Attach only the first page of the decision.","Navn på arbeidsgiver":" Name of employer","Er samboeren din norsk statborger?":"Is your cohabitant a Norwegian citizen?"},"nb-NO":{"20":"20","40":"40","50":"50","60":"60","80":"80","100":"100","Skilt":"Skilt","Lever du og ektefellen / partneren / samboeren varig atskilt?":"Lever du og ektefellen / partneren / samboeren varig atskilt?","Hva er din ektefelles, partners eller samboers samlede årlige inntekt før skatt?":"Hva er din ektefelles, partners eller samboers samlede årlige inntekt før skatt?","Avdødes fødselsnummer":"Avdødes fødselsnummer","Avdødes etternavn":"Avdødes etternavn","Bare utlandet":"Bare utlandet","Legg til flere pensjonsordninger":"Legg til flere pensjonsordninger","Ektefelle, partner, samboer":"Ektefelle, partner, samboer","Jeg har ikke telefonnummer.":"Jeg har ikke telefonnummer.","<p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n</p>\n<p>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n</p>\nEr du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 34.":"<p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n</p>\n<p>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n</p>\nEr du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 34.","Bostedsadresse i denne perioden":"Bostedsadresse i denne perioden","Tidspunkt du ønsker alderspensjon fra (mm.åååå)":"Tidspunkt du ønsker alderspensjon fra (mm.åååå)","Pensjonsordning":"Pensjonsordning","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Velg valuta":"Velg valuta","Bodd":"Bodd","Jeg er kjent med at Nav kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om alderspensjon.":"Jeg er kjent med at Nav kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om alderspensjon.","Sivilstatus":"Sivilstatus","Har du bodd eller arbeidet utenfor Norge etter fylte 16 år?":"Har du bodd eller arbeidet utenfor Norge etter fylte 16 år?","Opplysninger om arbeid og opphold i utlandet":"Opplysninger om arbeid og opphold i utlandet","Vil du søke AFP fra privat sektor?":"Vil du søke AFP fra privat sektor?","Når du har status som flyktning må du legge ved kopi av vedtak om oppholdsgrunnlag fra UD. Legg kun ved første side av vedtaket.":"Når du har status som flyktning må du legge ved kopi av vedtak om oppholdsgrunnlag fra UD. Legg kun ved første side av vedtaket.","Livsvarig AFP i offentlig sektor":"Livsvarig AFP i offentlig sektor","Velg ønsket uttaksgrad for alderspensjon":"Velg ønsket uttaksgrad for alderspensjon","For eksempel arbeidsforhold, skoleopphold, bosted eller fartsbøter.":"For eksempel arbeidsforhold, skoleopphold, bosted eller fartsbøter.","Gjelder ikke ferieopphold.":"Gjelder ikke ferieopphold.","<p>For å behandle søknaden din, henter vi inn noe informasjon om deg og eventuell ektefelle, partner eller samboer. Dette er informasjon vi har eller henter inn automatisk.</p><ul><li>Dine personopplysninger registrert hos NAV eller folkeregisteret. Dette inkluderer fullt navn, fødselsdato, personnummer, adresse, telefonnummer, utvandringsstatus, statsborgerskap, sivilstand, bankkonto og telefonnummer.</li><li>Informasjon fra <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://eid.difi.no/nb/kontakt-og-reservasjonsregisteret\">Kontakt- og reservasjonsregisteret (åpnes i ny fane)</a>.</li><li>Informasjon om hvorvidt vi må ta hensyn til at du bor på sperret eller hemmelig adresse.</li><li>Informasjon om dine saker og krav hos NAV, og detaljer om disse. Dette gjelder primært alderspensjon, uføretrygd, omstillingsstønad, gjenlevendeytelse eller ytelse til tidligere familiepleier.</li><li>Informasjon om eventuelle tjenestepensjonsforhold.</li><li>Informasjon om nåværende arbeidsgiver fra Arbeidsgiver- og arbeidstakerregisteret og Enhetsregisteret. Gjelder kun for søknad om AFP i privat sektor.</li><li>Fullt navn på samboeren din, ut ifra opplysningene du gir i søknaden.</li></ul>":"<p>For å behandle søknaden din, henter vi inn noe informasjon om deg og eventuell ektefelle, partner eller samboer. Dette er informasjon vi har eller henter inn automatisk.</p><ul><li>Dine personopplysninger registrert hos NAV eller folkeregisteret. Dette inkluderer fullt navn, fødselsdato, personnummer, adresse, telefonnummer, utvandringsstatus, statsborgerskap, sivilstand, bankkonto og telefonnummer.</li><li>Informasjon fra <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://eid.difi.no/nb/kontakt-og-reservasjonsregisteret\">Kontakt- og reservasjonsregisteret (åpnes i ny fane)</a>.</li><li>Informasjon om hvorvidt vi må ta hensyn til at du bor på sperret eller hemmelig adresse.</li><li>Informasjon om dine saker og krav hos NAV, og detaljer om disse. Dette gjelder primært alderspensjon, uføretrygd, omstillingsstønad, gjenlevendeytelse eller ytelse til tidligere familiepleier.</li><li>Informasjon om eventuelle tjenestepensjonsforhold.</li><li>Informasjon om nåværende arbeidsgiver fra Arbeidsgiver- og arbeidstakerregisteret og Enhetsregisteret. Gjelder kun for søknad om AFP i privat sektor.</li><li>Fullt navn på samboeren din, ut ifra opplysningene du gir i søknaden.</li></ul>","Når du bor i utlandet og din ektefelle ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvielsesattest eller registreringsbevis.":"Når du bor i utlandet og din ektefelle ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvielsesattest eller registreringsbevis.","Utenlandsopphold":"Utenlandsopphold","Hva slags arbeidsforhold hadde du i denne perioden?":"Hva slags arbeidsforhold hadde du i denne perioden?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om alderspensjon.":"Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om alderspensjon.","Enke, enkemann eller gjenlevende partner / samboer":"Enke, enkemann eller gjenlevende partner / samboer","Ektefelles, partners eller samboers fødselsnummer / D-nummer":"Ektefelles, partners eller samboers fødselsnummer / D-nummer","For eksempel institusjon.":"For eksempel institusjon.","Tidspunkt du ønsker alderspensjon fra":"Tidspunkt du ønsker alderspensjon fra","<ul><li>Vi deler opplysninger om hva du eventuelt får utbetalt i alderspensjon med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>Vi deler opplysninger om hva du eventuelt får utbetalt i alderspensjon med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","<h4>Er du usikker på om du har ordningen livsvarig AFP i offentlig sektor?</h4><p>Ta kontakt med arbeidsgiveren din eller tjenestepensjonsordningen din for å finne ut om du har pensjonsordningen livsvarig AFP.</p>":"<h4>Er du usikker på om du har ordningen livsvarig AFP i offentlig sektor?</h4><p>Ta kontakt med arbeidsgiveren din eller tjenestepensjonsordningen din for å finne ut om du har pensjonsordningen livsvarig AFP.</p>","Din fødselsdato (dd.mm.åååå)":"Din fødselsdato (dd.mm.åååå)","<h4>For deg som har rett til livsvarig AFP i offentlig sektor</h4><p>Er du født i 1963 eller senere og skal ha livsvarig AFP i offentlig sektor? Da må du sende inn søknad om livsvarig AFP til din tjenestepensjonsordning (Statens pensjonskasse, KLP eller annen ordning).</p><p>Du kan ta ut alderspensjon fra Nav samtidig med livsvarig AFP. Bruk pensjonskalkulatoren på nav.no/pensjon for å se når du tidligst kan ta ut alderspensjon. Du kan også ringe Nav kontaktsenter på 55 55 33 34 for veiledning.</p><p>Livsvarig AFP kan ha betydning for når du kan ta ut alderspensjon. Trenger du livsvarig AFP for å kunne ta ut alderspensjon fra ønsket tidspunkt? Da bør du søke om, og helst få svar på, livsvarig AFP før du søker alderspensjon fra Nav.</p><p>Har du beregnet kun alderspensjon, og ser at du kan starte uttak fra ønsket tidspunkt, kan du søke om alderspensjon uten å søke om livsvarig AFP først.</p>":"<h4>For deg som har rett til livsvarig AFP i offentlig sektor</h4><p>Er du født i 1963 eller senere og skal ha livsvarig AFP i offentlig sektor? Da må du sende inn søknad om livsvarig AFP til din tjenestepensjonsordning (Statens pensjonskasse, KLP eller annen ordning).</p><p>Du kan ta ut alderspensjon fra Nav samtidig med livsvarig AFP. Bruk pensjonskalkulatoren på nav.no/pensjon for å se når du tidligst kan ta ut alderspensjon. Du kan også ringe Nav kontaktsenter på 55 55 33 34 for veiledning.</p><p>Livsvarig AFP kan ha betydning for når du kan ta ut alderspensjon. Trenger du livsvarig AFP for å kunne ta ut alderspensjon fra ønsket tidspunkt? Da bør du søke om, og helst få svar på, livsvarig AFP før du søker alderspensjon fra Nav.</p><p>Har du beregnet kun alderspensjon, og ser at du kan starte uttak fra ønsket tidspunkt, kan du søke om alderspensjon uten å søke om livsvarig AFP først.</p>","Ta den tiden du trenger":"Ta den tiden du trenger","Dokumentasjon på inngått ekteskap":"Dokumentasjon på inngått ekteskap","Arbeid og opphold i utlandet":"Arbeid og opphold i utlandet","Kryss av for om du har bodd og / eller arbeidet":"Kryss av for om du har bodd og / eller arbeidet","Søker du pensjon fra Norge og / eller utlandet?":"Søker du pensjon fra Norge og / eller utlandet?","Ønsker du å legge ved dokumentasjon på opphold i Norge?":"Ønsker du å legge ved dokumentasjon på opphold i Norge?","Søknad om alderspensjon":"Søknad om alderspensjon","Oppgi arbeids-, kapital-, pensjons- og andre inntekter.\nDu skal ta med dagpenger, arbeidsavklaringspenger og sykepenger.\nDu skal også ta med pensjon utenom folketrygden.\nDu skal ikke ta med pensjon eller uføretrygd fra folketrygden.":"Oppgi arbeids-, kapital-, pensjons- og andre inntekter.\nDu skal ta med dagpenger, arbeidsavklaringspenger og sykepenger.\nDu skal også ta med pensjon utenom folketrygden.\nDu skal ikke ta med pensjon eller uføretrygd fra folketrygden.","Dine pensjonsordninger fra andre land enn Norge":"Dine pensjonsordninger fra andre land enn Norge","Når du er utenlandsk statsborger og bor i utlandet må du legge ved kopi av dokumentasjon på statsborgerskap.":"Når du er utenlandsk statsborger og bor i utlandet må du legge ved kopi av dokumentasjon på statsborgerskap.","Med arbeidsinntekt menes lønns- og / eller\r\nnæringsinntekt. Med kapitalinntekt menes renter\r\nog / eller avkastning. Pensjonsinntekt kan være\r\ntjenestepensjon, pensjon fra utlandet,\r\npensjonsforsikring, livrente, gavepensjon og\r\nlignende. Inntektene du oppgir blir kontrollert mot\r\nskatteoppgjøret.":"Med arbeidsinntekt menes lønns- og / eller\r\nnæringsinntekt. Med kapitalinntekt menes renter\r\nog / eller avkastning. Pensjonsinntekt kan være\r\ntjenestepensjon, pensjon fra utlandet,\r\npensjonsforsikring, livrente, gavepensjon og\r\nlignende. Inntektene du oppgir blir kontrollert mot\r\nskatteoppgjøret.","Kryss av for om du har bodd og / eller arbeidet i Norge i denne perioden":"Kryss av for om du har bodd og / eller arbeidet i Norge i denne perioden","Hadde du omsorg for barn under sju år i perioden før 1992?":"Hadde du omsorg for barn under sju år i perioden før 1992?","Kopi av vedtak om oppholdsgrunnlag fra UDI":"Kopi av vedtak om oppholdsgrunnlag fra UDI","<p>Avkrysningen her regnes <b>ikke</b> som en søknad om AFP.</p>\n\n<p>Du må i tillegg sende inn et eget AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finner du på nettsiden \n<a href = \"https://www.afp.no/soker/hva-er-afp/sok-afp/\" target='_blank'>Søk AFP (åpnes i ny fane)</a>.\nDu kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00.</p>\n\n<p>Du må sende inn AFP-skjemaet før ønsket uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.</p>":"<p>Avkrysningen her regnes <b>ikke</b> som en søknad om AFP.</p>\n\n<p>Du må i tillegg sende inn et eget AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finner du på nettsiden \n<a href = \"https://www.afp.no/soker/hva-er-afp/sok-afp/\" target='_blank'>Søk AFP (åpnes i ny fane)</a>.\nDu kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00.</p>\n\n<p>Du må sende inn AFP-skjemaet før ønsket uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.</p>","Norsk":"Norsk","Arbeidet":"Arbeidet","Gift eller partner":"Gift eller partner","<p>Bruk <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/pensjon/kalkulator/login\">Navs pensjonskalkulator (åpnes i ny fane)</a> for å sjekke om du kan starte uttak av alderspensjon slik du ønsker. Har du tilstrekkelig opptjening, kan du søke alderspensjon uten å søke om livsvarig AFP først.</p>":"<p>Bruk <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/pensjon/kalkulator/login\">Navs pensjonskalkulator (åpnes i ny fane)</a> for å sjekke om du kan starte uttak av alderspensjon slik du ønsker. Har du tilstrekkelig opptjening, kan du søke alderspensjon uten å søke om livsvarig AFP først.</p>","<p>Alle som har rett til alderspensjon kan ta ut pensjon fra måneden etter at de fyller 67 år. På visse vilkår kan du ta ut alderspensjon fra og med måneden etter fylte 62 år.</p><p>Alderspensjon fra folketrygden (Nav) sikrer at du har en inntekt når du er pensjonist. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/alderspensjon\">alderspensjon fra folketrygden (åpnes i ny fane)</a>.</p>":"<p>Alle som har rett til alderspensjon kan ta ut pensjon fra måneden etter at de fyller 67 år. På visse vilkår kan du ta ut alderspensjon fra og med måneden etter fylte 62 år.</p><p>Alderspensjon fra folketrygden (Nav) sikrer at du har en inntekt når du er pensjonist. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/alderspensjon\">alderspensjon fra folketrygden (åpnes i ny fane)</a>.</p>","Du og samboeren din har dere, eller har dere hatt felles barn?":"Du og samboeren din har dere, eller har dere hatt felles barn?","Arbeid og opphold i Norge":"Arbeid og opphold i Norge","Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i Norge.":"Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i Norge.","Avdødes fornavn":"Avdødes fornavn","Avdødes dødsdato":"Avdødes dødsdato","Dokumentasjon på ektefelles, partners eller samboers inntekt i utlandet":"Dokumentasjon på ektefelles, partners eller samboers inntekt i utlandet","<p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.</p><p>Har du ikke registrert kontonummer hos Nav? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.</p><p>Er du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Ditt Nav eller ta kontakt med oss på telefon 55 55 33 34.</p>":"<p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.</p><p>Har du ikke registrert kontonummer hos Nav? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Endre kontonummer (åpnes i ny fane)</a>.</p><p>Er du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Ditt Nav eller ta kontakt med oss på telefon 55 55 33 34.</p>","Ektefelles, partners eller samboers fødselsdato":"Ektefelles, partners eller samboers fødselsdato","Kopi av ektefelles eller partners pass ":"Kopi av ektefelles eller partners pass ","Pensjon fra andre land enn Norge":"Pensjon fra andre land enn Norge","Pensjonsordningens navn":"Pensjonsordningens navn","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>","Har du og samboeren din har vært gift med hverandre?":"Har du og samboeren din har vært gift med hverandre?","Enslig":"Enslig","Barn":"Barn","Har din ektefelle, partner eller samboer inntekt i utlandet?":"Har din ektefelle, partner eller samboer inntekt i utlandet?","Har du pensjon fra andre land enn Norge?":"Har du pensjon fra andre land enn Norge?","Har din ektefelle, partner eller samboer norsk fødselsnummer eller d-nummer?":"Har din ektefelle, partner eller samboer norsk fødselsnummer eller d-nummer?","<h3>Før du søker</h3><ul><li>Du må alltid søke for å få alderspensjon, også etter fylte 67 år.</li><li>Du kan søke opptil fire måneder før du skal ta ut pensjon.</li><li>NAV må ha mottatt søknaden senest måneden før uttak. Det er ikke mulig å søke tilbake i tid, fordi alderspensjon først kan innvilges fra måneden etter at søknad er fremsatt.</li><li>Hvis du har oppholdt deg i utlandet, må du opplyse om dette i søknaden. Dersom du legger inn utenlandsopphold, vil vi vurdere om disse opplysningene skal videresendes til utenlandske trygdemyndigheter for avklaring av rettigheter derfra.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#alderspensjon\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><ul><li>Du må alltid søke for å få alderspensjon, også etter fylte 67 år.</li><li>Du kan søke opptil fire måneder før du skal ta ut pensjon.</li><li>NAV må ha mottatt søknaden senest måneden før uttak. Det er ikke mulig å søke tilbake i tid, fordi alderspensjon først kan innvilges fra måneden etter at søknad er fremsatt.</li><li>Hvis du har oppholdt deg i utlandet, må du opplyse om dette i søknaden. Dersom du legger inn utenlandsopphold, vil vi vurdere om disse opplysningene skal videresendes til utenlandske trygdemyndigheter for avklaring av rettigheter derfra.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#alderspensjon\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>","<h3>Informasjon om bankkontonummer</h3>":"<h3>Informasjon om bankkontonummer</h3>","Når din ektefelle, partner eller samboer har inntekt i utlandet må inntekten dokumenteres.":"Når din ektefelle, partner eller samboer har inntekt i utlandet må inntekten dokumenteres.","Ektefelles, partners eller samboers fødselsnummer eller d-nummer":"Ektefelles, partners eller samboers fødselsnummer eller d-nummer","Avtalefestet pensjon (AFP)":"Avtalefestet pensjon (AFP)","Er du norsk statsborger?":"Er du norsk statsborger?","Dokumentasjon på opphold i Norge":"Dokumentasjon på opphold i Norge","Når ble dere samboere?":"Når ble dere samboere?","Pensjonsuttak":"Pensjonsuttak","Når ble dere samboere? (mm.åååå)":"Når ble dere samboere? (mm.åååå)","Beløp per år i landets valuta (før skatt)":"Beløp per år i landets valuta (før skatt)","<h3>Her kan du søke om</h3><ul><li>Alderspensjon</li><li>Avtalefestet pensjon (AFP) i privat sektor</li></ul><p>Du kan lese mer om AFP i privat sektor hos <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.afp.no/\">Fellesordningen for AFP (åpnes i ny fane)</a>.</p>":"<h3>Her kan du søke om</h3><ul><li>Alderspensjon</li><li>Avtalefestet pensjon (AFP) i privat sektor</li></ul><p>Du kan lese mer om AFP i privat sektor hos <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.afp.no/\">Fellesordningen for AFP (åpnes i ny fane)</a>.</p>","<p>Alle som har rett til alderspensjon kan ta ut pensjon fra måneden etter at de fyller 67 år. På visse vilkår kan du ta ut alderspensjon fra og med måneden etter fylte 62 år.</p>\n<p>Du bør søke om alderspensjon fra folketrygden 3 måneder før det tidspunktet du ønsker at utbetalingen skal starte.</p>":"<p>Alle som har rett til alderspensjon kan ta ut pensjon fra måneden etter at de fyller 67 år. På visse vilkår kan du ta ut alderspensjon fra og med måneden etter fylte 62 år.</p>\n<p>Du bør søke om alderspensjon fra folketrygden 3 måneder før det tidspunktet du ønsker at utbetalingen skal starte.</p>","Jeg legger det ved denne søknaden":"Jeg legger det ved denne søknaden","Bor du i utlandet nå?":"Bor du i utlandet nå?","Norge og utlandet":"Norge og utlandet","Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i utlandet. Hvis du har\r\nbodd eller arbeidet i andre land, kan du også ha krav på pensjon derfra.":"Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i utlandet. Hvis du har\r\nbodd eller arbeidet i andre land, kan du også ha krav på pensjon derfra.","Jeg var selvstendig næringsdrivende":"Jeg var selvstendig næringsdrivende","Mottar eller søker din ektefelle, partner eller samboer AFP fra privat eller offentlig sektor?":"Mottar eller søker din ektefelle, partner eller samboer AFP fra privat eller offentlig sektor?","<p>Avkrysningen her regnes ikke som en søknad om AFP.</p><p>Du må i tillegg sende inn et eget AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finner du på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.afp.no/soker/hva-er-afp/sok-afp/\">Søk AFP (åpnes i ny fane)</a>. Du kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00.</p><p>Du må sende inn AFP-skjemaet før ønsket uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.</p>":"<p>Avkrysningen her regnes ikke som en søknad om AFP.</p><p>Du må i tillegg sende inn et eget AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finner du på nettsiden <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.afp.no/soker/hva-er-afp/sok-afp/\">Søk AFP (åpnes i ny fane)</a>. Du kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00.</p><p>Du må sende inn AFP-skjemaet før ønsket uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.</p>","Avdød ektefelle, partner, samboer":"Avdød ektefelle, partner, samboer","Jeg var ansatt hos en arbeidsgiver":"Jeg var ansatt hos en arbeidsgiver","Har din ektefelle, partner eller samboer norsk fødselsnummer eller D-nummer?":"Har din ektefelle, partner eller samboer norsk fødselsnummer eller D-nummer?","<h4>Hvis du har rett på livsvarig AFP i offentlig sektor</h4><p>Livsvarig AFP kan påvirke når du kan ta ut alderspensjon. Hvis du trenger livsvarig AFP for å starte uttak av alderspensjon fra ønsket tidspunkt, bør du søke om, og få svar på, livsvarig AFP først. Slik søknad skal sendes til din tjenestepensjonsordning.</p>":"<h4>Hvis du har rett på livsvarig AFP i offentlig sektor</h4><p>Livsvarig AFP kan påvirke når du kan ta ut alderspensjon. Hvis du trenger livsvarig AFP for å starte uttak av alderspensjon fra ønsket tidspunkt, bør du søke om, og få svar på, livsvarig AFP først. Slik søknad skal sendes til din tjenestepensjonsordning.</p>","Avdødes statsborgerskap":"Avdødes statsborgerskap","Samboers statsborgerskap":"Samboers statsborgerskap","Har du status som flyktning?":"Har du status som flyktning?","Fra dato (dd.mm.åååå)":"Fra dato (dd.mm.åååå)","Utenlandsk identitetsnummer":"Utenlandsk identitetsnummer","Dokumentasjon på statsborgerskap":"Dokumentasjon på statsborgerskap","<h4>Dette kan du ikke søke om her</h4><ul><li>Avtalefestet pensjon (AFP) i offentlig sektor</li><li>Tjenestepensjon</li></ul>":"<h4>Dette kan du ikke søke om her</h4><ul><li>Avtalefestet pensjon (AFP) i offentlig sektor</li><li>Tjenestepensjon</li></ul>","ja":"ja","nei":"nei","Periode for arbeid og opphold i Norge":"Periode for arbeid og opphold i Norge","Når din ektefelle, partner eller samboer ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvigselsattest eller registreringsbevis.":"Når din ektefelle, partner eller samboer ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvigselsattest eller registreringsbevis.","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Oppgi hvilke land og utenlandske pensjonsordninger det gjelder samt størrelsen på pensjonen (årsbeløp) du mottar.":"Oppgi hvilke land og utenlandske pensjonsordninger det gjelder samt størrelsen på pensjonen (årsbeløp) du mottar.","Du og din ektefelle / partner / samboer betraktes å\r\nleve som varig atskilt hvis dere lever fra hverandre\r\npå permanent basis. For eksempel dersom en av dere\r\nhar fast plass på aldershjem, sykehjem eller annen\r\ninstitusjon.":"Du og din ektefelle / partner / samboer betraktes å\r\nleve som varig atskilt hvis dere lever fra hverandre\r\npå permanent basis. For eksempel dersom en av dere\r\nhar fast plass på aldershjem, sykehjem eller annen\r\ninstitusjon.","Jeg jobbet frilans":"Jeg jobbet frilans","<p>Når du har status som flyktning må du legge ved kopi av vedtak om oppholdsgrunnlag fra UD. Legg kun ved første side av vedtaket.</p>":"<p>Når du har status som flyktning må du legge ved kopi av vedtak om oppholdsgrunnlag fra UD. Legg kun ved første side av vedtaket.</p>","Navn på arbeidsgiver":"Navn på arbeidsgiver","Er samboeren din norsk statborger?":"Er samboeren din norsk statborger?"}}