{"en":{"20":"20","40":"40","50":"50","60":"60","80":"80","100":"100","Har du status som flyktning?":"Do you have a refugee status?","Statsborgerskap":"Citizenship","Er du norsk statsborger?":"Are you a Norwegian citizen?","Søknad om alderspensjon":"Application for retirement pension","Sivilstatus":" Marital status","Samboer":"Cohabitant","Separert":"Separated","Skilt":"Divorced","Enslig":"Single","Oppgi arbeids-, kapital-, pensjons- og andre inntekter.\nDu skal ta med dagpenger, arbeidsavklaringspenger og sykepenger.\nDu skal også ta med pensjon utenom folketrygden.\nDu skal ikke ta med pensjon eller uføretrygd fra folketrygden.":"Provide income from work, capital, pension and other income. Include uneployment benefits, work clearance benefits and sickness benefits. You are also supposed to include pensions from outside the National Insurance Scheme. Do not include pensions or disability benefits from the National Insurance Scheme","Pensjonsuttak":"Pension withdrawal","Tidspunkt du ønsker alderspensjon fra":"From what time do you want your withdrawal","Velg ønsket uttaksgrad for alderspensjon":"Choose desired degree for Old age pension","Ektefelle, partner, samboer":" spouse/partner/cohabitant","Du og samboeren din har dere, eller har dere hatt felles barn?":"Do you and your  cohabitant have or have you had children together?","Når ble dere samboere?":"When did you become cohabitants?","Har du og samboeren din har vært gift med hverandre?":"Have you and your cohabitant been married to each other?","Er samboeren din norsk statborger?":"Is your cohabitant a Norwegian citizen?","ja":"yes","nei":"no","Samboers statsborgerskap":"Citizenship of cohabitant","Avdød ektefelle, partner, samboer":"Deceased spouse/partner/cohabitant","Avdødes fødselsnummer":"Birt number of the deceased","Avdødes fornavn":"First name of the deceased","Avdødes etternavn":"Family name of the deceased","Avdødes dødsdato":"Death date of the deceased","Avdødes statsborgerskap":"Citizenship of the deceased","Norsk":"Norwegian","Annet":"Other","Utenlandsopphold":"Periods of residence outsite Norway","Har du bodd eller arbeidet utenfor Norge etter fylte 16 år?":"Have you lived or worked outside Norway from the age of 16?","Gjelder ikke ferieopphold.":"Does not apply for vacations.","Bor du i utlandet nå?":"Do you live abroad now?","Arbeid og opphold i utlandet":"Work and residence abroad","Opplysninger om arbeid og opphold i utlandet":"Information about work and residence abroad","Fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","Til dato (dd.mm.åååå)":"To date (dd.mm.yyyy)","Utenlandsk identitetsnummer":"Social Security Number abroad","Bodd":"Lived","Arbeidet":"Worked","Norge og utlandet":"Norway and abroad","Bare utlandet":"Only from abroad","Pensjon fra andre land enn Norge":"Pension from other countries than Norway","Har du pensjon fra andre land enn Norge?":"Du you receive a pension from another country than Norway?","Oppgi hvilke land og utenlandske pensjonsordninger det gjelder samt størrelsen på pensjonen (årsbeløp) du mottar.":"Provide which countries and foreign pension schemes it concerns.","Pensjonsordningens navn":"Name of pension scheme","Beløp per år i landets valuta (før skatt)":"Amount per year in the countrys currency (before tax)","Arbeid og opphold i Norge":"Work and residence in Norway","Avtalefestet pensjon (AFP)":"Contractual pension (AFP)","Vil du søke AFP fra privat sektor?":"Are you applying for AFP from the private sector?","Barn":"Children","Hadde du omsorg for barn under sju år i perioden før 1992?":"Did you have children under the age of seven years before 1992?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om alderspensjon.":"I understand that the National Insurance Office is entitled to obtain any information necessary to decide this claim. I hereby confirm that the details I have given are, to my best knowledge and belief, as complete as possible.","Kopi av vedtak om oppholdsgrunnlag fra UDI":"Copy of decision about Basis of residence from UDI","Når du har status som flyktning må du legge ved kopi av vedtak om oppholdsgrunnlag fra UD":"In case you have refugee status, you must enclose a copy of decision about Basis of residence from UDI.","Når du bor i utlandet og din ektefelle ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvielsesattest eller registreringsbevis.":"When you live abroad and your spouse does not hav e Norwegian Birt number or D-number, you must enclose a copy of the passport and possibly Marriage certificate or Registration certificate.","Dokumentasjon på statsborgerskap":"Documentation of citizenship","Når du er utenlandsk statsborger og bor i utlandet må du legge ved kopi av dokumentasjon på statsborgerskap.":"When you ar a citizen from another country and live abroad, you must enclose a copy of documentation of your citizenship.","Dokumentasjon på inngått ekteskap":"Documentation of marriage","<h3>Informasjon om bankkontonummer</h3>":"<h3>Information about your bank account number</h3>","Gift eller partner":"Married or partner","Lever du og ektefellen / partneren / samboeren varig atskilt?":"Do you and your spouse / partner / cohabitant live permanently separated?","Du og din ektefelle / partner / samboer betraktes å\r\nleve som varig atskilt hvis dere lever fra hverandre\r\npå permanent basis. For eksempel dersom en av dere\r\nhar fast plass på aldershjem, sykehjem eller annen\r\ninstitusjon.":"You and your spouse / partner / cohabitant live permanently separated are considered to live permanently separated if you live apart on a permanent basis. For instance if one of you has a permanent place in a retirement home, a nursing home or another institution.","Hva er din ektefelles, partners eller samboers samlede årlige inntekt før skatt?":"What is your spouses, partners or cohabitants  yearly income?","Med arbeidsinntekt menes lønns- og / eller\r\nnæringsinntekt. Med kapitalinntekt menes renter\r\nog / eller avkastning. Pensjonsinntekt kan være\r\ntjenestepensjon, pensjon fra utlandet,\r\npensjonsforsikring, livrente, gavepensjon og\r\nlignende. Inntektene du oppgir blir kontrollert mot\r\nskatteoppgjøret.":"Work income means salary and business income. Capital income means interests and / or earnings. Pension income may be occupational pension, pension from abroad, pension insurance, annuity, gift pension etc. The income that you provide will be cntrolled against the tax settlement.","Mottar eller søker din ektefelle, partner eller samboer AFP fra privat eller offentlig sektor?":"Do you or your  spouse, partner or cohabitant receive Contractual pension (AFP) from private or pyblic sector?","Har din ektefelle, partner eller samboer inntekt i utlandet?":"Do you or your spouse, partner or cohabitant have ioncome from aborad?","Har din ektefelle, partner eller samboer norsk fødselsnummer eller D-nummer?":"Does your  spouse, partner or cohabitant have a Norwegian Birth Number or D-number?","Ektefelles, partners eller samboers fødselsnummer / D-nummer":"Birth Number or D-number of  spouse, partner or cohabitant","Ektefelles, partners eller samboers fødselsdato":"Spouse's, partner's or cohabitant's date of birth","Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i utlandet. Hvis du har\r\nbodd eller arbeidet i andre land, kan du også ha krav på pensjon derfra.":"Provide as accurate information as possible about your periods abroad. If you have lived or worked in other countries, you may be entitled to pensions from these countries.","Pensjonsordning":"Pension Scheme","For eksempel institusjon.":" For example institution.","Kryss av for om du har bodd og / eller arbeidet":"Tick if you have lived or worked","Søker du pensjon fra Norge og / eller utlandet?":"Do you apply for a pension from Norway and / or abroad?","Velg valuta":"Select currency","Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i Norge.":"Provide as accurate information as possible about your periods in Norway.","Jeg var ansatt hos en arbeidsgiver":"I was employed by an employer","Jeg var selvstendig næringsdrivende":" I was self-employed","Jeg jobbet frilans":"I worked freelance","Navn på arbeidsgiver":" Name of employer","Når din ektefelle, partner eller samboer har inntekt i utlandet må inntekten dokumenteres.":"When your spouse, partner or cohabitant has income abroad, enclose documentation of the income.","Kryss av for om du har bodd og / eller arbeidet i Norge i denne perioden":"Tick if you have lived and / or worked in Norway during this period","Kopi av ektefelles eller partners pass ":"Copy of spouses, partners or cohabitants passport","Dokumentasjon på ektefelles, partners eller samboers inntekt i utlandet":"Documentation of income abroad for spouse, partner or cohabitant","Jeg har ikke telefonnummer.":"I don't have a phone number.","Dine pensjonsordninger fra andre land enn Norge":"Your pension schemes from countries other than Norway","Legg til flere pensjonsordninger":"Add more pension schemes","Periode for arbeid og opphold i Norge":"Period for work and stay in Norway","Bostedsadresse i denne perioden":"Residential address during this period","Hva slags arbeidsforhold hadde du i denne perioden?":"What kind of employment did you have during this period?","Når din ektefelle, partner eller samboer ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvigselsattest eller registreringsbevis.":"When your spouse, partner or cohabitant does not have a Norwegian Birth number or D-number, you must enclose a copy of the passport and possibly a Marriage certificate or Registration certificate.","Ønsker du å legge ved dokumentasjon på opphold i Norge?":"Do you want to attach documentation of your stay in Norway?","Dokumentasjon på opphold i Norge":"Documentation of residence in Norway","Jeg legger det ved denne søknaden":"I will attach it to this application","Jeg ettersender dokumentasjonen senere":"I will send the documentation later","Enke, enkemann eller gjenlevende partner / samboer":"Widow, widower or surviving partner / cohabitant","For eksempel arbeidsforhold, skoleopphold, bosted eller fartsbøter.":"For instance employment, education or residence.","<p>Avkrysningen her regnes <b>ikke</b> som en søknad om AFP.</p>\n\n<p>Du må i tillegg sende inn et eget AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finner du på nettsiden \n<a href = \"https://www.afp.no/soker/hva-er-afp/sok-afp/\" target='_blank'>Søk AFP (åpnes i ny fane)</a>.\nDu kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00.</p>\n\n<p>Du må sende inn AFP-skjemaet før ønsket uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.</p>":"<p>Ticking this check box does <b>not </b>count as an application for AFP. </p> <p>You need to send a separate application form to \"Fellesordningen for AFP\". You will find the form on the website <a href=\"https://www.afp.no/soker/hva-er-afp/sok-afp/\" target=\"_blank\">Søk AFP (åpnes i ny fane)</a>. You may contact them on 22989800 if you prefer to receive the form by mail. </p><p>In order to draw AFP from the same month as Old age pension, you need to send the AFP-form with your selected withdrawal time in advance.","<p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n</p>\n<p>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n</p>\nEr du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 34.":"<p>If your account number already is registered in our system, the pesnion will be paid out to this account, on condition that you have been granted the application. </p> <p>Have you not registered your account number at NAV? You will find information about how to register your account number on this website <a href=\"https://www.nav.no/kontonummer/en\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.  </p>  If you are unsure whether you have registered your account number, you can check by logging in on \"Ditt NAV\" or by contacting us on telephone 55553334","<p>Alle som har rett til alderspensjon kan ta ut pensjon fra måneden etter at de fyller 67 år. På visse vilkår kan du ta ut alderspensjon fra og med måneden etter fylte 62 år.</p>\n<p>Du bør søke om alderspensjon fra folketrygden 3 måneder før det tidspunktet du ønsker at utbetalingen skal starte.</p>":"<p>Everyone who is entitled to a retirement pension can draw their pension from the month after they turn 67 years old. Under certain conditions, you can draw your old-age pension from the month after reaching the age of 62.</p>\n<p>You must apply for a retirement pension from the National Insurance Scheme three months before the time you want the pension to be paid out.</p>"},"nn-NO":{"20":"20","40":"40","50":"50","60":"60","80":"80","100":"100","Søknad om alderspensjon":"Søknad om alderspensjon","Er du norsk statsborger?":"Er du norsk statsborgar?","Statsborgerskap":"Statsborgarskap","Har du status som flyktning?":"Har du status som flyktning?","Sivilstatus":"Sivilstatus","Samboer":"Sambuar","Separert":"Separert","Skilt":"Skilt","Enslig":"Einsleg","Oppgi arbeids-, kapital-, pensjons- og andre inntekter.\nDu skal ta med dagpenger, arbeidsavklaringspenger og sykepenger.\nDu skal også ta med pensjon utenom folketrygden.\nDu skal ikke ta med pensjon eller uføretrygd fra folketrygden.":"Oppgje arbeid-, kapital-, pensjons- og andre inntekter. Du skal ta med dagpengar, arbeidsavklaringspengar og sjukepengar. Du skal òg ta med pensjon utanom folketrygda. Du skal ikkje ta med pensjon eller uføretrygd frå folketrygda.","Pensjonsuttak":"Pensjonsuttak","Tidspunkt du ønsker alderspensjon fra":"Tidspunkt du ønskjer alderspensjon frå","Velg ønsket uttaksgrad for alderspensjon":"Velg ønsket uttaksgrad for alderspensjon","Ektefelle, partner, samboer":"Ektefelle, partner, sambuar","Du og samboeren din har dere, eller har dere hatt felles barn?":"Du og sambuaren, har de eller har de hatt felles barn?","Når ble dere samboere?":"Når vart de sambuare?","Har du og samboeren din har vært gift med hverandre?":"Har du og sambuaren din vorte gift med kvarandre?","Er samboeren din norsk statborger?":"Er sambuaren norsk statsborgar?","ja":"ja","nei":"nei","Samboers statsborgerskap":"Sambuars statsborgarskap","Avdød ektefelle, partner, samboer":"Avdød Ektefelle/partner/sambuar","Avdødes fødselsnummer":"Avdødes fødselsnummer","Avdødes fornavn":"Avødes førenamn","Avdødes etternavn":"Avdødes etternamn","Avdødes dødsdato":"Avdødes dødsdato","Avdødes statsborgerskap":"Avdødes starsborgarskap","Norsk":"Norsk","Annet":"Anna","Utenlandsopphold":"Utanlandsopphald","Har du bodd eller arbeidet utenfor Norge etter fylte 16 år?":"Har du budd eller arbeida utanfor Noreg etter fyllde 16 år?","Gjelder ikke ferieopphold.":"Gjeld ikke ferieopphald.","Bor du i utlandet nå?":"Bur du i utlandet no?","Arbeid og opphold i utlandet":"Arbeid og opphald i utlandet","Opplysninger om arbeid og opphold i utlandet":"Opplysningar om arbeid og opphald i utlandet","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Utenlandsk identitetsnummer":"Utanlandsk identitetsnummer","Bodd":"Budd","Arbeidet":"Arbeida","Norge og utlandet":"Noreg og utlandet","Bare utlandet":"Berre utlandet","Pensjon fra andre land enn Norge":"Pensjon frå andre land enn Noreg","Har du pensjon fra andre land enn Norge?":"Har du pensjon frå andre land enn Noreg?","Oppgi hvilke land og utenlandske pensjonsordninger det gjelder samt størrelsen på pensjonen (årsbeløp) du mottar.":"Oppgje kva land og utanlandske pensjonsordningar det gjeld og dessutan storleiken på pensjonen (årsbeløp) du mottek","Pensjonsordningens navn":"Pensjonsordninga sitt namn","Beløp per år i landets valuta (før skatt)":"Beløp per år i landet sin valuta (før skatt)","Arbeid og opphold i Norge":"Arbeid og opphald i Noreg","Avtalefestet pensjon (AFP)":"Avtalefesta pensjon","Vil du søke AFP fra privat sektor?":"Vil du søke AFP frå privat sektor?","Barn":"Barn","Hadde du omsorg for barn under sju år i perioden før 1992?":"Hadde du omsorg for barn under sju år i perioden før 1992?","Jeg er kjent med at NAV kan innhente de opplysningene som er nødvendige for å avgjøre søknaden. Opplysningene er gitt etter beste skjønn og overbevisning og er så fullstendige som mulig. Erklæringen og underskriften gjelder hele søknaden om alderspensjon.":"Eg er kjend med at NAV kan hente inn de opplysningane som er nødvendige for å avgjere søknaden. Eg har gitt opplysningane etter beste skjønn og overtyding og så så nøyaktig som mogleg. Erklæringa og underskrifta gjeld heile søknaden om alderspensjon.","Kopi av vedtak om oppholdsgrunnlag fra UDI":"Kopi av vedtak om opphaldsgrunnlag frå UDI","Når du har status som flyktning må du legge ved kopi av vedtak om oppholdsgrunnlag fra UD":"Når du har status som flyktning må du legga ved kopi av vedtak om opphaldsgrunnlag frå UDI","Når du bor i utlandet og din ektefelle ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvielsesattest eller registreringsbevis.":"Når du bur i utlandet og ektefellen din ikkje har norsk fødselsnummer eller D-nummer, må du legga ved kopi av pass og eventuelt vigselsattest eller registreringsbevis","Dokumentasjon på statsborgerskap":"Dokumentasjon på statsborgarskap","Når du er utenlandsk statsborger og bor i utlandet må du legge ved kopi av dokumentasjon på statsborgerskap.":"Når du er utanlandsk statsborgar og bur i utlandet må du legga ved kopi av dokumentasjon på statsborgarskap","Dokumentasjon på inngått ekteskap":"Dokumentasjon på inngått ekteskap","<h3>Informasjon om bankkontonummer</h3>":"<h3>Informasjon om bankkontonummer</h3>","Jeg har ikke telefonnummer.":"Eg har ikkje telefonnummer.","Gift eller partner":"Gift eller partner","Lever du og ektefellen / partneren / samboeren varig atskilt?":"Lever du og ektefellen / partneren / sambuaren varig fråskild?","Du og din ektefelle / partner / samboer betraktes å\r\nleve som varig atskilt hvis dere lever fra hverandre\r\npå permanent basis. For eksempel dersom en av dere\r\nhar fast plass på aldershjem, sykehjem eller annen\r\ninstitusjon.":"Du og din ektefelle / partner / sambuar blir vurderte som varig fråskilte viss de bur frå kvarandre permanent. For eksempel om ein av dykk har fast plass på aldersheim, sjukeheim eller annan institusjon.","Hva er din ektefelles, partners eller samboers samlede årlige inntekt før skatt?":"Kva er din ektefelles, partners eller sambuars samla årlege inntekt før skatt?","Med arbeidsinntekt menes lønns- og / eller\r\nnæringsinntekt. Med kapitalinntekt menes renter\r\nog / eller avkastning. Pensjonsinntekt kan være\r\ntjenestepensjon, pensjon fra utlandet,\r\npensjonsforsikring, livrente, gavepensjon og\r\nlignende. Inntektene du oppgir blir kontrollert mot\r\nskatteoppgjøret.":"Med arbeidsinntekt meiner vi lønns- og / eller næringsinntekt. Med kapitalinntekt meiner vi renter og / eller avkasting. ","Mottar eller søker din ektefelle, partner eller samboer AFP fra privat eller offentlig sektor?":"Mottar eller søker din ektefelle, partner eller sambuar AFP frå privat eller offentleg sektor?","Har din ektefelle, partner eller samboer inntekt i utlandet?":"Har din ektefelle, partner eller sambuar inntekt i utlandet?","Har din ektefelle, partner eller samboer norsk fødselsnummer eller D-nummer?":"Har din ektefelle, partner eller sambuar norsk fødselsnummer eller D-nummer?","Ektefelles, partners eller samboers fødselsnummer / D-nummer":"Ektefelle, partners eller sambuar fødselsnummer/D-nummer","Ektefelles, partners eller samboers fødselsdato":"Ektefelle, partners eller sambuars fødselsdato","Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i utlandet. Hvis du har\r\nbodd eller arbeidet i andre land, kan du også ha krav på pensjon derfra.":"Oppgje så nøyakteg som mogleg om ditt eller dine opphald i utlandet. Viss du har budd eller arbeida i andre land kan du òg ha krav på pensjon derifrå. ","Pensjonsordning":"Pensjonsordning ","For eksempel institusjon.":"Til dømes institusjon","Søker du pensjon fra Norge og / eller utlandet?":"Søkar du pensjon frå Noreg og / eller utlandet?","Velg valuta":"Vel valuta","Jeg var ansatt hos en arbeidsgiver":"Eg var tilsett hos ein arbeidsgivar","Navn på arbeidsgiver":"Namn på arbeidsgivar","Kopi av ektefelles eller partners pass ":"Kopi av ektefelles eller partners pass","Når din ektefelle, partner eller samboer har inntekt i utlandet må inntekten dokumenteres.":"Når din ektefelle, partner eller sambuar har inntekt i utlandet må inntekten dokumenterast.","Periode for arbeid og opphold i Norge":"Periode for arbeid og opphald i Noreg","Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i Norge.":"Oppgi så nøyaktige opplysninger som mulig om ditt eller dine opphold i Norge.","Kryss av for om du har bodd og / eller arbeidet i Norge i denne perioden":"Kryss av for om du har budd og / eller arbeida i Noreg i denne perioden","Bostedsadresse i denne perioden":"Bustadadresse i denne perioden","Hva slags arbeidsforhold hadde du i denne perioden?":"Kva slags arbeidsforhold hadde du i denne perioden?","Jeg var selvstendig næringsdrivende":"Eg var sjølvstendig næringsdrivande","Jeg jobbet frilans":"Eg jobba frilans","Legg til flere pensjonsordninger":"Legg til fleire pensjonsordningar","Dine pensjonsordninger fra andre land enn Norge":"Pensjonsordningane dine frå andre land enn Noreg","Kryss av for om du har bodd og / eller arbeidet":"Kryss av for om du har budd eller arbeida","Dokumentasjon på ektefelles, partners eller samboers inntekt i utlandet":"Dokumentasjon på ektefelles, partners eller sambuars inntekt i utlandet","Når din ektefelle, partner eller samboer ikke har norsk fødselsnummer eller D-nummer, må du legge ved kopi av pass og eventuelt\r\nvigselsattest eller registreringsbevis.":"Når din ektefelle, partner eller sambuar ikkje har norsk fødselsnummer eller D-nummer må du legga ved kopi av pass og eventuelt vigselsattest og registreringsbevis.","Ønsker du å legge ved dokumentasjon på opphold i Norge?":"Ønskjer du å leggja ved dokumentasjon på opphald i Noreg?","Dokumentasjon på opphold i Norge":"Dokumentasjon på opphald i Noreg","Jeg legger det ved denne søknaden":"Eg legg det ved denne søknaden","Jeg ettersender dokumentasjonen senere":"Eg ettersender dokumentasjonen seinare","Enke, enkemann eller gjenlevende partner / samboer":"Enkje, enkjemann eller gjenlevande partner / sambuar","For eksempel arbeidsforhold, skoleopphold, bosted eller fartsbøter.":"Til dømes arbeidsforhold, skuleopphald, bustad eller fartsbøter.","<p>Avkrysningen her regnes <b>ikke</b> som en søknad om AFP.</p>\n\n<p>Du må i tillegg sende inn et eget AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finner du på nettsiden \n<a href = \"https://www.afp.no/soker/hva-er-afp/sok-afp/\" target='_blank'>Søk AFP (åpnes i ny fane)</a>.\nDu kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00.</p>\n\n<p>Du må sende inn AFP-skjemaet før ønsket uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.</p>":"Avkryssinga her reknes <b>ikkje</b> som en søknad om AFP. <p><p>Du må i tillegg sende inn et eige AFP-søknadsskjema til Fellesordningen for AFP. Skjemaet finn du på nettsida <a href=\"https://www.afp.no/soker/hva-er-afp/sok-afp/\" target=\"_blank\">Søk AFP (åpnes i ny fane)</a>. Du kan også få skjemaet tilsendt i posten. Ta kontakt med Fellesordningen for AFP på 22 98 98 00. <p><p>Du må sende inn AFP-skjemaet for ønskte uttakstidspunkt av alderspensjon dersom du ønsker samme uttakstidspunkt for din AFP i privat sektor.<p>","<p>Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n</p>\n<p>Har du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href = \"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n</p>\nEr du usikker på om kontonummeret ditt er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 34.":"<p>Viss kontonummeret ditt allereie er registrert hos oss, vil pengane verte utbetald til dette kontonummeret, så lenge du har fått innvilga søknaden. </p><p>Har du ikkje registrert kontonummeret hos oss? Du finn informasjon om korleis du kan registrere ditt kontonummer på nettsiden <a href=\"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>. </p> Er du usikker på om ditt kontonummer er registrert eller ikkje kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 34 ","<p>Alle som har rett til alderspensjon kan ta ut pensjon fra måneden etter at de fyller 67 år. På visse vilkår kan du ta ut alderspensjon fra og med måneden etter fylte 62 år.</p>\n<p>Du bør søke om alderspensjon fra folketrygden 3 måneder før det tidspunktet du ønsker at utbetalingen skal starte.</p>":"<p>Alle som har rett til alderspensjon kan ta ut pensjon frå månaden etter at dei fyller 67 år. På visse vilkår kan du ta ut alderspensjon frå og med månaden etter fylte 62 år.</p>\n<p>Du bør søke om alderspensjon frå folketrygda 3 månader før det tidspunktet du ønskjer at utbetalinga skal starte.</p>"}}