{"nn-NO":{"Behov for hjelpemidler knyttet til individuell plan":"Behov for hjelpemiddel knytte til den individuelle planen","Her kan du søke om hjelpemidler som kommer frem i individuell plan.  ":"Her kan du søkje om  hjelpemiddel som går fram av den individuelle planen","<b>Individuell plan må legges ved. Planen, eller eget vedlegg til planen, må inneholde opplysninger om:</b><br><br>\n\n<b>Funksjoner (ressurser og begrensninger)</b><br>\nBeskriv fysiske, psykiske og kognitive funksjoner relatert til medisinske opplysninger/diagnose.<br><br>\n\n<b>Aktiviteter og deltakelse</b><br>\nBeskriv muligheter og begrensninger for deltakelse og for å utføre aktiviteter.<br><br>\n\n<b>Miljøfaktorer / personlige faktorer</b><br>\nBeskriv relevante fysiske og sosiale forhold i miljøet og omgivelsene.<br><br>\n\n<b>Hensikten med hjelpemidlene / tiltakene</b><br>\nBeskriv praktiske problemer og aktivitetsbehov som hjelpemidlene/tiltakene skal løse. Hvilke andre\ntiltak er prøvd og hvordan fungerte disse?<br><br>\n\n<b>Når individuell plan endres, må ny plan sendes hjelpemiddelsentralen.</b>":"<b>Individuell plan må leggjast ved. Planen, eller eige vedlegg til planen, må innehalde opplysningar om:</b><br><br>  <b>Funksjonar (ressursar og avgrensingar)</b><br> Beskriv fysiske, psykiske og kognitive funksjonar relatert til medisinske opplysningar/diagnose.<br><br>  <b>Aktivitetar og deltaking</b><br> Beskriv moglegheitene og avgrensingane for deltaking og utføring av aktivitetar.<br><br>  <b>Miljøfaktorar / personlege faktorar</b><br> Beskriv relevante fysiske og sosiale forhold i miljøet og omgivnadene.<br><br>  <b>Hensikta med hjelpemidla/tiltaka</b><br> Beskriv praktiske problem og aktivitetsbehov som hjelpemidla/tiltaka skal løyse. Kva andre tiltak er forsøkte og korleis fungerte desse?<br><br>  <b>Dersom den individuelle planen blir endra, må det sendast ein ny plan til hjelpemiddelsentralen.</b>","Individuell plan må legges ved. Planen, eller eget vedlegg til planen, må inneholde opplysninger om:  Funksjoner (ressurser og begrensninger) Beskriv fysiske, psykiske og kognitive funksjoner relatert til medisinske opplysninger/diagnose.  Aktiviteter og deltakelse Beskriv muligheter og begrensninger for deltakelse og for å utføre aktiviteter.  Miljøfaktorer / personlige faktorer Beskriv relevante fysiske og sosiale forhold i miljøet og omgivelsene.  Hensikten med hjelpemidlene / tiltakene Beskriv praktiske problemer og aktivitetsbehov som hjelpemidlene/tiltakene skal løse. Hvilke andre tiltak er prøvd og hvordan fungerte disse?  Når individuell plan endres, må ny plan sendes hjelpemiddelsentralen.":"Individuell plan må leggjast ved. Planen, eller eige vedlegg til planen, må innehalde opplysningar om: Funksjonar (ressursar og avgrensingar) Beskriv fysiske, psykiske og kognitive funksjonar relatert til medisinske opplysningar/diagnose. Aktivitetar og deltaking Beskriv moglegheitene og avgrensingane for deltaking og utføring av aktivitetar. Miljøfaktorar / personlege faktorar Beskriv relevante fysiske og sosiale forhold i miljøet og omgivnadene. Hensikta med hjelpemidla/tiltaka Beskriv praktiske problem og aktivitetsbehov som hjelpemidla/tiltaka skal løyse. Kva andre tiltak er forsøkte og korleis fungerte desse?  Dersom den individuelle planen blir endra, må det sendast ein ny plan til hjelpemiddelsentralen.","Fastlege":"Fastlege","Framkommer opplysninger om fastlege i den individuelle planen?":"Går opplysningar om fastlege fram av den individuelle planen?","Opplysninger om fastlege":"Opplysningar om fastlege","Opplysninger om fastlege må oppgis når den ikke fremkommer i den individuelle planen":"Legg inn opplysningar om fastlege dersom dette ikkje går fram av den individuelle planen","Arbeidssted":"Arbeidsstad","Faglig kontaktperson":"Fagleg kontaktperson","Opplysninger om faglig kontaktperson":"Opplysningar om fagleg kontaktperson","Stilling":"Stilling","Treffes enklest":"Enklast å treffe","Hvilken dag og til hvilket klokkeslett. ":"Dag og klokkeslett.","Jeg samtykker i at NAV Hjelpemiddelsentral kan innhente nødvendige opplysninger for å behandle søknaden.":"Eg samtykker til at NAV Hjelpemiddelsentral kan innhente nødvendige opplysningar for å behandle søknaden.","Individuell plan":"Individuell plan","Individuell plan må legges ved.":"Individuell plan må leggjast ved."}}