{"nn-NO":{"Søknad om stønad til øyeprotese eller ansiktsprotese":"Søknad om stønad til augeprotese eller ansiktsprotese","Det er ikke nødvendig å sende søknad hvis du har fått vedtak om stønad til øyeprotese eller ansiktsprotese tidligere og leverandøren skal sende faktura til NAV. ":"Det er ikkje nødvendig å sende søknad dersom du har fått vedtak om stønad til augeprotese eller ansiktsprotese tidlegare og leverandøren skal sende faktura til NAV.","Bokommune":"Bukommune","Søknaden":"Søknaden","Søknaden gjelder":"Søknaden gjeld","Øyeprotese":"Augeprotese","Ansiktsprotese":"Ansiktsprotese","Søknaden gjelder i tillegg briller som er nødvendig for å feste ansiktsprotesen":"Søknaden gjeld i tillegg briller som er nødvendige for å feste ansiktsprotesen","Utgifter til brilleinnfatning og ordinære brilleglass (uten styrke) kan dekkes når brillen/glassene er nødvendig for å feste ansiktsprotesen.":"Utgifter til brilleinnfatning og ordinære brilleglas (utan styrke) kan dekkjast når brilla/glasa trengst for at det skal vere mogleg å feste ansiktsprotesen.","Kjøp av øyeprotese eller ansiktsprotese":"Kjøp av augeprotese eller ansiktsprotese","Jeg har kjøpt øyeprotese eller ansiktsprotese og søker refusjon":"Eg har kjøpt augeprotese eller ansiktsprotese og søkjer om refusjon","Jeg ønsker en bekreftelse på at folketrygden vil dekke utgiftene":"Eg ønsker ei stadfesting på at folketrygda vil dekkje utgiftene","Frist for å søke om refusjon av utgifter er 6 måneder fra anskaffelsesdatoen. Det kan bare gjøres unntak i spesielle tilfeller.":"Fristen for å søkje om refusjon av utgifter er 6 månader frå kjøpsdatoen. Det kan berre gjerast unntak i spesielle tilfelle.","Har det gått mer enn 6 måneder siden du anskaffet øye- eller ansiktsprotesen?":"Har det gått meir enn 6 månader sidan du kjøpte auge- eller ansiktsprotesen?","Oppgi årsaken til at du har ventet mer enn 6 måneder med å søke om refusjon":"Oppgi årsaka til at du har venta i meir enn 6 månader med å søkje om refusjon","Er det første gang du søker om stønad til ansiktsprotese?":"Er det første gong du søkjer om stønad til ansiktsprotese?","Dokumentasjon gjenanskaffelse":"Dokumentasjon på nytt kjøp","Jeg begrunner selv hvorfor det er nødvendig med gjenanskaffelse":"Eg grunngir sjølv kvifor nytt kjøp er nødvendig","Jeg legger ved dokumentasjon fra leverandør som begrunner behovet for gjenanskaffelse":"Eg legg ved dokumentasjon frå leverandør som grunngir behovet for nytt kjøp","Begrunnelse":"Grunngiving","I spesielle tilfeller kan det også gis stønad til en ansiktsprotese i reserve.":"I spesielle tilfelle er det også høve til å gi stønad til ein ansiktsprotese i reserve.","Jeg søker om reserveeksemplar av ansiktsprotese":"Eg søkjer om reserveeksemplar av ansiktsprotese","Dokumentasjon reserveeksemplar":"Dokumentasjon på reserveeksemplar","Jeg begrunner hvorfor det er nødvendig med reserveeksemplar":"Eg grunngir kvifor eit reserveeksemplar er nødvendig","Jeg legger ved dokumentasjon fra leverandør som begrunner behovet for reserveeksemplar":"Eg legg ved dokumentasjon frå leverandør som grunngir behovet for reserveeksemplar","Er det første gang du søker om stønad til øyeprotese?":"Er det første gong du søkjer om stønad til augeprotese?","Barn under 18 år kan også få stønad til en øyeprotese i reserve hvis det er nødvendig.":"Barn under 18 år kan også få stønad til ein augeprotese i reserve dersom det er nødvendig.","Jeg søker om reserveeksemplar av øyeprotese":"Eg søkjer om reserveeksemplar av augeprotese","Har du tilleggsopplysninger som kan være relevante for saken? ":"Har du tilleggsopplysningar som kan vere relevante for saka?","Her kan du gi tilleggsopplysninger du mener NAV bør være klar over.":"Her kan du gi tilleggsopplysningar du meiner at NAV bør vere klar over.","Spesifisert kvittering som dokumenterer kjøpsdato, produkt og pris":"Spesifisert kvittering som dokumenterer kjøpsdato, produkt og pris","Jeg ettersender dokumentasjonen senere (frist for å ettersende er 14 dager)":"Eg ettersender dokumentasjonen seinare (fristen for å ettersende er 14 dagar)","Erklæring fra legespesialist som dokumenterer behovet for ansiktstprotese":"Erklæring frå legespesialist som dokumenterer behovet for ansiktsprotese","Dokumentasjon fra leverandør på behov for gjenanskaffelse av ansiktsprotese.":"Dokumentasjon frå leverandør på at det er nødvendig å kjøpe ny ansiktsprotese.","Erklæring som dokumenterer at briller er nødvendig for å feste ansiktsprotesen":"Erklæring som dokumenterer at briller er nødvendige for å feste ansiktsprotesen","Dokumentasjon fra leverandør på behov for reserveeksemplar av ansiktsprotese":"Dokumentasjon frå leverandør på at eit reserveeksemplar av ansiktsprotesen er nødvendig","Erklæring fra legespesialist som dokumenterer behovet for øyeprotese.":"Erklæring frå legespesialist som dokumenterer behovet for augeprotese.","Dokumentasjon fra leverandør på behov for gjenanskaffelse av øyeprotese":"Dokumentasjon frå leverandør på at det er nødvendig å kjøpe ny augeprotese","Dokumentasjon fra leverandør på behov for reserveeksemplar av øyeprotese":"Dokumentasjon frå leverandør på at eit reserveeksemplar av augeprotesen er nødvendig","Du skal bruke dette søknadsskjemaet hvis:\r\n<ul>\r\n<li>Det er første gang du søker om stønad til øyeprotese eller ansiktsprotese.</li>\r\n<li>Du har kjøpt øyeprotese eller ansiktsprotese og skal søke om refusjon.</li>\r\n<li>Du ønsker en bekreftelse på at folketrygden dekker utgiftene før du anskaffer øyeprotesen eller ansiktsprotesen.</li>\r\n</ul>\r\nTilbehør og forbruksmateriell som for eksempel hudpreparater, salver, kremer, såper og andre rensemidler dekkes ikke. \r\n":"Bruk dette søknadsskjemaet i følgjande tilfelle: <ul> <li>Det er første gong du søkjer om stønad til augeprotese eller ansiktsprotese.</li> <li>Du har kjøpt augeprotese eller ansiktsprotese og skal søkje om refusjon.</li> <li>Du ønskjer å få stadfesta før du kjøper ein auge- eller ansiktsprotese, at folketrygda dekkjer utgiftene.</li> </ul> Det er ikkje høve til å få dekt tilbehøyr og forbruksmateriell som til dømes hudpreparat, salver, krema, såper og andre reinsemiddel. "}}