{"nn-NO":{" Jeg vil svare så godt jeg kan på spørsmålene i søknaden.":" Eg vil svare så godt eg kan på spørsmåla i søknaden.","<h3>I denne søknaden kan du også søke om barnepensjon</h3>\n\nHar du felles barn under 18 år med avdøde, kan barnet eller barna ha rett til barnepensjon.\n":"<h3>I denne søknaden kan du også søkje om barnepensjon</h3>  Dersom du har felles barn under 18 år med avdøde, kan barnet eller barna ha rett på barnepensjon. ","Søknad om omstillingsstønad":"Søknad om omstillingsstønad","Valuta":"Valuta","IBAN":"IBAN","Lønnsøkning":"Lønsauke","Hadde du minst 50 prosent omsorg for barn under 18 år på dødsfallstidspunktet?":"Hadde du minst 50 prosent omsorg for barn under 18 år på tidspunktet for dødsfallet?","<h3>I denne søknaden kan du også søke om barnepensjon</h3><p>Har du felles barn under 18 år med avdøde, kan barnet eller barna ha rett til barnepensjon. Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon på nav.no (åpnes i ny fane)</a>.</p>":"<h3>I denne søknaden kan du også søkje om barnepensjon</h3><p>Dersom du har felles barn under 18 år med avdøde, kan barnet eller barna ha rett på barnepensjon. Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnpepensjon på nav.no (blir opna i ny fane)</a>.</p>","<h3>Inntekt, pensjon og andre utbetalinger i Norge og i utlandet</h3><p>Hvor mye du kan få i omstillingsstønad avhenger av arbeidsinntekten din. Alle pengene du tjener skal&nbsp;tas med når den forventede inntekten beregnes.</p><p>Det er viktig at du opplyser oss om brutto inntekt. Det vil si inntekten din før skattetrekk.</p>":"<h3>Inntekt, pensjon og andre utbetalingar i Noreg og i utlandet</h3><p>Det avheng av arbeidsinntekta di kor mykje du kan få i omstillingsstønad. Alt du tener av pengar, skal takast med når den forventa inntekta blir rekna ut.</p><p>Det er viktig at du opplyser oss om bruttoinntekt. Dette er inntekta di før skattetrekk.</p>","<p>Oppgi forventet inntekt fra januar til og med desember.</p>":"<p>Oppgi forventa inntekt frå januar til og med desember.</p>","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .</p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje NAV sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a href=\"https://www.nav.no/utbetaling-utland\" target=\"_blank\">Utbetalinger frå NAV til utlandet (blir opna i ny fane)</a> .<p>","Studieform":"Studieform","<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting av opplysninger.</p>":"<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysningar i samband med  omstillingsstønad blir gjort manuelt. Det vil seie at det er ein saksbehandlar som ser på og behandlar saka di.</p><p>I visse tilfelle vil saka bli behandla automatisk. Ved ei fortløpande yting der <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet)\">grunnbeløpet i folketrygda (blir opna i ny fane)</a>, vil systemet automatisk endre utbetalinga di ut frå endringar i grunnbeløpet. Dette for å sikre at utbetalinga av ytingar går effektivt</p><p>For deg inneber dette at stønaden din blir endra automatisk i tråd med den årlege justeringa av grunnbeløpet. Når stønaden din blir justert automatisk, er det ikkje ein saksbehandlar som har behandla endringa.</p><p>For å gjennomføre grunnbeløpsregulering blir det nytta følgjande opplysningar:</p><ul><li>personnummer</li><li>saks-ID</li><li>type yting</li><li>gjeldande vedtak</li></ul><p>Endringane blir gjort i saksbehandlingssystemet og inneber ikkje flytting  av opplysningar.</p>","Utlevering av opplysninger":"Utlevering av opplysningane dine","Pensjon fra utlandet":"Pensjon frå utlandet","Vi må vite om utbetalingen får betydning for rett til omstillingsstønad.":"Vi må vite om utbetalinga får konsekvensar for retten til omstillingsstønad","Universitet eller høgskole mer enn 4 år":"Universitet eller høgskule i meir enn 4 år","<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<p>For å behandle søknaden din hentar vi inn opplysningar om deg som søkjer, og om tredjepersonar som er relevante for søknaden din. Relevante tredjepersonar kan vere barn du har omsorg for, ny ektefelle, sambuar eller verje som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen, kan vi hente inn følgjande:</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse,  statsborgarskap, sivilstand)</li><li></li><li></li><li></li><li></li><li></li></ul><p></p><p></p><ul><li></li><li></li><li></li><li></li></ul>","Vi må vite dette for å vurdere ditt medlemskap i Folketrygden.":"Vi må vite dette for å kunne vurdere medlemskapet ditt i Folketrygda.","Avdødes næringsinntekt fra kalenderåret før dødsfallet ":"Næringsinntekta til avdøde i kalenderåret før dødsfallet ","Er utdanningen godkjent av Lånekassen?":"Er utdanninga godkjend av Lånekassen?","Hva er grunnen til endringene i næringsinntekten din?":"Kva er grunnen til endringane i næringsinntekta di?","<p>Vi trenger å vite den høyeste utdanningen du har, slik at vi kan gi deg informasjon og oppfølging som passer situasjonen din.</p>":"<p>Vi treng å vite den høgaste utdanninga du har, slik at vi kan gi deg rett informasjon og oppfølging ut frå situasjonen din.</p>","<p>Hvis du oppholder deg i et annet land enn Norge kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.</p>":"<p>Dersom du oppheld deg i eit anna land enn Noreg, kan det avgjere om og eventuelt kor mykje du kan få i omstillingsstønad.</p>","Frivillig arbeid":"Frivillig arbeid","Regner du med at lønnsinntekten din endrer seg fremover i tid?":"Går du ut frå at lønsinntekta di vil endre seg fram i tid?","Hva studerer du?":"Kva studerer du?","Når skjedde dødsfallet? (dd.mm.åååå)":"Når skjedde dødsfallet? (dd.mm.åååå)","Ytelser fra Nav som du ikke har fått svar på":"Ytingar frå Nav som du ikkje har fått svar på","Har du aktivitetsplan fra Nav?":"Har du ein aktivitetsplan frå Nav?","Inntekten din":"Inntekta di","Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden din?":"Vil du lesa meir om korleis Nav behandlar personopplysningar i samband med søknaden din?","Var han eller hun selvstendig næringsdrivende?":"Var vedkomande sjølvstendig næringsdrivande?","Fast ansatt":"Fast tilsett","Er syk":"Er sjuk","Jeg søker om barnepensjon for dette barnet.":"Eg søkjer om barnepensjon for dette barnet.","Er du registrert som arbeidssøker hos Nav?":"Er du registrert som arbeidssøkjar hos Nav?","Årlig beløp i landets valuta":"Årleg beløp i valutaen til landet","Ytelser fra Nav":"Ytingar frå Nav","Er du registrert som arbeidssøker hos NAV?":"Er du registrert som arbeidssøkjar hos NAV?","Velg alle typer inntekter du har":"Vel alle typene inntekter du har","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Bankens navn":"Namn på banken","<h3>Informasjon om stønad til skolepenger</h3>\n<p>Du kan få stønad til dekning av skolepenger hvis du gjennomfører utdanning som er godkjent av NAV. Utdanningen må være nødvendig og hensiktsmessig for å komme i eller beholde arbeid.</p>\n<p>Stønad til skolepenger skal dekke de faktiske utgiftene du har til studieavgift, semesteravgift, eksamensgebyr og/eller skolepenger ved privat utdanningsinstitusjon. Stønaden dekker dokumenterte utgifter opp til en øvre grense.</p>":"<h3>Informasjon om stønad til skulepengar</h3> <p>Du kan få stønad til dekning av skulepengar dersom du gjennomfører utdanning som er godkjend av NAV. Utdanninga må vere nødvendig og føremålstenleg for å kome i eller behalde arbeid.</p> <p>Stønad til skulepengar skal dekkje dei faktiske utgiftene du har til studieavgift, semesteravgift, eksamensgebyr og/eller skulepengar ved privat utdanningsinstitusjon. Stønaden dekkjer dokumenterte utgifter opp til ei øvre grense.</p>","Dokumentasjon på opphold i Norge eller i utlandet":"Dokumentasjon på opphald i Noreg eller i utlandet","<p>Gjelder ikke separasjon.</p>":"<p>Gjeld ikkje separasjon.</p>","<h3><strong>Personvernerklæringen i Nav</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3><strong>Personvernerklæringa i Nav</strong></h3><p>Her kan du lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar (blir opna i ny fane)</a>.</p>","Arbeidsavklaringspenger":"Arbeidsavklaringspengar","Hva er studieprosenten din?":"Kva er studieprosenten din?","Landets valuta":"Valutaen til landet","<h3>Hvor lenge lagres dine opplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter &nbsp;<br>økonomiregelverkets bestemmelser.</p>":"<h3>Kor lenge opplysningane dine blir lagra</h3><p>Personopplysningane blir i tråd med føresegnene i økonomiregelverket lagra i 10 år etter siste utbetaling.</p>","Jeg er selvstendig næringsdrivende":"Eg er sjølvstendig næringsdrivande","Eksempler: alderspensjon, uføretrygd":"Døme: alderspensjon, uføretrygd","<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt. Du kan bli bedt om å dokumentere denne inntekten senere.</p>":"<p>Inntekta du oppgir, skal vere brutto inntekt, altså inntekt før skatt. Du kan seinare bli beden om å dokumentere denne inntekta.</p>","Navn på arbeidssted":"Namn på arbeidsstad","Uføretrygd fra NAV":"Uføretrygd frå NAV","Vi trenger å vite hva du gjør, slik at vi kan gi deg informasjon og oppfølging som passer situasjonen din.":"Vi treng å vite kva du gjer, slik at vi kan gi deg rett informasjon og oppfølging ut frå situasjonen din.","Postadresse":"Postadresse","Når ble dere samboere? (dd.mm.åååå)":"Når blei de sambuarar? (dd.mm.åååå)","Hvilke andre inntekter eller utbetalinger har du?":"Kva andre inntekter eller utbetalingar har du?","Hva har du søkt om fra andre enn Nav?":"Kva har du søkt om frå andre enn Nav?","Særalderspensjon":"Særalderspensjon","Kan du fylle ut vergens navn og fødselsnummer?":"Kan du fylle ut namnet og fødselsnummeret til verjen?","Når ble dere skilt? (dd.mm.åååå)":"Når blei de skilde? (dd.mm.åååå)","Omsorg for nærstående":"Omsorg for nærståande","<h3>Informasjon om stønad til skolepenger</h3><p>Du kan få stønad til dekning av skolepenger hvis du gjennomfører utdanning som er godkjent av Nav. Utdanningen må være nødvendig og hensiktsmessig for å komme i eller beholde arbeid.</p><p>Stønad til skolepenger skal dekke de faktiske utgiftene du har til studieavgift, semesteravgift, eksamensgebyr og/eller skolepenger ved privat utdanningsinstitusjon. Stønaden dekker dokumenterte utgifter opp til en øvre grense.</p>":"<h3>Informasjon om stønad til skulepengar</h3><p>Du kan få stønad til dekning av skulepengar dersom du gjennomfører utdanning som er godkjend av Nav. Utdanninga må vere nødvendig og føremålstenleg for å kome i eller behalde arbeid.</p><p>Stønad til skulepengar skal dekkje dei faktiske utgiftene du har til studieavgift, semesteravgift, eksamensgebyr og/eller skulepengar ved privat utdanningsinstitusjon. Stønaden dekkjer dokumenterte utgifter opp til ei øvre grense.</p>","Alderpensjon":"Alderspensjon","Barnepensjon":"Barnepensjon","Barnet":"Barnet","Fagbrev":"Fagbrev","Hva er sivilstanden din i dag?":"Kva er sivilstanden din per i dag?","<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.</p>":"<p>Dersom dødsfallet skuldast yrkesskade eller yrkessjukdom som Nav har godkjent, kan det avgjere om og eventuelt kor mykje du kan få i omstillingsstønad.</p>","Har du utgifter til utdanning?":"Har du utgifter til utdanning?","Opphold utenfor Norge":"Opphald utanfor Noreg","Bankens land":"Landet som banken er i","Jeg er arbeidstaker og/eller lønnsmottaker som frilanser":"Eg er arbeidstakar og/eller lønsmottakar som frilansar","<h3>Slik behandler Nav personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>Slik behandlar Nav personopplysningane dine</h3><p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om deg. Dette er nødvendig både for at du skal få gode tenester og ytingane du har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 17 til å bidra til økonomisk tryggleik ved dødsfall.</p><h3>Vi samlar inn og behandlar personopplysningar for å</h3><ul><li>identifisere og kommunisere med deg som er søkjar eller representant for søkjar</li><li>behandle søknaden din</li><li>betale ut ytinga</li></ul>","Har samboeren din norsk fødselsnummer eller d-nummer?":"Har sambuaren din norsk fødselsnummer eller d-nummer?","Utdanningen":"Utdanninga","Jeg etablerer egen virksomhet":"Eg etablerer eiga verksemd","Deltid":"Deltid","Vi må vite om avdøde var medlem av folketrygden for å avgjøre om du har rett til omstillingsstønad.":"For at vi skal kunne avgjere om du har rett på omstillingsstønad, må vite om avdøde var medlem av folketrygda.","Gjelder ikke separasjon.":"Gjeld ikkje separasjon.","Når flyttet dere fra hverandre? (dd.mm.åååå)":"Når flytta de frå kvarandre? (dd.mm.åååå)","Enslig":"Einsleg","Heltid":"Heiltid","Avtalefestet pensjon i offentlig sektor":"Avtalefesta pensjon i offentleg sektor","Hvilke ytelser har du søkt om fra NAV?":"Kva ytingar har du søkt om frå NAV?","Hvilken pensjonsordning?":"Kva pensjonsordning?","<p>Du kan velge den høyeste utdanningen du har eller flere utdanninger.</p>":"<p>Du kan velje den høgaste utdanninga du har, eller fleire utdanningar.</p>","<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med &nbsp;<br>omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler &nbsp;<br>som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som &nbsp;<br>beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting &nbsp;<br>av opplysninger.</p>":"<h3>Automatisk behandling </h3><p>Stort sett all behandling av personopplysningar i samband med  omstillingsstønad blir gjort manuelt. Det vil seie at det er ein saksbehandlar som ser på og behandlar saka di.</p><p>I visse tilfelle vil saka bli behandla automatisk. Ved ei fortløpande yting der <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygda (blir opna i ny fane)</a> blir nytta som utrekningsgrunnlag (t.d. omstillingsstønad), vil systemet automatisk endre utbetalinga di ut frå endringar i grunnbeløpet. Dette for å sikre at utbetalinga av ytingar går effektivt</p><p>For deg inneber dette at stønaden din blir endra automatisk i tråd med den årlege justeringa av grunnbeløpet. Når stønaden din blir justert automatisk, er det ikkje ein saksbehandlar som har behandla endringa.</p><p>For å gjennomføre grunnbeløpsregulering blir det nytta følgjande opplysningar:</p><ul><li>personnummer</li><li>saks-ID</li><li>type yting</li><li>gjeldande vedtak </li></ul><p>Endringane blir gjort i saksbehandlingssystemet og inneber ikkje flytting  av opplysningar.</p>","Hvis inntekten din endrer seg etter du har sendt inn søknaden, må du melde fra om endringen til oss.":"Hugs å melde frå til oss dersom inntekta di skulle endre seg etter at du har sendt inn søknaden.","Alderspensjon":"Alderspensjon","<h3>Arbeid, utdanning og andre aktiviteter i Norge og i utlandet</h3><p>Din rett til omstillingsstønad avhenger av din aktivitet for å opprettholde eller øke din arbeidstilknytning.</p><p>I en omstillingsperiode på 6 måneder etter dødsfallet er det ikke krav til at du er i arbeid eller annen aktivitet.</p><p>Etter 6 måneder må du som hovedregel jobbe eller ha annen aktivitet slik at du etter hvert kan forsørge deg selv.</p>":"<h3>Arbeid, utdanning og andre aktivitetar i Noreg og i utlandet</h3><p>Retten din til omstillingsstønad avheng av aktiviteten din for å oppretthalde eller auke arbeidstilknytinga di.</p><p>I ein omstillingsperiode på 6 månader etter dødsfallet blir det ikkje stilt krav til at du er i arbeid eller annan aktivitet.</p><p>Etter 6 månader må du som hovudregel vere i arbeid eller annan aktivitet, slik at du etter kvart kan forsørgje deg sjølv.</p>","Hva heter næringen?":"Kva heiter næringa?","<p>Dersom du ikke kjenner inntekten, må du anslå næringsinntekten for dette året.</p>":"<p>Viss du ikkje veit kva som var inntekta det året, anslår du næringsinntekta.</p>","BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.":"BIC/SWIFT er eit internasjonalt system som blir brukt for å identifisere bankar. Du får oppgitt BIC av banken din. BIC-/SWIFT-koden består av 8 eller 11 bokstavar.","Har han eller hun bodd og/eller arbeidet i et annet land enn Norge etter fylte 16 år?":"Budde og/eller arbeidde vedkomande i eit anna land enn Noreg etter fylte 16 år?","Annen grunn":"Annan grunn","Pensjon fra tjenestepensjonsordning":"Pensjon frå tenestepensjonsordning","Uføretrygd fra Nav":"Uføretrygd frå Nav","Midlertidig ansatt":"Mellombels tilsett","Dokumentasjon på etablering av egen bedrift (som ikke er i samarbeid med NAV)":"Dokumentasjon på etablering av eiga bedrift (som ikkje er i samarbeid med NAV)","<p>Du kan bare ha ett kontonummer registrert hos Nav.</p>":"<p>Du kan berre ha eitt kontonummer registrert hos Nav.</p>","Har du en aktivitetsplan i samarbeid med Nav?":"Har du ein aktivitetsplan i samarbeid med Nav?","Har du søkt om ytelser fra NAV som du ikke har fått svar på?":"Har du søkt om ytingar frå NAV, men ikkje fått svar på søknaden enno?","Dokumentasjon på ny arbeidskontrakt ved ansatt i ny jobb":"Dokumentasjon på ny arbeidskontrakt ved tilsetjing i ny jobb","<h3>Hvor lenge lagres dine opplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<h3>Kor lenge opplysningane dine blir lagra</h3><p>Personopplysningane blir i tråd med føresegnene i økonomiregelverket lagra i 10 år etter siste utbetaling.</p>","<p>Omstillingsstønad sikrer deg inntekt hvis du mister ektefelle, partner eller samboer med felles barn. I noen tilfeller kan du få støtte hvis dere tidligere har vært gift.</p>\n\n<ul>\n  <li>Støtten skal sikre inntekt og gi hjelp til selvhjelp i en omstillingsperiode etter dødsfallet.</li>\n  <li>Etter 6 måneder må du som hovedregel være i arbeid eller en annen aktivitet slik at du etter hvert kan forsørge deg selv.</li>\n  <li>Inntekten din avgjør hvor mye penger du kan få.</li>\n</ul>\nLurer du på hvem som kan få, hvor mye eller annet om stønaden kan du lese mer om <a href=\"https://www.nav.no/omstillingsstonad\" target='_blank'>omstillingsstønad (åpnes i ny fane)</a>.":"<p>Omstillingsstønad sikrar deg inntekt dersom du mistar ektefelle, partner eller sambuar med felles barn. Du kan i visse tilfelle få støtte dersom de tidlegare har vore gifte.</p>  <ul>   <li>Støtta skal sikre inntekt og gi hjelp til sjølvhjelp i ein omstillingsperiode etter dødsfallet.</li>   <li>Etter 6 månader må du som hovudregel vere i arbeid eller annan aktivitet, slik at du etter kvart kan forsørgje deg sjølv.</li>   <li>Inntekta di avgjer kor mykje pengar du kan få.</li> </ul> Dersom du har spørsmål om stønaden – til dømes beløp og kven som kan få stønad – kan du lese meir om <a href=\"https://www.nav.no/omstillingsstonad\" target='_blank'>omstillingsstønad (blir opna i ny fane)</a>.","<h3>Vi stoler på deg</h3>\nDu må gi oss riktige opplysninger for at vi skal kunne behandle søknaden din.\nHvis du får penger du ikke har rett til fordi du har latt være å informere eller gitt feil opplysninger, må du vanligvis betale tilbake.":"<h3>Vi stoler på deg</h3> Du må gi oss korrekte opplysningar for at vi skal kunne behandle søknaden din. Dersom du får pengar du ikkje har rett på fordi du har halde tilbake eller gitt feil opplysningar, må du vanlegvis betale tilbake.","Har du en aktivitetsplan i samarbeid med NAV?":"Har du ein aktivitetsplan i samarbeid med NAV?","Arbeidsinntekt i Norge":"Arbeidsinntekt i Noreg","Har du søkt om ytelser fra Nav som du ikke har fått svar på?":"Har du søkt om ytingar frå Nav, men ikkje fått svar på søknaden enno?","Kryss av for om han eller hun har bodd og/eller arbeidet":"Kryss av for om vedkomande har budd og/eller arbeidd","Bodd":"Budd","Hva er situasjonen din nå?":"Kva er situasjonen din no?","Gi en kort beskrivelse av situasjonen din":"Beskriv kort situasjonen din","Videregående":"Vidaregåande","Skal barnepensjonen utbetales til samme kontonummer du har oppgitt for utbetaling av omstillingsstønaden?":"Skal barnepensjonen betalast ut til same kontonummer som omstillingsstønaden?","Velg det som beskriver situasjonen din":"Vel det som beskriv situasjonen din","Bidragsummen du mottok siste måneden før dødsfallet":"Oppgi bidragssummen du fekk siste månaden før dødsfallet.","Når skal du begynne å jobbe? (dd.mm.åååå)":"Når skal du byrje å jobbe? (dd.mm.åååå)","Norsk kontonummer for utbetaling av barnepensjon":"Norsk kontonummer for utbetaling av barnepensjon","<p>Oppgi inntekt fra januar til og med desember.</p>":"<p>Oppgi inntekt frå januar til og med desember.</p>","Arbeidssøkingen":"Arbeidssøkinga","Hva var brutto årsinntekt i fjor?":"Kva hadde du i brutto årsinntekt i fjor?","Vil du oppgi arbeidstimer per uke eller per måned?":"Ønskjer du å oppgi arbeidstimar per veke eller per månad?","9 siffer.":"9 siffer.","Opplæringspenger":"Opplæringspengar","Barnets fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret til barnet","Gi en kort beskrivelse av endringene i næringsinntekten din":"Beskriv kort endringane i næringsinntekta di","Legg til flere land du mottar pensjon fra":"Legg til fleire land du får pensjon frå","Har du aktivitetsplan fra NAV?":"Har du ein aktivitetsplan frå NAV?","Er dette i samarbeid med Nav for at du skal bli selvforsørget?":"Er dette i samarbeid med Nav for at du skal bli sjølvforsørgd?","Opplysninger om verge":"Opplysningar om verje","Jeg har ikke telefonnummer.":"Eg har ikkje telefonnummer.","Utbetaling av omstillingsstønad":"Utbetaling av omstillingsstønad","Bankkode CC":"Bankkode CC","Opplysninger om samboer":"Opplysningar om sambuar","Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. \r\nDette gjelder også hvis du er sykmeldt.  ":"Oppgi arbeidsmengda du vanlegvis har. Dersom det varierer frå månad til månad, anslår du kor mykje du reknar med å jobbe framover.  Dette gjeld også dersom du er sjukmeld.  ","Økt stillingsprosent":"Auka stillingsprosent","<h3>Næringsinntekt</h3><p>All næringsinntekt fra Norge og utlandet, skal med i næringsinntekten du oppgir. Næringsinntekter oppgir du i norske kroner.</p><p><strong>Hva regnes som inntekt?</strong></p><p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende.</li></ul>":"<h3>Næringsinntekt</h3><p>All næringsinntekt frå Noreg og utlandet skal takast med i næringsinntekta du oppgir. Oppgi næringsinntektene i norske kroner.</p>\n<p><strong>Kva blir rekna som inntekt?</strong></p>\n<p>Som pensjonsgivande inntekt reknar ein mellom anna</p>\n<ul><li>næringsinntekt</li>\n<li>sal av næringsverksemd</li>\n<li>skattepliktig del av forsikringar</li>\n<li>bonusar og andre pensjonsgivande tillegg og godtgjersler. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjersle for deltaking i styre, utval, representantskap eller liknande, kvalifiseringsstønad, omsorgsløn og fosterheimsgodtgjersle.\n</li></ul>","Har du inntekt eller noen andre utbetalinger?":"Har du inntekt eller andre utbetalingar?","Jeg har sjekket at Nav allerede har registrert mitt utenlandske bankkontonummer.":"Eg har sjekka at det utanlandske bankkontonummeret mitt allereie er registrert hos Nav.","<p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<p>Personopplysningane blir i tråd med føresegnene i økonomiregelverket lagra i 10 år etter siste utbetaling.</p>","Fullført utdanning":"Fullført utdanning","Har eller har dere hatt felles barn, eller har dere tidligere vært gift?":"Har de eller har de hatt felles barn, eller har de tidlegare vore gifte?","Bor barnet i et annet land enn Norge?":"Bur barnet i eit anna land enn Noreg?","<p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>noen ytelser fra Nav</li><li>fastlønn</li><li>ekstra timer og overtid</li><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>feriepenger</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>":"<p>Som pensjonsgivande inntekt reknar ein mellom anna</p><ul><li>visse ytingar frå Nav</li><li>fastløn</li><li>ekstra timar og overtid</li><li>næringsinntekt</li><li>sal av næringsverksemd</li><li>skattepliktig del av forsikringar</li><li>feriepengar</li><li>bonusar og andre pensjonsgivande tillegg og godtgjersler. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjersle for deltaking i styre, utval, representantskap eller liknande, kvalifiseringsstønad, omsorgsløn og fosterheimsgodtgjersle.</li></ul>","<p>Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. Dette gjelder også hvis du er sykmeldt.</p>":"<p>Oppgi arbeidsmengda du vanlegvis har. Dersom det varierer frå månad til månad, anslår du kor mykje du reknar med å jobba framover. Dette gjeld også viss du er sjukmeld.</p>","Alderspensjon fra Nav":"Alderspensjon frå Nav","Dokumentasjon på omsorg for barn under 18 år":"Dokumentasjon på omsorg for barn under 18 år","Næringsinntekt i Norge":"Næringsinntekt i Noreg","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?":"Vil du lesa meir om korleis NAV behandlar personopplysningar i samband med søknaden din?","Automatisk saksbehandling":"Automatisk behandling","<h3>Inntekt, pensjon og andre utbetalinger i Norge og i utlandet</h3><p>Hvor mye du kan få i omstillingsstønad avhenger av arbeidsinntekten din.&nbsp;Alle pengene du tjener skal&nbsp;tas med når den forventede inntekten beregnes.</p><p>Det er viktig at du opplyser oss om brutto inntekt. Det vil si inntekten din før skattetrekk.</p>":"<h3>Inntekt, pensjon og andre utbetalingar i Noreg og i utlandet</h3> <p>Det avheng av arbeidsinntekta di kor mykje du kan få i omstillingsstønad. Alt du tener av pengar, skal takast med når den forventa inntekta blir rekna ut.</p> <p>Det er viktig at du opplyser oss om bruttoinntekt. Dette er inntekta di før skattetrekk..</p>","<p>For eksempel når på året det er lav og høy inntekt. Ikke skriv personsensitive opplysninger.</p>":"<p>Til dømes når på året inntekta er låg, og når ho er høg. Ikkje skriv personsensitive opplysningar.</p>","Dokumentasjon på at du tar eller skal ta utdanning":"Dokumentasjon på at du er under utdanning eller skal ta utdanning","Var han eller hun medlem av folketrygden under oppholdet?":"Var vedkomande medlem av folketrygda under opphaldet?","Omsorg for egne barn":"Omsorg for eigne barn","Hva var brutto arbeidsinntekt frem til dødsfallet?":"Kva var brutto arbeidsinntekt fram til dødsfallet?","Utenlandsk":"Utanlandsk","Permisjon uten lønn":"Permisjon utan løn","Hvilken pensjon eller trygd har du?":"Kva pensjon eller trygd har du?","Vi trenger å vite dette fordi noen ytelser fra NAV regnes som inntekt.":"Vi treng å vite dette, då enkelte ytingar frå NAV blir rekna som inntekt.","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra Nav til utlandet (åpnes i ny fane).</a></p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje Nav sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetalinger frå Nav til utlandet (blir opna i ny fane)</a>.</p>","Har du felles barn under 18 år sammen med avdøde?":"Har du felles barn under 18 år saman med avdøde?","Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. \r\nDette gjelder også hvis du er sykmeldt. ":"Oppgi arbeidsmengda du vanlegvis har. Dersom det varierer frå månad til månad, anslår du kor mykje du reknar med å jobbe framover.  Dette gjeld også dersom du er sjukmeld. ","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som &nbsp;<br>søker og tredjepersoner som er relevant for søknaden din. Relevante &nbsp;<br>tredjepersoner kan være barn du har omsorg for, ny ektefelle eller &nbsp;<br>samboer, eller verge som har rett til å representere deg overfor NAV.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, &nbsp;<br>statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og &nbsp;<br>arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra NAV, for eksempel &nbsp;<br>alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er &nbsp;<br>aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også &nbsp;<br>samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:&nbsp;</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<h3>Vi hentar informasjonen vi treng </h3><p>For å behandle søknaden din hentar vi inn opplysningar om deg som søkjer, og om tredjepersonar som er relevante for søknaden din. Relevante tredjepersonar kan vere barn du har omsorg for, ny ektefelle, sambuar eller verje som har rett til å representere deg overfor NAV. <p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen, kan vi hente inn følgjande: </p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse,  statsborgarskap, sivilstand)</li><li>inntektsinformasjon frå Skatteetaten (informasjon om skattepliktig  inntekt inneverande år)</li><li>opplysningar frå Arbeidsgivar- og arbeidstakarregisteret om arbeidsforhold</li><li>opplysningar om anna fortløpande støtte frå NAV (til dømes alderspensjon eller uføretrygd)</li><li>informasjon frå utanlandske trygdemakter (der dette er aktuelt)</li><li>informasjon frå Lånekassen for å verifisere utdanning (der dette er  aktuelt)</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul>\n<p>Dersom det er relevant i samband med aktivitetsplikta, kan vi også  \nsamle inn opplysningar frå interne system som m.a. Arbeidssøkjarregisteret.</p><p>Om tredjepersonar som er knytte til søkjaren, kan vi ha behov for å hente inn følgjande opplysningar:</p><ul><li>namn</li><li>fødselsnummer</li><li>om vedkomande har hatt eller har felles barn med søkjar </li><li>sivilstand</li></ul>","Norsk":"Norsk","Hvilke ytelser har du søkt om fra Nav?":"Kva ytingar har du søkt om frå Nav?","Hva regnes som inntekt?":"Kva blir rekna som inntekt?","Ytelser fra andre enn NAV som du ikke har fått svar på":"Ytingar frå andre enn NAV som du ikkje har fått svar på","Hva var brutto næringsinntekt frem til dødsfallet?":"Kva hadde du i brutto næringsinntekt fram til dødsfallet?","Informasjon om din næringsinntekt fra Norge eller utlandet":"Informasjon om næringsinntekta di frå Noreg eller utlandet","Eventuell årlig pensjon han eller hun mottok fra dette landet":"Eventuell årleg pensjon vedkomande fekk frå dette landet ","Noen ytelser regnes som inntekt, mens andre ytelser ikke kan kombineres med omstillingsstønad.":"Enkelte ytingar blir rekna som inntekt, medan andre ytingar ikkje lèt seg kombinere med omstillingsstønad.","Hvor lenge skal du studere?":"Kor lenge skal du studere?","Legg til flere land":"Legg til fleire land","Har du søkt om ytelser fra andre enn NAV som du ikke har fått svar på?":"Har du søkt om ytingar frå andre enn NAV, men ikkje fått svar på søknaden enno?","<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt. Du finner brutto arbeidsinntekt på lønnsslippen din.</p>":"<p>Inntekta du oppgir, skal vere brutto inntekt, altså inntekt før skatt. Du finn brutto arbeidsinntekt på lønsslippen din.</p>","Fosterhjemsgodtgjøring":"Fosterheimsgodtgjersle","<p>Oppgi inntekt du har hatt fra januar til og med samme måned som dødsfallet.</p>":"<p>Oppgi inntekta du hadde frå januar fram til og med månaden for dødsfallet.</p>\n","Hvor lenge lagres dine opplysninger":"Kor lenge opplysningane dine blir lagra","Omsorg for barn":"Omsorg for barn","Ingen inntekt eller annen utbetaling":"Inga inntekt eller anna utbetaling","Omsorgspenger":"Omsorgspengar","<h3>Søknad om barnepensjon</h3>\n<p>Du kan søke om barnepensjon for barn under 18 år som du har felles med avdøde i denne søknaden.</p>\n<p>Barn over 18 år må søke selv.</p>":"<h3>Søknad om barnepensjon</h3> <p>Du kan i denne søknaden søkje om barnepensjon for barn under 18 år som du har felles med avdøde.</p> <p>Barn over 18 år må søkje sjølve.</p>","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du nokon annan dokumentasjon som du ønsker å legge ved?</p>","<p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<p>I samband med behandlinga av søknaden om omstillingsstønad utleverer vi enkelte personopplysningar til andre mottakarar. Utleveringa skjer som oftast i tilknyting til innhenting av opplysningar for å dokumentere at Nav har lov til å samle inn informasjon om identifiserte enkeltpersonar. For søkjarar med utanlandsk tilknyting kan det i tillegg bli utlevert informasjon til trygdemakter i andre land.</p>","Eksempler: Statens pensjonskasse, Oslo pensjonsforsikring":"Døme: Statens pensjonskasse, Oslo pensjonsforsikring","Når ble dere gift? (dd.mm.åååå)":"Når blei de gifte? (dd.mm.åååå)","Har eller har dere hatt felles barn?":"Har de eller har de hatt felles barn?","Hva slags type ansettelsesforhold skal du ha?":"Kva type tilsetjingsforhold skal du ha?","Er dette i samarbeid med NAV for at du skal bli selvforsørget?":"Er dette i samarbeid med NAV for at du skal bli sjølvforsørgd?","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Oppgi omtrentleg dato dersom du ikkje veit den nøyaktige datoen.","Bankens adresse":"Adressa til banken","Personopplysninger om avdøde":"Personopplysningar om avdøde","Skilt":"Skild","<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li><li>informasjon fra Lånekassen for å verifisere utdanning (der dette er aktuelt)</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<p>For å behandle søknaden din hentar vi inn opplysningar om deg som søkjer, og om tredjepersonar som er relevante for søknaden din. Relevante tredjepersonar kan vere barn du har omsorg for, ny ektefelle, sambuar eller verje som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen, kan vi hente inn følgjande:</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse,  statsborgarskap, sivilstand)</li><li>inntektsinformasjon frå Skatteetaten (informasjon om skattepliktig  inntekt inneverande år)</li><li>opplysningar frå Arbeidsgivar- og arbeidstakarregisteret om arbeidsforhold</li><li>opplysningar om anna fortløpande støtte frå Nav (til dømes alderspensjon eller uføretrygd)</li><li>informasjon frå utanlandske trygdemakter (der dette er aktuelt)</li><li>informasjon frå Lånekassen for å verifisere utdanning (der dette er  aktuelt)</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Dersom det er relevant i samband med aktivitetsplikta, kan vi også   samle inn opplysningar frå interne system som m.a. Arbeidssøkjarregisteret.</p><p>Om tredjepersonar knytte til søkjar kan vi ha behov for å henta inn:</p><ul><li>namn</li><li>fødselsnummer</li><li>om ein har hatt eller har felles barn med søkjer</li><li>sivilstand</li></ul>","Dokumentasjon på tidligere utdanning":"Dokumentasjon på tidlegare utdanning","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa i Folkeregisteret på nettstaden til Skatteetaten (blir opna i ny fane)</a>.</p>","Sluttdato (dd.mm.åååå)":"Sluttdato (dd.mm.åååå)","<h3><strong>Personvernerklæringen i NAV</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3><strong>Personvernerklæringa i NAV</strong></h3><p>Her kan du lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">korleis NAV behandlar personopplysningar (blir opna i ny fane)</a>.</p>","Per uke":"Per veke","Arbeidsledig":"Arbeidsledig","Har du bodd eller oppholdt deg i utlandet de siste 12 månedene?":"Har du budd eller opphalde deg i utlandet dei siste 12 månadene?","Har du en forretningsplan?":"Har du ein forretningsplan?","Hva var relasjonen din til avdøde da dødsfallet skjedde?":"Kva var relasjonen din til avdøde då dødsfallet skjedde?","Utland":"Utland","Beskriv hvilken type utbetaling du har":"Beskriv kva type utbetaling du får","<h3>Informasjon om tilleggsstønad til skoleutgifter</h3><p>Du kan også søke om tilleggsstønad hvis du gjennomfører utdanning som er godkjent av Nav. Du kan få støtte til dekning av nødvendige utgifter som du har under utdanningen, for eksempel utgifter til læremidler, reiser, flytting og ekstra boutgifter.</p>":"<h3>Informasjon om tilleggsstønad til skuleutgifter</h3><p>Du kan også søkje om tilleggsstønad dersom du gjennomfører utdanning som er godkjend av Nav. Du kan få støtte til dekning av nødvendige utgifter du har under utdanninga (t.d. utgifter til læremiddel, reiser, flytting og ekstra buutgifter).</p>","Kommunal omsorgsstønad":"Kommunal omsorgsstønad","Hvilket land har du oppholdet deg i?":"Kva land har du opphalde deg i?","Oppgi varigheten av utdanningen.":"Oppgi lengde på utdanninga.","<p>Dersom du ikke kjenner inntekten, må du anslå arbeidsinntekten for dette året.</p>":"<p>Dersom du ikkje veit inntekta, anslår du arbeidsinntekta for dette året.</p>","Bytte av jobb":"Byte av jobb","For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Australia kan du oppgi både BIC-/SWIFT-kode og bankkode. Du kan oppgi begge delar, men det held med éin av kodane.","Regner du med at næringsinntekten din endrer seg fremover i tid?":"Går du ut frå at næringsinntekta di vil endre seg fram i tid?","Hvilket land mottar du pensjon fra?":"Kva land får du pensjon frå?","Norsk kontonummer":"Norsk kontonummer","BIC / Swift-kode":"BIC-/SWIFT-kode","IFSC kode":"IFSC-kode","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","<p>Noen ytelser regnes som inntekt, mens andre ytelser ikke kan kombineres med omstillingsstønad.</p>":"<p>Enkelte ytingar blir rekna som inntekt, medan andre ytingar ikkje lèt seg kombinere med omstillingsstønad.</p>","Barnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen (dd.mm.åååå) til barnet","Ønsket skattetrekk i prosent":"Ønskt skattetrekk i prosent","Jeg kjenner ikke avdødes fødselsnummer.":"Eg veit ikkje fødselsnummeret til avdøde.","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a> .</p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje Nav sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetalinger frå Nav til utlandet (blir opna i ny fane)</a> .</p>","Mottar du pensjon fra utlandet?":"Får du pensjon frå utlandet?","Grunnen til at vi spør om dette":"Grunnen til at vi spør om dette","Ytelser fra NAV som du ikke har fått svar på":"Ytingar frå NAV som du ikkje har fått svar på","Hva forventer du i brutto årsinntekt til neste år?":"Kva brutto årsinntekt reknar du med å ha til neste år?","Bankkode AU":"Bankkode AU","Alderspensjon fra NAV":"Alderspensjon frå NAV","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi &nbsp;<br>enkelte personopplysninger til andre mottakere. Utlevering skjer som &nbsp;<br>oftest i forbindelse med innhenting av opplysninger for å bevise at NAV &nbsp;<br>har lov til å samle inn informasjon om identifiserte enkeltpersoner. For &nbsp;<br>søkere med tilknytning til utland kan det også utleveres informasjon til &nbsp;<br>andre lands trygdemyndigheter.</p>":"<h3>Utlevering av opplysningane dine</h3><p>I samband med behandlinga av søknaden om omstillingsstønad utleverer vi enkelte personopplysningar til andre mottakarar. Utleveringa skjer som  \noftast i tilknyting til innhenting av opplysningar for å dokumentere at NAV  \nhar lov til å samle inn informasjon om identifiserte enkeltpersonar. For  \nsøkjarar med utanlandsk tilknyting kan det i tillegg bli utlevert informasjon til trygdemakter i andre land.</p>","Ny virksomhet":"Ny verksemd","<p>Barnepensjon er skattepliktig, men vi trekker ikke skatt av beløpet uten at vi får beskjed om det. Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.</p>":"<p>Barnepensjon er skattepliktig, men vi trekkjer ikkje skatt av beløpet utan at vi får beskjed om det. Dersom du har spørsmål om kor stort skattetrekket vil vere, må du kontakte Skatteetaten.</p>","<p>Du kan legge til et eget kontonummer for barnet.</p>":"<p>Du kan leggje til eit eige kontonummer for barnet.</p>","Sesongarbeid":"Sesongarbeid","Om avdøde":"Om avdøde","Skyldes dødsfallet yrkesskade eller yrkessykdom?":"Skuldast dødsfallet yrkesskade eller yrkessjukdom?","Vi henter inn nødvendige opplysninger om avdødes inntekt i Skatteetatens register. Vi har ikke tilgang til opplysninger om næringsinntekt samme år og året før dødsfallet.":"Vi hentar inn nødvendige opplysningar om inntekta til avdøde i registera hos Skatteetaten. Vi har ikkje tilgang til opplysningar om næringsinntekt same år og året før dødsfallet.","Mer om situasjonen din":"Meir om situasjonen din","Arbeidsinntekt":"Arbeidsinntekt","Per måned":"Per månad","Arbeidsforhold":"Arbeidsforhold","Hvor har du arbeidsinntekt fra?":"Kor har du arbeidsinntekt frå?","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer, eller verge som har rett til å representere deg overfor Nav.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:&nbsp;</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<h3>Vi hentar informasjonen vi treng</h3><p>For å behandle søknaden din hentar vi inn opplysningar om deg som søkjer, og om tredjepersonar som er relevante for søknaden din. Relevante tredjepersonar kan vere barn du har omsorg for, ny ektefelle, sambuar eller verje som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen, kan vi hente inn følgjande:</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse,  statsborgarskap, sivilstand)</li><li>inntektsinformasjon frå Skatteetaten (informasjon om skattepliktig  inntekt inneverande år)</li><li>opplysningar frå Arbeidsgivar- og arbeidstakarregisteret om arbeidsforhold</li><li>opplysningar om anna fortløpande støtte frå Nav (til dømes alderspensjon eller uføretrygd)</li><li>informasjon frå utanlandske trygdemakter (der dette er aktuelt)</li><li>informasjon frå Lånekassen for å verifisere utdanning (der dette er  aktuelt)</li><li>opplysningar om straffegjennomføring og opphald på institusjon</li></ul><p>Dersom det er relevant i samband med aktivitetsplikta, kan vi også   samle inn opplysningar frå interne system som m.a. Arbeidssøkjarregisteret.</p><p>Om tredjepersonar knytte til søkjar kan vi ha behov for å henta inn:</p><ul><li>namn</li><li>fødselsnummer</li><li>om ein har hatt eller har felles barn med søkjer</li><li>sivilstand</li></ul>","<p>For å sikre utbetaling til riktig person, må du legge ved kopi av legitimasjon. Gyldig legitimasjon er id-kort som inneholder fødselsdato, navn, signatur og bilde, for eksempel pass, førerkort, ID-kort.</p>":"<p>For å sikre utbetaling til rett person må du leggje ved kopi av legitimasjon. Gyldig legitimasjon er ID som inneheld fødselsdato, namn, signatur og bilete (t.d. pass, førarkort, ID-kort).</p>","<p>Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra uke til uke, anslår du hvor mye du regner med å jobbe fremover. Dette gjelder også hvis du er sykmeldt.</p>":"<p>Oppgi arbeidsmengda du vanlegvis har. Dersom det varierer frå veke til veke, anslår du kor mykje du reknar med å jobba framover. Dette gjeld også viss du er sjukmeld.</p>","Tilkallingsvikar eller lignende":"Tilkallingsvikar eller liknande","Ble du forsørget av bidrag fra avdøde?":"Blei du forsørgd gjennom bidrag frå avdøde?","Forventer du endringer i arbeidsforholdet fremover i tid?":"Reknar du med endringar i arbeidsforholdet fram i tid?","Hva slags pensjon mottar du fra utlandet?":"Kva slags pensjon får du frå utlandet?","Jeg ikke organisasjonsnummer.":"Eg har ikkje organisasjonsnummer.","Skjedde dødsfallet i januar eller i desember?":"Skjedde dødsfallet i januar eller i desember?","Hvor har du næringsinntekt fra?":"Kor har du næringsinntekt frå?","Hva slags type ansettelsesforhold har du?":"Kva type tilsetjingsforhold har du?","Vi trenger å vite om avdøde har bodd eller arbeidet utenfor Norge. Dette kan både påvirke hvor mye du kan få i omstillingsstønad og gi deg pensjonsrettigheter fra andre land.":"Vi treng å vite om avdøde har budd eller arbeidd utanfor Noreg. Dette kan påverke kor mykje du kan få i omstillingsstønad, og gi deg pensjonsrettar frå andre land.","Gi en kort beskrivelse av endringene i lønnsinntekten din":"Beskriv kort endringane i lønsinntekta di","Jeg vil heller oppgi arbeidsmengden i antall timer.":"Eg vil heller oppgi arbeidsmengda som timetal.","Bidragsbeløpet må ha vært en vesentlig del av inntekten din.":"Bidragsbeløpet må ha vore ein vesentleg del av inntekta di.","Situasjonen din":"Situasjonen din","Informasjon om din arbeidsinntekt fra Norge eller utlandet":"Informasjon om arbeidsinntekta di frå Noreg eller utlandet","Hva slags pensjon mottar du?":"Kva slags pensjon får du?","Antall arbeidstimer per måned":"Talet på arbeidstimar per månad ","Om næringen":"Om næringa","Har du en aktivitetsplan?":"Har du ein aktivitetsplan?","Utenlandsopphold":"Utanlandsopphald","Gi en kort beskrivelse av endringene":"Beskriv kort endringane","Jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan utbetale stønaden før jeg har levert dokumentasjonen)":"Eg ettersender dokumentasjonen seinare (eg er klar over at NAV ikkje kan betale ut stønaden før eg har levert dokumentasjonen)","Hva er stillingsprosenten din?":"Kva er stillingsprosenten din?","Kontonummer":"Kontonummer","Næringsinntekt i utlandet":"Næringsinntekt i utlandet","Uførepensjon":"Uførepensjon","<p>Oppgi forventet næringsinntekt fra januar til og med desember.</p>":"<p>Oppgi forventa næringsinntekt frå januar til og med desember.</p>","Ingen utdanning":"Inga utdanning","Hvis næringsinntekten din endrer seg etter du har sendt inn søknaden, må du melde fra om endringen til oss.":"Hugs å melde frå til oss dersom næringsinntekta di skulle endre seg etter at du har sendt inn søknaden.","Hadde han eller hun næringsinntekt når dødsfallet skjedde?":"Hadde personen næringsinntekt på tidspunktet for dødsfallet?","Jeg har fått tilbud om jobb":"Eg har fått tilbod om jobb","Navn på nytt arbeidssted":"Namn på ny arbeidsstad","<h3>Rettighet for deg som har fylt 67 år</h3><p>For å få omstillingsstønad må du være mellom 18 og 67 år. Hvis dødsfallet skjedde før du fylte 67 år, kan du ha rett til omstillingsstønad.</p><p>Siden du har fylt 67 år, kan du ha <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/alderspensjon#gjenlevende\">rett til høyere alderspensjon (åpnes i ny fane)</a>.</p><p>Du kan ta <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontaktoss\">kontakt med oss for å få veiledning (åpnes i ny fane)</a>.</p>":"<h3>Rett for deg som har fylt 67 år</h3><p>For å få omstillingsstønad må du vere mellom 18 og 67 år. Dersom dødsfallet skjedde før du fylte 67, år kan du ha rett til omstillingsstønad.</p><p>Ettersom du har fylt 67 år, kan du ha <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/alderspensjon#gjenlevende\">rett til høgare alderspensjon (blir opna i ny fane)</a>.</p><p>Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontaktoss\">kontakte oss for å få rettleiing (blir opna i ny fane)</a>.</p>","Anslå årsbeløpet for dette året":"Anslå årsbeløpet for dette året","Hvor stor stillingsprosent har du fått?":"Kor stor stillingsprosent har du fått?","<p>Dersom fastsettelsen av inntekten fra Skatteetaten ikke er tilgjengelig, må du anslå næringsinntekten for dette året.</p>":"<p>Dersom Skatteetaten ikkje har stadfesta inntekta enno, anslår du næringsinntekta.</p>","Jeg tar eller skal ta utdanning":"Eg er under utdanning eller skal ta utdanning","<p>Du kan oppgi flere pensjonsordninger. For eksempel Statens pensjonskasse, Oslo pensjonsforsikring. Ikke skriv personsensitive opplysninger.</p>":"<p>Du kan oppgi fleire pensjonsordningar. Til dømes Statens pensjonskasse, Oslo pensjonsforsikring. Ikkje skriv personsensitive opplysningar.</p>","Avtalefestet pensjon i privat sektor":"Avtalefesta pensjon i privat sektor","Er næringsinntekten opptjent jevnt i løpet av året?":"Er næringsinntekta tent opp jamt i løpet av året?","<p>Vi trenger å få vite hva du planlegger å gjøre fremover. Dette hjelper oss med å gi deg relevant informasjon og oppfølging som passer for deg. Ikke skriv personsensitive opplysninger.</p>":"<p>Vi treng å vite kva du planlegg å gjere framover. Dette hjelper oss å gi deg relevant informasjon og oppfølging. Ikkje skriv personsensitive opplysningar.</p>","<p>Vi trenger å vite dette fordi noen ytelser fra Nav regnes som inntekt.</p>":"<p>Vi treng å vite dette, då enkelte ytingar frå Nav blir rekna som inntekt.</p>","Antall arbeidstimer per uke":"Tal på arbeidstimar per veke","Hvis du har giftet deg eller blitt samboer på nytt kan det avgjøre om du kan få omstillingsstønad og hvor mye du kan få.":"Dersom du har gifta deg eller blitt sambuar på nytt, kan det avgjere om og eventuelt kor mykje du kan få i omstillingsstønad.","Ytelser fra andre enn Nav som du ikke har fått svar på":"Ytingar frå andre enn Nav som du ikkje har fått svar på","<p>Inntekten du oppgir, skal være brutto inntekt, altså før skatt. Du kan bli bedt om å dokumentere inntekten senere.</p>":"<p>Inntekta du oppgir, skal vere brutto inntekt, altså inntekt før skatt. Du kan seinare bli beden om å dokumentere denne inntekta.</p>","Svangerskapspenger":"Svangerskapspengar","Foreldrepenger":"Foreldrepengar","Var dere samboere og hadde dere felles barn før dere giftet dere?":"Var de sambuarar og hadde de felles barn før de gifta dykk?","Utenlandsk kontonummer":"Utanlandsk kontonummer","Du kan bare ha ett kontonummer registrert hos NAV.":"Du kan berre ha eitt kontonummer registrert hos NAV.","Legg til flere arbeidsforhold":"Legg til fleire arbeidsforhold","Universitet eller høgskole til og med 4 år":"Universitet eller høgskule til og med 4 år","Dette gjelder også hvis du er sykemeldt.":"Dette gjeld også dersom du er sjukmeld.","Næringsinntekt":"Næringsinntekt","Kopi av din legitimasjon":"Kopi av legitimasjonen din","<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt.</p>":"<p>Inntekta du oppgir, skal vere brutto inntekt, altså inntekt før skatt.</p>","<h3>Arbeidsinntekt</h3><p>Har du flere arbeidsforhold eller inntekt fra utlandet, skal du ta med dette i arbeidsinntekten du oppgir. Uføretrygd skal ikke oppgis som arbeidsinntekt.&nbsp;Arbeidsinntekten oppgir du i norske kroner.</p><p><strong>Hva regnes som inntekt?</strong></p><p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>fastlønn</li><li>ekstra timer og overtid</li><li>feriepenger</li><li>skattepliktig del av forsikringer</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>":"<h3>Arbeidsinntekt</h3><p>Dersom du har fleire arbeidsforhold eller inntekt frå utlandet, tek du med dette i arbeidsinntekta du oppgir. Uføretrygd skal ikkje takast med som arbeidsinntekt. Oppgi arbeidsinntekta di i norske kroner.</p>\n<p><strong>Kva blir rekna som inntekt?</strong></p>\n<p>Som pensjonsgivande inntekt reknar ein mellom anna</p>\n<ul><li>fastløn</li>\n<li>ekstratimar og overtid</li>\n<li>feriepengar </li>\n<li>skattepliktig del av forsikringar</li>\n<li>bonusar og andre pensjonsgivande tillegg og godtgjersler. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjersle for deltaking i styre, utval, representantskap eller liknande, kvalifiseringsstønad, omsorgsløn og fosterheimsgodtgjersle.</li></ul>","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av opplysningane dine</h3><p>I samband med behandlinga av søknaden om omstillingsstønad utleverer vi enkelte personopplysningar til andre mottakarar. Utleveringa skjer som   oftast i tilknyting til innhenting av opplysningar for å dokumentere at  Nav har lov til å samle inn informasjon om identifiserte enkeltpersonar. For søkjarar med utanlandsk tilknyting kan det i tillegg bli utlevert informasjon til trygdemakter i andre land.</p>","Verges fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret til verjen","Venter du barn eller har du barn som ikke er registrert i Folkeregisteret?":"Ventar du barn eller har du barn som ikkje er registrerte i Folkeregisteret?","Har du tidligere vært gift med avdøde?":"Har du tidlegare vore gift med avdøde?","Har du en sluttdato?":"Har du ein sluttdato?","Hva heter den nye virksomheten du etablerer?":"Kva heiter den nye verksemda du etablerer?","Om deg og avdøde":"Om deg og avdøde","Bankkode FW":"Bankkode FW","Velg land":"Vel land","Er du bosatt i Norge?":"Er du busett i Noreg?","<p>Du kan i noen tilfeller bli bedt om å dokumentere omsorgsforholdet.</p>":"<p>Du kan i visse tilfelle bli beden om å dokumentere omsorgsforholdet.</p>","<p>Omstillingsstønad sikrer deg inntekt hvis du mister ektefelle, partner eller samboer med felles barn. I noen tilfeller kan du få støtte hvis dere tidligere har vært gift.</p><ul><li>Støtten skal sikre inntekt og gi hjelp til selvhjelp i en omstillingsperiode etter dødsfallet.</li><li>Etter 6 måneder må du som hovedregel være i arbeid eller en annen aktivitet slik at du etter hvert kan forsørge deg selv.</li><li>Inntekten din avgjør hvor mye penger du kan få.</li></ul><p>Lurer du på hvem som kan få, hvor mye eller annet om stønaden kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/omstillingsstonad\">omstillingsstønad (åpnes i ny fane)</a>.</p>":"<p>Omstillingsstønad sikrar deg inntekt dersom du mistar ektefelle, partner eller sambuar med felles barn. Du kan i visse tilfelle få støtte dersom de tidlegare har vore gifte.</p><ul><li>Støtta skal sikre inntekt og gi hjelp til sjølvhjelp i ein omstillingsperiode etter dødsfallet.</li><li>Etter 6 månader må du som hovudregel vere i arbeid eller annan aktivitet, slik at du etter kvart kan forsørgje deg sjølv.</li><li>Inntekta di avgjer kor mykje pengar du kan få.</li></ul><p>Dersom du har spørsmål om stønaden, til dømes beløp og kven som kan få stønad, kan du lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/omstillingsstonad\">omstillingsstønad (blir opna i ny fane)</a>.</p>","Er det oppnevnt en verge for barnet?":"Er det utnemnt ein verje for barnet?","Gi en kort beskrivelse av variasjonene i inntekten":"Beskriv kort variasjonane i inntekta","Jeg er ikke i arbeid, utdanning eller arbeidssøker":"Eg er ikkje i arbeid, under utdanning eller arbeidssøkjar","Grunnskole":"Grunnskule","Hva var brutto årsinntekt i året før dødsfallet?":"Kva var brutto årsinntekt i året før dødsfallet?","Pensjon eller uføretrygd":"Pensjon eller uføretrygd","Arbeidsinntekt i utlandet":"Arbeidsinntekt i utlandet","Arbeidet":"Arbeidd","<p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>noen ytelser fra NAV</li><li>fastlønn</li><li>ekstra timer og overtid</li><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>feriepenger</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>":"<p>Som pensjonsgivande inntekt reknar ein mellom anna</p><ul><li>visse ytingar frå NAV</li><li>fastløn</li><li>ekstratimar og overtid</li><li>næringsinntekt</li><li>sal av næringsverksemd</li><li>skattepliktig del av forsikringar</li><li>feriepengar </li><li>bonusar og andre pensjonsgivande tillegg og godtgjersler. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjersle for deltaking i styre, utval, representantskap eller liknande, kvalifiseringsstønad, omsorgsløn og fosterheimsgodtgjersle.</li></ul>","Hvilken tjenestepensjonsordning utbetaler pensjonen din?":"Frå kva tenestepensjonsordning får du utbetalt pensjon?","Din fødselsdato (dd.mm.åååå)":"Fødselsdatoen din (dd.mm.åååå)","Skriv navnet på foretaket eller bedriften.":"Legg inn namnet på føretaket eller bedrifta.","Hva forventer du å ha i brutto årsinntekt til neste år?":"Kva reknar du med å ha i brutto årsinntekt til neste år?","<p>Hvis måneden for dødsfallet er januar, oppgir du inntekten for denne måneden. Hvis måneden for dødsfallet er desember, oppgir du hele årsinntekten.</p>":"<p>Dersom dødsfallet skjedde i januar, oppgir du inntekta for denne månaden. Dersom dødsfallet skjedde i desember, oppgir du heile årsinntekta.</p>","Hjemmearbeidende":"Heimearbeidande","Norsk kontonummer for utbetaling":"Norsk kontonummer for utbetaling","Navn på studiested":"Namn på studiestad","Har du søkt om ytelser fra andre enn Nav som du ikke har fått svar på?":"Har du søkt om ytingar frå andre enn Nav, men ikkje fått svar på søknaden enno?","Hvis du i tillegg har mottatt barnebidrag, skal ikke dette beløpet tas med.":"Ikkje ta med eit eventuelt barnebidrag.","Legg til flere barn":"Legg til fleire barn","Dagpenger":"Dagpengar","Sykepenger":"Sjukepengar","Ytelser fra NAV":" Ytingar frå NAV","<p>Per år i landets valuta.</p>":"<p>Per år i valutaen til landet.</p>","Redusert stillingsprosent":"Redusert stillingsprosent","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle søknaden din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss riktige opplysningar, slik at vi kan behandle søknaden din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/nn\">Les meir om viktigheita av å gi riktige opplysningar (blir opna i ny fane)</a>.</p>","Hva har du søkt om fra andre enn NAV?":"Kva har du søkt om frå andre enn NAV?","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn ein søknad om yting, vil Nav hente inn og behandle personopplysningar om deg. Dette er nødvendig både for at du skal få gode tenester og ytingane du har rett på, og for at Nav skal kunne innfri plikta etter folketrygdlova kapittel 17 til å bidra til økonomisk tryggleik ved dødsfall.</p><p><strong>Vi samlar inn og behandlar personopplysningar for å</strong></p><ul><li>identifisere og kommunisere med deg som er søkjar eller representant for søkjar</li><li>behandle søknaden din</li><li>betale ut ytinga</li></ul><p>Vil du lesa meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ny fane)</a>.</p>","<p>Stort sett all behandling av personopplysninger i forbindelse med omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i en ny fane)</a> som beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting av opplysninger.</p>":"<p>Stort sett all behandling av personopplysningar i samband med omstillingsstønad blir gjort manuelt. Det vil seie at det er ein saksbehandlar som ser på og behandlar saka di.</p><p>I visse tilfelle vil saka bli behandla automatisk. Ved ei fortløpande yting der <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygda (blir opna i ny fane)</a>, vil systemet automatisk endre utbetalinga di ut frå endringar i grunnbeløpet. Dette for å sikre at utbetalinga av ytingar går effektivt</p><p>For deg inneber dette at stønaden din blir endra automatisk i tråd med den årlege justeringa av grunnbeløpet. Når stønaden din blir justert automatisk, er det ikkje ein saksbehandlar som har behandla endringa.</p><p>For å gjennomføre grunnbeløpsregulering blir det nytta følgjande opplysningar:</p><ul><li>personnummer</li><li>saks-ID</li><li>type yting</li><li>gjeldande vedtak</li></ul><p>Endringane blir gjort i saksbehandlingssystemet og inneber ikkje flytting av opplysningar.</p>","Rad":"Rad","For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Canada kan du oppgi både BIC-/SWIFT-kode og bankkode. Du kan oppgi begge delar, men det held med éin av kodane.","Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?":"Vil du at pengane skal betalast inn på ein norsk eller ein utanlandsk bankkonto?","Jeg har sjekket at NAV allerede har registrert mitt utenlandske bankkontonummer.":"Eg har sjekka at det utanlandske bankkontonummeret mitt allereie er registrert hos NAV.","Jeg er reell arbeidssøker":"Eg er reell arbeidssøkjar","<p>Ikke skriv personsensitive opplysninger.</p>":"<p>Ikkje skriv personsensitive opplysningar.</p>","Ønsker du at vi legger inn et skattetrekk for barnepensjonen?":"Vil du at vi skal leggje inn skattetrekk for barnepensjonen?","Legg til flere næringer":"Legg til fleire næringar","Pleiepenger":"Pleiepengar","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra NAV til utlandet (åpnes i ny fane).</a></p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje NAV sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a href=\"https://www.nav.no/utbetaling-utland\" target=\"_blank\">Utbetalinger frå NAV til utlandet (blir opna i ny fane)</a>.<p>","Hva er din høyeste fullførte utdanning?":"Kva er di høgaste fullførte utdanning?","Annen utdanning":"Anna utdanning","Nytt arbeidsforhold":"Nytt arbeidsforhold","Dette gjelder også hvis barnet er over 18 år.":"Dette gjeld også dersom barnet er over 18 år.","Avdødes fødselsdato (dd.mm.åååå)":"Fødselsdatoen (dd.mm.åååå) til avdøde","<h3>Slik behandler NAV personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV &nbsp;<br>personopplysninger om deg. Dette er nødvendig for at du skal få gode &nbsp;<br>tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til &nbsp;<br>økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>Slik behandlar NAV personopplysningane dine</h3><p>Når du sender inn ein søknad om yting, vil NAV hente inn og behandle personopplysningar om deg. Dette er nødvendig både for at du skal få gode tenester og ytingane du har rett på, og for at NAV skal kunne innfri plikta etter folketrygdlova kapittel 17 til å bidra til økonomisk tryggleik ved dødsfall.</p><h3>Vi samlar inn og behandlar personopplysningar for å </h3><ul><li>identifisere og kommunisere med deg som er søkjar eller representant for søkjar </li><li>behandle søknaden din</li><li>\tbetale ut ytinga </li></ul>","<p>Dersom fastsettelsen av inntekten fra Skatteetaten ikke er tilgjengelig, kan du oppgi årsinntekten som vises på lønnsslippen for desember.</p>":"<p>Dersom Skatteetaten ikkje har stadfesta inntekta enno, kan du oppgi årsinntekta som står på lønsslippen for desember.</p>","Har barnet norsk fødselsnummer eller d-nummer?":"Har barnet norsk fødselsnummer eller d-nummer?","Gift eller partner":"Gift eller partnar","Hvilket land er du bosatt i?":"Kva land er du busett i?","Hva er grunnen til endringene i lønnsinntekten din?":"Kva er grunnen til endringane i lønsinntekta di?","Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.":"Dersom dødsfallet skuldast yrkesskade eller yrkessjukdom som NAV har godkjent, kan det avgjere om og eventuelt kor mykje du kan få i omstillingsstønad.","Må støtte wire transfer (FedWire).":"Må støtte wire transfer (FedWire).","For å sikre utbetaling til riktig person, må du legge ved kopi av legitimasjon.\r\nGyldig legitimasjon er id-kort som inneholder fødselsdato, navn, signatur og bilde, for eksempel pass, førerkort, ID-kort.":"For å sikre utbetaling til rett person må du leggje ved kopi av legitimasjon. Gyldig legitimasjon er ID som inneheld fødselsdato, namn, signatur og bilete (t.d. pass, førarkort, ID-kort).","<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<p>For å behandle søknaden din hentar vi inn opplysningar om deg som søkjer, og om tredjepersonar som er relevante for søknaden din. Relevante tredjepersonar kan vere barn du har omsorg for, ny ektefelle, sambuar eller verje som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen, kan vi hente inn følgjande:</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse,  statsborgarskap, sivilstand)</li><li>inntektsinformasjon frå Skatteetaten (informasjon om skattepliktig  inntekt inneverande år)</li><li>opplysningar frå Arbeidsgivar- og arbeidstakarregisteret om arbeidsforhold</li><li>opplysningar om anna fortløpande støtte frå Nav (til dømes alderspensjon eller uføretrygd)</li><li>informasjon frå utanlandske trygdemakter der dette er aktuelt</li><li>informasjon frå Lånekassen for å verifisere utdanning der dette er  aktuelt</li><li></li></ul><p></p><p></p><ul><li></li><li></li><li></li><li></li></ul>","Hva forventer du å ha i brutto årsinntekt i år?":"Kva reknar du med å ha i brutto årsinntekt i år?","Har du utgifter til skolepenger?":"Har du utgifter til skulepengar?","Vær oppmerksom på at frivillig skattetrekk må sendes inn på nytt hvert kalenderår.":"Ver merksam på at frivillig skattetrekk må sendast inn på nytt kvart kalenderår.","<p><strong>Retten din til omstillingsstønad kan påvirkes av&nbsp;</strong></p><ul><li>Sivilstanden din i dag</li><li>Omsorg for barn</li><li>Opphold utenfor Norge</li></ul>":"<p><strong>Retten din til omstillingsstønad kan bli påverka av følgjande</strong></p><ul><li>Sivilstanden din per i dag</li><li>Omsorg for barn</li><li>Opphald utanfor Norge</li></ul>","Behandling av personopplysninger i søknaden":"Behandling av personopplysningar i søknaden ","<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li><li>Informasjon fra Lånekassen for å verifisere utdanning (der dette er aktuelt)</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<p>For å behandle søknaden din hentar vi inn opplysningar om deg som søkjer, og om tredjepersonar som er relevante for søknaden din. Relevante tredjepersonar kan vere barn du har omsorg for, ny ektefelle, sambuar eller verje som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen, kan vi hente inn følgjande:</p><ul><li>personopplysningar frå Folkeregisteret (personnummer, adresse,  statsborgarskap, sivilstand)</li><li>opplysningar frå Arbeidsgivar- og arbeidstakarregisteret om arbeidsforhold</li><li>opplysningar om anna fortløpande støtte frå Nav (til dømes alderspensjon eller uføretrygd)</li><li>informasjon frå utanlandske trygdemakter (der dette er aktuelt)</li><li></li><li></li><li></li></ul><p></p><p></p><ul><li></li><li></li><li></li><li></li></ul>","Kvalifiseringsstønad":"Kvalifiseringsstønad","<h3>Informasjon om tilleggsstønad til skoleutgifter</h3>\nDu kan også søke om tilleggsstønad hvis du gjennomfører utdanning som er godkjent av NAV. Du kan få støtte til dekning av nødvendige utgifter som du har under utdanningen, for eksempel utgifter til læremidler, reiser, flytting og ekstra boutgifter.":"<h3>Informasjon om tilleggsstønad til skuleutgifter</h3> Du kan også søkje om tilleggsstønad dersom du gjennomfører utdanning som er godkjend av NAV. Du kan få støtte til dekning av nødvendige utgifter du har under utdanninga (t.d. utgifter til læremiddel, reiser, flytting og ekstra buutgifter)."},"en":{" Jeg vil svare så godt jeg kan på spørsmålene i søknaden.":" I will answer the questions in the application as best I can.","<h3>I denne søknaden kan du også søke om barnepensjon</h3>\n\nHar du felles barn under 18 år med avdøde, kan barnet eller barna ha rett til barnepensjon.\n":"<h3>In this application, you can also apply for a children's pension</h3>  If you have joint children under the age of 18 with the deceased, the child or children may be entitled to a children's pension.","Søknad om omstillingsstønad":"Application for adjustment allowance","Valuta":"Currency","IBAN":"IBAN","Lønnsøkning":"Wage increase","Hadde du minst 50 prosent omsorg for barn under 18 år på dødsfallstidspunktet?":"Did you perform at least 50 percent of childcare for children younger than 18 at the time of death?","<h3>I denne søknaden kan du også søke om barnepensjon</h3><p>Har du felles barn under 18 år med avdøde, kan barnet eller barna ha rett til barnepensjon. Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon på nav.no (åpnes i ny fane)</a>.</p>":"<h3>In this application, you can also apply for a children's pension.</h3><p>If you have joint children under the age of 18 with the deceased, the child or children may be entitled to a children's pension. You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon/en\">Children’s pension at nav.no (will open i a new tab)</a>.</p>","<h3>Inntekt, pensjon og andre utbetalinger i Norge og i utlandet</h3><p>Hvor mye du kan få i omstillingsstønad avhenger av arbeidsinntekten din. Alle pengene du tjener skal&nbsp;tas med når den forventede inntekten beregnes.</p><p>Det er viktig at du opplyser oss om brutto inntekt. Det vil si inntekten din før skattetrekk.</p>":"<h3>Income, pension and other disbursements in Norway and abroad</h3><p>The transitional benefit amount you can receive will depend on your earned income. All of the money you earn will be included when your expected income is calculated.</p><p>It is important that you report your gross income to us. Gross income means your income before tax.</p>","<p>Oppgi forventet inntekt fra januar til og med desember.</p>":"<p>Please state expected income from January to end of December.</p>","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .</p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. NAV is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a href=\"https://www.nav.no/utbetaling-utland/en\" target=\"_blank\">Payments from NAV to abroad (opens in a new tab)</a> .</p>","Studieform":"Type of study","<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting av opplysninger.</p>":"<h3>Automatic processing</h3><p>Virtually all processing of personal data in connection with adjustment allowance is done manually. This means that there is a case handler who looks at and processes your case.</p><p>Automatic processing of cases is done in certain situations. In the case of an ongoing benefits that use the <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">the basic amount in the National Insurance Scheme (opens in a new tab)</a>, the system will automatically change your payment based on changes in the national basic amount. This is done to ensure that the payment of benefits takes place efficiently.</p><p>For you, this means that your benefits will automatically change in line with the annual adjustment of the basic amount. When your benefits are adjusted automatically, there is no case handler who processed the change.</p><p>The following information is used to implement the basic amount adjustment:</p><ul><li>national identification number</li><li>case ID</li><li>type of benefits</li><li>current applicable decision</li></ul><p>The changes are made in the case processing system itself, and do not involve the transfer of information.</p>","Utlevering av opplysninger":"Disclosure of your information","Pensjon fra utlandet":"Pension from abroad","Vi må vite om utbetalingen får betydning for rett til omstillingsstønad.":"We need to know if the payments you receive are of significance to your right to receive adjustment allowance.","Universitet eller høgskole mer enn 4 år":"University or college more than 4 years","Vi må vite dette for å vurdere ditt medlemskap i Folketrygden.":"We need this information to assess your membership in the Norwegian National Insurance Scheme.","Avdødes næringsinntekt fra kalenderåret før dødsfallet ":"The deceased's business income for the calendar year preceding the death","Er utdanningen godkjent av Lånekassen?":"Is this education or training approved by the Norwegian State Educational Loan Fund?","Hva er grunnen til endringene i næringsinntekten din?":"What is the reason for the changes in your business income?","<p>Vi trenger å vite den høyeste utdanningen du har, slik at vi kan gi deg informasjon og oppfølging som passer situasjonen din.</p>":"<p>We need to know your highest level of education so we can provide you with information and follow-up that is suited to your situation.</p>","<p>Hvis du oppholder deg i et annet land enn Norge kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.</p>":"<p>If you are living in a country other than Norway, this may determine whether you are eligible for a adjustment allowance and how much you can receive.</p>","Frivillig arbeid":"Voluntary work","Regner du med at lønnsinntekten din endrer seg fremover i tid?":"Do you expect your salary income to change in the future?","Hva studerer du?":"What are you studying?","Når skjedde dødsfallet? (dd.mm.åååå)":"When did the death occur? (dd.mm.yyyy)","Ytelser fra Nav som du ikke har fått svar på":"Benefits from Nav but not yet received a reply","Har du aktivitetsplan fra Nav?":"Do you have an activity plan in collaboration with Nav?","Inntekten din":"Your income","Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden din?":"Would you like to read more about how Nav processes personal data in connection with your application?","Var han eller hun selvstendig næringsdrivende?":"Was he or she self-employed?","Fast ansatt":"Permanent employee","Er syk":"Am sick","Jeg søker om barnepensjon for dette barnet.":"I am applying for a children's pension for this child.","Er du registrert som arbeidssøker hos Nav?":"Are you registered as a job seeker with Nav?","Årlig beløp i landets valuta":"Annual amount, in the currency of that country","Ytelser fra Nav":"Benefits from Nav","Er du registrert som arbeidssøker hos NAV?":"Are you registered as a job seeker with NAV?","Velg alle typer inntekter du har":"Please select all types of income you have","Til dato (dd.mm.åååå)":"Until date (dd.mm.yyyy)","Bankens navn":"Name of bank","<h3>Informasjon om stønad til skolepenger</h3>\n<p>Du kan få stønad til dekning av skolepenger hvis du gjennomfører utdanning som er godkjent av NAV. Utdanningen må være nødvendig og hensiktsmessig for å komme i eller beholde arbeid.</p>\n<p>Stønad til skolepenger skal dekke de faktiske utgiftene du har til studieavgift, semesteravgift, eksamensgebyr og/eller skolepenger ved privat utdanningsinstitusjon. Stønaden dekker dokumenterte utgifter opp til en øvre grense.</p>":"<h3>Information about support for tuition</h3> <p>Du may be entitled to support to cover tuition fees if you complete an education that is approved by NAV. The education must be necessary and appropriate in order to find or keep a job.</p> <p>Support for tuition fees must cover the actual expenses you have for tuition fees, semester fees, examination fees and/or tuition fees at a private educational institution. The support covers documented expenses, but has an upper limit.</p>","Dokumentasjon på opphold i Norge eller i utlandet":"Documentation of residence in Norway or abroad","<p>Gjelder ikke separasjon.</p>":"<p>Does not apply to separation.</p>","<h3><strong>Personvernerklæringen i Nav</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3><strong>Nav's Privacy Policy</strong></h3><p>Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal data here (opens in a new tab)</a>.</p>","Arbeidsavklaringspenger":"Work assessment allowance (AAP)","Hva er studieprosenten din?":"How many percent of a full-time equivalent course does your study correspond to?","Landets valuta":"Country's currency","<h3>Hvor lenge lagres dine opplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter &nbsp;<br>økonomiregelverkets bestemmelser.</p>":"<h3>How long is your data stored?</h3><p>Personal data is stored for 10 years after the last payment in accordance with the provisions of the financial regulations.</p>","Jeg er selvstendig næringsdrivende":"I am self-employed/sole proprietor","Eksempler: alderspensjon, uføretrygd":"Examples: retirement pension, disability pension","<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt. Du kan bli bedt om å dokumentere denne inntekten senere.</p>":"<p>The income you declare shall be gross income, that is, income before tax. You may be asked to document this income later.</p>","Navn på arbeidssted":"Name of workplace","Uføretrygd fra NAV":"Disability pension from NAV","Vi trenger å vite hva du gjør, slik at vi kan gi deg informasjon og oppfølging som passer situasjonen din.":"We need to know what you are doing so we can provide you with information and follow-up that is suited to your situation.","Postadresse":"Postal address","Når ble dere samboere? (dd.mm.åååå)":"When did you become cohabitants? (dd.mm.yyyy)","Hvilke andre inntekter eller utbetalinger har du?":"Which other incomes or disbursements are you receiving?","Hva har du søkt om fra andre enn Nav?":"What have you applied for, from other agencies than Nav?","Særalderspensjon":"Job-specific retirement pension","Kan du fylle ut vergens navn og fødselsnummer?":"Can you fill in your guardian's name and national identity number?","Når ble dere skilt? (dd.mm.åååå)":"When did you get divorced? (dd.mm.yyyy)","Omsorg for nærstående":"Caring for close relatives","<h3>Informasjon om stønad til skolepenger</h3><p>Du kan få stønad til dekning av skolepenger hvis du gjennomfører utdanning som er godkjent av Nav. Utdanningen må være nødvendig og hensiktsmessig for å komme i eller beholde arbeid.</p><p>Stønad til skolepenger skal dekke de faktiske utgiftene du har til studieavgift, semesteravgift, eksamensgebyr og/eller skolepenger ved privat utdanningsinstitusjon. Stønaden dekker dokumenterte utgifter opp til en øvre grense.</p>":"<h3>Information about support for tuition</h3><p>Du may be entitled to support to cover tuition fees if you complete an education that is approved by Nav. The education must be necessary and appropriate in order to find or keep a job.</p><p>Support for tuition fees must cover the actual expenses you have for tuition fees, semester fees, examination fees and/or tuition fees at a private educational institution. The support covers documented expenses, but has an upper limit.</p>","Alderpensjon":"Retirement pension","Barnepensjon":"Children's pension","Barnet":"The child","Fagbrev":"Certificate of apprenticeship","Hva er sivilstanden din i dag?":"What is your marital status today?","<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.</p>":"<p>If the death is due to an occupational injury or occupational illness approved by Nav, this can determine whether you are eligible for adjustment allowance and how much you can receive.</p>","Har du utgifter til utdanning?":"Do you have education expenses?","Opphold utenfor Norge":"Stays outside Norway","Bankens land":"Country of bank account","Jeg er arbeidstaker og/eller lønnsmottaker som frilanser":"I am employed and/or earn wages as a freelancer","<h3>Slik behandler Nav personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>How Nav processes your personal data</h3><p>Nav needs some personal information about you in order to process your benefits application. We cannot offer the correct services or benefits without this information. Nav is obligated to help find the best solution to ensure the economic security of anyone following the death of a parent, spouse or guardian – pursuant to Chapter 17 of the National Insurance Act.</p><h3>We collect and process personal data to:</h3><ul><li>identify and communicate with you as an applicant or representative of an applicant</li><li>process your application</li><li>pay your benefits</li></ul>","Har samboeren din norsk fødselsnummer eller d-nummer?":"Does your cohabitant have a Norwegian national identity number or a D number?","Utdanningen":"Education","Jeg etablerer egen virksomhet":"I am setting up my own business","Deltid":"Part-time","Vi må vite om avdøde var medlem av folketrygden for å avgjøre om du har rett til omstillingsstønad.":"We need to know whether the deceased was a member of the Norwegian National Insurance Scheme in order to determine whether you are entitled to adjustment allowance.","Gjelder ikke separasjon.":"Does not apply to separation.","Når flyttet dere fra hverandre? (dd.mm.åååå)":"When did you leave one another? (dd.mm.yyyy)","Enslig":"Single","Heltid":"Full-time","Avtalefestet pensjon i offentlig sektor":"AFP contractual pension in the public sector","Hvilke ytelser har du søkt om fra NAV?":"What benefits have you applied for from NAV?","Hvilken pensjonsordning?":"Which pension scheme?","<p>Du kan velge den høyeste utdanningen du har eller flere utdanninger.</p>":"<p>You can choose the highest level of education you have or several educations.</p>","<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med &nbsp;<br>omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler &nbsp;<br>som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som &nbsp;<br>beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting &nbsp;<br>av opplysninger.</p>":"<h3>Automatic processing</h3><p>Virtually all processing of personal data in connection with adjustment allowance is done manually. This means that there is a case handler who looks at and processes your case.</p><p>Automatic processing of cases is done in certain situations. In the case of an ongoing benefits that use the <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">the basic amount in the National Insurance Scheme (opens in new tab)</a> as a basis for calculation (such as adjustment allowance), the system will automatically change your payment based on changes in the national basic amount. This is done to ensure that the payment of benefits takes place efficiently.</p><p>For you, this means that your benefits will automatically change in line with the annual adjustment of the basic amount. When your benefits are adjusted automatically, there is no case handler who processed the change.</p><p>The following information is used to implement the basic amount adjustment:</p><ul><li>national identification number</li><li>case ID</li><li>type of benefits</li><li>current applicable decision</li></ul><p>The changes are made in the case processing system itself, and do not involve the transfer of information.</p>","Hvis inntekten din endrer seg etter du har sendt inn søknaden, må du melde fra om endringen til oss.":"If your income changes after you submit your application, you must notify Nav about these changes.","Alderspensjon":"Retirement pension","<h3>Arbeid, utdanning og andre aktiviteter i Norge og i utlandet</h3><p>Din rett til omstillingsstønad avhenger av din aktivitet for å opprettholde eller øke din arbeidstilknytning.</p><p>I en omstillingsperiode på 6 måneder etter dødsfallet er det ikke krav til at du er i arbeid eller annen aktivitet.</p><p>Etter 6 måneder må du som hovedregel jobbe eller ha annen aktivitet slik at du etter hvert kan forsørge deg selv.</p>":"<h3>Work, education and other activities in Norway and abroad</h3><p>Your entitlement to adjustment allowance depends on your activity to maintain or increase your employment affiliation.</p><p>During a transitional period of 6 months after the death, you are not required to be in work or another activity.</p><p>Once 6 months have passed, the main rule is that you have begun work or have another activity that will allow you to provide for yourself.</p>","Hva heter næringen?":"What is the name of the industry?","<p>Dersom du ikke kjenner inntekten, må du anslå næringsinntekten for dette året.</p>":"<p>If you do not know your income for that year, please estimate your business income.</p>","BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.":"BIC / SWIFT is an international system used to identify banks. You will be provided with a BIC code by your bank. The BIC / SWIFT code consists of 8 or 11 letters.","Har han eller hun bodd og/eller arbeidet i et annet land enn Norge etter fylte 16 år?":"Has he or she lived and/or worked in a country other than Norway after turning 16?","Annen grunn":"Other reason","Pensjon fra tjenestepensjonsordning":"Pension from occupational pension scheme","Uføretrygd fra Nav":"Disability pension from Nav","Midlertidig ansatt":"Temporary employee","Dokumentasjon på etablering av egen bedrift (som ikke er i samarbeid med NAV)":"Documentation of business formation (when not in collaboration with NAV)","<p>Du kan bare ha ett kontonummer registrert hos Nav.</p>":"<p>You can only have one account number registered with Nav.</p>","Har du en aktivitetsplan i samarbeid med Nav?":"Do you have an activity plan in collaboration with Nav?","Har du søkt om ytelser fra NAV som du ikke har fått svar på?":"Have you applied for benefits from NAV but not yet received a reply?","Dokumentasjon på ny arbeidskontrakt ved ansatt i ny jobb":"Documentation of new contract of employment when you get a new job","<h3>Hvor lenge lagres dine opplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<h3>How long is your data stored?</h3><p>Personal data is stored for 10 years after the last payment in accordance with the provisions of the financial regulations.</p>","<p>Omstillingsstønad sikrer deg inntekt hvis du mister ektefelle, partner eller samboer med felles barn. I noen tilfeller kan du få støtte hvis dere tidligere har vært gift.</p>\n\n<ul>\n  <li>Støtten skal sikre inntekt og gi hjelp til selvhjelp i en omstillingsperiode etter dødsfallet.</li>\n  <li>Etter 6 måneder må du som hovedregel være i arbeid eller en annen aktivitet slik at du etter hvert kan forsørge deg selv.</li>\n  <li>Inntekten din avgjør hvor mye penger du kan få.</li>\n</ul>\nLurer du på hvem som kan få, hvor mye eller annet om stønaden kan du lese mer om <a href=\"https://www.nav.no/omstillingsstonad\" target='_blank'>omstillingsstønad (åpnes i ny fane)</a>.":"<p>Adjustment allowance ensure you income if you lose your spouse, partner or cohabitant with joint children. In some cases, you may be eligible for support if you have previously been married.</p>  <ul>    <li>The support is intended to ensure income and allow you to be self-reliant during a period of transition after the death.</li>   <li>Once 6 months have passed, the main rule is that you have begun work or have another activity that will allow you to provide for yourself.</li>   <li>Your income determines how much money you are entitled to.</li> </ul> If you are wondering who can receive such benefits, and how much you can receive, or have other questions, you can read more online <a href=https://www.nav.no/omstillingsstonad target='_blank'>adjustment allowance (opens in new tab in norwegian)</a>.","<h3>Vi stoler på deg</h3>\nDu må gi oss riktige opplysninger for at vi skal kunne behandle søknaden din.\nHvis du får penger du ikke har rett til fordi du har latt være å informere eller gitt feil opplysninger, må du vanligvis betale tilbake.":"<h3>We trust you</h3> You must provide us with the correct information in order for us to process your application. If you receive money you are not entitled to because you have failed to inform us or provided incorrect information, you will normally have to repay any benefits you receive.","Har du en aktivitetsplan i samarbeid med NAV?":"Do you have an activity plan in collaboration with NAV?","Arbeidsinntekt i Norge":"Income earned from working in Norway","Har du søkt om ytelser fra Nav som du ikke har fått svar på?":"Have you applied for benefits from Nav but not yet received a reply?","Kryss av for om han eller hun har bodd og/eller arbeidet":"Check whether he or she has lived and/or worked","Bodd":"Lived","Hva er situasjonen din nå?":"What is your situation now?","Gi en kort beskrivelse av situasjonen din":"Give a brief description of your situation","Videregående":"Upper secondary school","Skal barnepensjonen utbetales til samme kontonummer du har oppgitt for utbetaling av omstillingsstønaden?":"Should the children's pension be paid to the same account number you provided for payment of the adjustment allowance?","Velg det som beskriver situasjonen din":"Choose what best describes your situation","Bidragsummen du mottok siste måneden før dødsfallet":"The amount of support you received in the month preceding the death","Når skal du begynne å jobbe? (dd.mm.åååå)":"When will you begin work? (dd.mm.yyyy)","Norsk kontonummer for utbetaling av barnepensjon":"Norwegian account number for payment of children's pension","<p>Oppgi inntekt fra januar til og med desember.</p>":"<p>Please state income from January to end of December.</p>","Arbeidssøkingen":"About job seeking","Hva var brutto årsinntekt i fjor?":"What was your gross annual income last year?","Vil du oppgi arbeidstimer per uke eller per måned?":"Would you prefer to specify working hours per week or per month?","9 siffer.":"9 digits.","Opplæringspenger":"Training allowance","Barnets fødselsnummer eller d-nummer":"The child's national identity number or D number","Gi en kort beskrivelse av endringene i næringsinntekten din":"Provide a brief description of the changes in your business income","Legg til flere land du mottar pensjon fra":"Add more countries you receive pensions from","Har du aktivitetsplan fra NAV?":"Do you have an activity plan in collaboration with NAV?","Er dette i samarbeid med Nav for at du skal bli selvforsørget?":"Is this in cooperation with Nav, with the intention of becoming economically independent?","Opplysninger om verge":"Information about the guardian","Jeg har ikke telefonnummer.":"I do not have a telephone number.","Utbetaling av omstillingsstønad":"Payment of adjustment allowance","Bankkode CC":"Bank code CC","Opplysninger om samboer":"Information about cohabitant","Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. \r\nDette gjelder også hvis du er sykmeldt.  ":"State the working hours you usually have. If this varies from month to month, please estimate how much you expect to work in the future.  This also applies if you are on sick leave.","Økt stillingsprosent":"Increased position percentage","<h3>Næringsinntekt</h3><p>All næringsinntekt fra Norge og utlandet, skal med i næringsinntekten du oppgir. Næringsinntekter oppgir du i norske kroner.</p><p><strong>Hva regnes som inntekt?</strong></p><p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende.</li></ul>":"<h3>Business income</h3><p>All business income from Norway and abroad must be included in the income you report. Please state your business income in Norwegian kroner.</p>\n<p><strong>What is considered income?</strong></p>\n<p>Among other things, the term pensionable income includes</p>\n<ul><li>self-employment income</li>\n<li>sale of business enterprise</li>\n<li>taxable insurance payments</li>\n<li>bonuses and other pensionable premiums and remunerations. This also includes compensation in the form of commissions, fees, royalties or other remuneration for participation in boards, committees, assemblies, etc., as well as qualification benefit, care pay and foster home allowance.</li></ul>","Har du inntekt eller noen andre utbetalinger?":"Do you have an income or other type of benefits?","Jeg har sjekket at Nav allerede har registrert mitt utenlandske bankkontonummer.":"I have checked that Nav has already registered my foreign bank account number.","<p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<p>Personal data is stored for 10 years after the last payment in accordance with the provisions of the financial regulations.</p>","Fullført utdanning":"Completed education","Har eller har dere hatt felles barn, eller har dere tidligere vært gift?":"Do you, or have you had, common children – or have you previously been married?","Bor barnet i et annet land enn Norge?":"Does the child live in a country other than Norway?","<p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>noen ytelser fra Nav</li><li>fastlønn</li><li>ekstra timer og overtid</li><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>feriepenger</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>":"<p>Among other things, the term pensionable income includes</p><ul><li>some benefits from Nav</li><li>fixed salary</li><li>extra hours and overtime</li><li>business income</li><li>sale of business activities</li><li>taxable part of insurance</li><li>holiday pay</li><li>bonuses and other pensionable supplements and allowances. This also includes remuneration in the form of commissions, fees, royalties or remuneration for participation in boards, committees, supervisory boards or similar, qualification benefits, care pay and foster care grant.</li></ul>","<p>Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. Dette gjelder også hvis du er sykmeldt.</p>":"<p>Please specify your normal workload. If your workload varies from month to month, please given an estimate of how much you expect to work.</p>","Alderspensjon fra Nav":"Retirement pension from Nav","Dokumentasjon på omsorg for barn under 18 år":"Documentation of any children under 18 who are in your care","Næringsinntekt i Norge":"Business income in Norway","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?":"Would you like to read more about how NAV processes personal data in connection with your application?","Automatisk saksbehandling":"Automatic processing","<h3>Inntekt, pensjon og andre utbetalinger i Norge og i utlandet</h3><p>Hvor mye du kan få i omstillingsstønad avhenger av arbeidsinntekten din.&nbsp;Alle pengene du tjener skal&nbsp;tas med når den forventede inntekten beregnes.</p><p>Det er viktig at du opplyser oss om brutto inntekt. Det vil si inntekten din før skattetrekk.</p>":"<h3>Income, pension and other disbursements in Norway and abroad</h3>\n<p>The transitional benefit amount you can receive will depend on your earned income. All of the money you earn will be included when your expected income is calculated.</p>\n<p>It is important that you report your gross income to us. Gross income means your income before tax.</p>","<p>For eksempel når på året det er lav og høy inntekt. Ikke skriv personsensitive opplysninger.</p>":"<p>For example, the time of year when there is low and high income. Do not write sensitive personal information.</p>","Dokumentasjon på at du tar eller skal ta utdanning":"Documentation of current education or future education plans","Var han eller hun medlem av folketrygden under oppholdet?":"Was he or she a member of the Norwegian National Insurance Scheme during his or her stay?","Omsorg for egne barn":"Caring for own children","Hva var brutto arbeidsinntekt frem til dødsfallet?":"What was your gross income from work prior to the death?","Utenlandsk":"Foreign","Permisjon uten lønn":"Unpaid leave","Hvilken pensjon eller trygd har du?":"Which type of pension or benefits are you receiving?","Vi trenger å vite dette fordi noen ytelser fra NAV regnes som inntekt.":"We need this information because some benefits from NAV are considered income.","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra Nav til utlandet (åpnes i ny fane).</a></p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. Nav is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland/en\">Payments from Nav to abroad (opens in a new tab)</a>.</p>","Har du felles barn under 18 år sammen med avdøde?":"Do you have children under the age of 18 together with the deceased?","Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. \r\nDette gjelder også hvis du er sykmeldt. ":"State the working hours you usually have. If this varies from month to month, please estimate how much you expect to work in the future.  This also applies if you are on sick leave.","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som &nbsp;<br>søker og tredjepersoner som er relevant for søknaden din. Relevante &nbsp;<br>tredjepersoner kan være barn du har omsorg for, ny ektefelle eller &nbsp;<br>samboer, eller verge som har rett til å representere deg overfor NAV.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, &nbsp;<br>statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og &nbsp;<br>arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra NAV, for eksempel &nbsp;<br>alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er &nbsp;<br>aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også &nbsp;<br>samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:&nbsp;</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<h3>We collect all the information we need</h3><p>In order to process your application, we need to gather information about you as the applicant and information about third others that is relevant to your application. Relevant others can be children you care for, a new spouse or a cohabiting partner, or a guardian authorised to represent you in dealings with NAV.</p><p>In addition to the information you provide during the application process, NAV is also authorised to collect:</p><ul><li>personal data from the National Population Register (national identification number, address, nationality, marital status)</li><li>income information from the Norwegian Tax Administration (information on taxable income for the current year)</li><li>information about employment from employers and the National Register of Employees</li><li>information about other benefits you may be receiving from NAV (such as retirement pension or disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information from the Norwegian State Educational Loan Fund to verify education/training (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>If relevant in connection with the activity obligation, we may also collect information from internal systems such as the Register of Jobseekers.</p><p>With regard to third persons connected with the applicant we may need to collect:</p><ul><li>name</li><li>national identity number</li><li>if, or the extent of, this person had/has common children with the applicant</li><li>marital status</li></ul>","Norsk":"Norwegian","Hvilke ytelser har du søkt om fra Nav?":"What benefits have you applied for from Nav?","Hva regnes som inntekt?":"What is considered income?","Ytelser fra andre enn NAV som du ikke har fått svar på":"Benefits from other agencies than NAV but not yet received a reply","Hva var brutto næringsinntekt frem til dødsfallet?":"What was your gross business income prior to the death?","Informasjon om din næringsinntekt fra Norge eller utlandet":"Information about your self-employment income from Norway or abroad","Eventuell årlig pensjon han eller hun mottok fra dette landet":"Any annual pension he or she received from that country","Noen ytelser regnes som inntekt, mens andre ytelser ikke kan kombineres med omstillingsstønad.":"Some benefits are considered income, while other benefits cannot be combined with the adjustment allowance.","Hvor lenge skal du studere?":"How long do you plan to study?","Legg til flere land":"Add more countries","Har du søkt om ytelser fra andre enn NAV som du ikke har fått svar på?":"Have you applied for benefits from other agencies than NAV but not yet received a reply?","<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt. Du finner brutto arbeidsinntekt på lønnsslippen din.</p>":"<p>The income you declare shall be gross income, that is, income before tax. You can find information on gross income from employment on your pay slip.</p>","Fosterhjemsgodtgjøring":"Foster care grant","<p>Oppgi inntekt du har hatt fra januar til og med samme måned som dødsfallet.</p>":"<p>Please state your income for January and up to and including the month of the death.</p>","Hvor lenge lagres dine opplysninger":"How long is your data stored?","Omsorg for barn":"Care provided to children","Ingen inntekt eller annen utbetaling":" No income or other payments","Omsorgspenger":"Care benefits","<h3>Søknad om barnepensjon</h3>\n<p>Du kan søke om barnepensjon for barn under 18 år som du har felles med avdøde i denne søknaden.</p>\n<p>Barn over 18 år må søke selv.</p>":"<h3>Application for a children’s pension</h3> <p>You can apply for a children’s pension for a child younger than 18 if this was your child with the deceased in this application.</p>  <p>Children over the age of 18 must apply themselves.</p>","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Do you have any other documentation you would like to submit?</p>","<p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<p>In connection with processing applications for adjustment allowance, we disclose certain personal data to other recipients. Disclosure usually takes place in connection with the collection of information to prove that Nav is authorised to collect information about the identified individuals. For applicants with a connection abroad, information may also be provided to the national insurance/social security authorities of other countries.</p>","Eksempler: Statens pensjonskasse, Oslo pensjonsforsikring":"Examples: Norwegian Public Service Pension Fund, Oslo Retirement Insurance","Når ble dere gift? (dd.mm.åååå)":"When did you get married? (dd.mm.yyyy)","Har eller har dere hatt felles barn?":"Do you, or have you had, common children?","Hva slags type ansettelsesforhold skal du ha?":"What kind of employment conditions will you have?","Er dette i samarbeid med NAV for at du skal bli selvforsørget?":"Is this in cooperation with NAV, with the intention of becoming economically independent?","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Give the approximate date if you do not know the exact date.","Bankens adresse":"Address of bank","Personopplysninger om avdøde":"Personal data of the deceased","Skilt":"Divorced","<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li><li>informasjon fra Lånekassen for å verifisere utdanning (der dette er aktuelt)</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<p>In order to process your application, we need to gather information about you as the applicant and information about third others that is relevant to your application. Relevant others can be children you care for, a new spouse or a cohabiting partner, or a guardian authorised to represent you in dealings with Nav.</p><p>In addition to the information you provide during the application process, Nav is also authorised to collect:</p><ul><li>personal data from the National Population Register (national identification number, address, nationality, marital status)</li><li>income information from the Norwegian Tax Administration (information on taxable income for the current year)</li><li>information about employment from employers and the National Register of Employees</li><li>information about other benefits you may be receiving from Nav (such as retirement pension or disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information from the Norwegian State Educational Loan Fund to verify education/training (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>If relevant in connection with the activity obligation, we may also collect information from internal systems such as the Register of Jobseekers.</p><p>With regard to third persons connected with the applicant we may need to collect:</p><ul><li>name</li><li>national identity number</li><li>if, or the extent of, this person had/has common children with the applicant</li><li>marital status</li></ul>","Dokumentasjon på tidligere utdanning":"Documentation of former education","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers to applications and other communication to your registered address. You can <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and change your registered address on the Norwegian Tax Administration's website (opens in a new tab)</a>.</p>","Sluttdato (dd.mm.åååå)":"End date (dd.mm.yyyy)","<h3><strong>Personvernerklæringen i NAV</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3><strong>NAV's Privacy Policy</strong></h3><p>Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how NAV processes personal data here (opens in new tab)</a>.</p>","Per uke":"Per week","Arbeidsledig":"Unemployed","Har du bodd eller oppholdt deg i utlandet de siste 12 månedene?":"Have you lived or stayed abroad in the last 12 months?","Har du en forretningsplan?":"Do you have a business plan?","Hva var relasjonen din til avdøde da dødsfallet skjedde?":"What was your relationship with the deceased at the time of the death?","Utland":"Abroad","Beskriv hvilken type utbetaling du har":"Describe which types of payments you are receiving","<h3>Informasjon om tilleggsstønad til skoleutgifter</h3><p>Du kan også søke om tilleggsstønad hvis du gjennomfører utdanning som er godkjent av Nav. Du kan få støtte til dekning av nødvendige utgifter som du har under utdanningen, for eksempel utgifter til læremidler, reiser, flytting og ekstra boutgifter.</p>":"<h3>Information about supplementary support for school expenses</h3><p>You can also apply for supplementary support if you complete an education that is approved by Nav. You can receive support to cover necessary expenses that you incur during your education, such as expenses for teaching aids, travel, moving and extra living expenses.</p>","Kommunal omsorgsstønad":"Municipal care benefits","Hvilket land har du oppholdet deg i?":"Which country have you stayed in?","Oppgi varigheten av utdanningen.":"State the duration of the education or training.","<p>Dersom du ikke kjenner inntekten, må du anslå arbeidsinntekten for dette året.</p>":"<p>If you do not know your income for that year, please estimate your income.</p>","Bytte av jobb":"Job change","For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Australia, please provide both BIC/Swift code and the bank code. You may provide both, but one could is sufficient.\n","Regner du med at næringsinntekten din endrer seg fremover i tid?":"Do you expect your business income to change in the near future?","Hvilket land mottar du pensjon fra?":"Which country do you receive a pension from?","Norsk kontonummer":"Norwegian account number","BIC / Swift-kode":"BIC / Swift code","IFSC kode":"IFSC code","Fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","<p>Noen ytelser regnes som inntekt, mens andre ytelser ikke kan kombineres med omstillingsstønad.</p>":"<p>Some benefits are considered income, while other benefits cannot be combined with the adjustment allowance.</p>","Barnets fødselsdato (dd.mm.åååå)":"Child's date of birth (dd.mm.yyyy)","Ønsket skattetrekk i prosent":"Desired tax deduction as a percentage","Jeg kjenner ikke avdødes fødselsnummer.":"I do not know the deceased's national identity number.","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a> .</p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. Nav is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland/en\">Payments from Nav to abroad (opens in a new tab)</a> .</p>","Mottar du pensjon fra utlandet?":"Do you receive a pension from a foreign country?","Grunnen til at vi spør om dette":"Why we are asking about this","Ytelser fra NAV som du ikke har fått svar på":"Benefits from NAV but not yet received a reply","Hva forventer du i brutto årsinntekt til neste år?":"What do you expect to earn in gross annual income for next year?","Bankkode AU":"Bank code AU","Alderspensjon fra NAV":"Retirement pension from NAV","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi &nbsp;<br>enkelte personopplysninger til andre mottakere. Utlevering skjer som &nbsp;<br>oftest i forbindelse med innhenting av opplysninger for å bevise at NAV &nbsp;<br>har lov til å samle inn informasjon om identifiserte enkeltpersoner. For &nbsp;<br>søkere med tilknytning til utland kan det også utleveres informasjon til &nbsp;<br>andre lands trygdemyndigheter.</p>":"<h3>Disclosure of your information</h3><p>In connection with processing applications for adjustment allowance, we disclose certain personal data to other recipients. Disclosure usually takes place in connection with the collection of information to prove that NAV is authorised to collect information about the identified individuals. For applicants with a connection abroad, information may also be provided to the national insurance/social security authorities of other countries.</p>","Ny virksomhet":"New business","<p>Barnepensjon er skattepliktig, men vi trekker ikke skatt av beløpet uten at vi får beskjed om det. Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.</p>":"<p>A children's pension is taxable, but we do not deduct tax from the amount unless we are notified. If you have questions about the amount of the tax deduction, you must contact the Norwegian Tax Administration.</p>","<p>Du kan legge til et eget kontonummer for barnet.</p>":"<p>You can add a separate account number for the child.</p> ","Sesongarbeid":"Seasonal work","Om avdøde":"About the deceased","Skyldes dødsfallet yrkesskade eller yrkessykdom?":"Is the death due to an occupational injury or disease?","Vi henter inn nødvendige opplysninger om avdødes inntekt i Skatteetatens register. Vi har ikke tilgang til opplysninger om næringsinntekt samme år og året før dødsfallet.":"We will obtain information about the deceased's income from the Tax Administration Registry. We do not have access to business income information for the same year and the year before death.","Mer om situasjonen din":"More information about your situation","Arbeidsinntekt":"Income from work","Per måned":"Per month","Arbeidsforhold":"Working conditions","Hvor har du arbeidsinntekt fra?":"Where do you earn this income?","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer, eller verge som har rett til å representere deg overfor Nav.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:&nbsp;</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<h3>We collect all the information we need</h3><p>In order to process your application, we need to gather information about you as the applicant and information about third others that is relevant to your application. Relevant others can be children you care for, a new spouse or a cohabiting partner, or a guardian authorised to represent you in dealings with Nav.</p><p>In addition to the information you provide during the application process, Nav is also authorised to collect:</p><ul><li>personal data from the National Population Register (national identification number, address, nationality, marital status)</li><li>income information from the Norwegian Tax Administration (information on taxable income for the current year)</li><li>information about employment from employers and the National Register of Employees</li><li>information about other benefits you may be receiving from Nav (such as retirement pension or disability pension)</li><li>information from foreign national insurance/social security authorities (if applicable)</li><li>information from the Norwegian State Educational Loan Fund to verify education/training (if applicable)</li><li>information about imprisonment and stays at institutions</li></ul><p>If relevant in connection with the activity obligation, we may also collect information from internal systems such as the Register of Jobseekers.</p><p>With regard to third persons connected with the applicant we may need to collect:</p><ul><li>name</li><li>national identity number</li><li>if, or the extent of, this person had/has common children with the applicant</li><li>marital status</li></ul>","<p>For å sikre utbetaling til riktig person, må du legge ved kopi av legitimasjon. Gyldig legitimasjon er id-kort som inneholder fødselsdato, navn, signatur og bilde, for eksempel pass, førerkort, ID-kort.</p>":"<p>To ensure payment to the correct person, you must enclose a copy of your ID. Valid identification is an ID card that contains date of birth, name, signature and a photo, such as passport, driving licence, ID card.</p>","<p>Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra uke til uke, anslår du hvor mye du regner med å jobbe fremover. Dette gjelder også hvis du er sykmeldt.</p>":"<p>Please specify your normal workload. If your workload varies from week to week, please given an estimate of how much you expect to work.</p>","Tilkallingsvikar eller lignende":"On-call substitute or similar","Ble du forsørget av bidrag fra avdøde?":"Were you supported by contributions from the deceased?","Forventer du endringer i arbeidsforholdet fremover i tid?":"Do you anticipate changes in your working situation in the near future?","Hva slags pensjon mottar du fra utlandet?":"What kind of pension do you receive from abroad?","Jeg ikke organisasjonsnummer.":"I do not have an organization number.","Skjedde dødsfallet i januar eller i desember?":"Did the death occur in January or in December?","Hvor har du næringsinntekt fra?":"What is the source of your business income?","Hva slags type ansettelsesforhold har du?":"What type of employment conditions do you have?","Vi trenger å vite om avdøde har bodd eller arbeidet utenfor Norge. Dette kan både påvirke hvor mye du kan få i omstillingsstønad og gi deg pensjonsrettigheter fra andre land.":"We need to know whether the deceased has lived or worked outside of Norway. This can both affect how much you can receive in adjustment allowance and give you pension rights from other countries.","Gi en kort beskrivelse av endringene i lønnsinntekten din":"Provide a brief description of the changes to your salary income","Jeg vil heller oppgi arbeidsmengden i antall timer.":"I prefer to specify workload as a number of hours.","Bidragsbeløpet må ha vært en vesentlig del av inntekten din.":"The amount of this support must have been a significant part of your income.","Situasjonen din":"Your situation","Informasjon om din arbeidsinntekt fra Norge eller utlandet":"Information about our earned income from Norway or abroad","Hva slags pensjon mottar du?":"Which type of pension are you receiving?","Antall arbeidstimer per måned":"Working hours per month","Om næringen":"About the industry","Har du en aktivitetsplan?":"Do you have an activity plan?","Utenlandsopphold":"Stay abroad","Gi en kort beskrivelse av endringene":"Provide a brief description of the changes","Jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan utbetale stønaden før jeg har levert dokumentasjonen)":"I will send the documentation later (I am aware that NAV cannot process the application until I have submitted the documentation)","Hva er stillingsprosenten din?":"What is your FTE percentage?","Kontonummer":"Account number","Næringsinntekt i utlandet":"Business income abroad","Uførepensjon":"Disability pension","<p>Oppgi forventet næringsinntekt fra januar til og med desember.</p>":"<p>Please state expected business income from January through December.</p>","Ingen utdanning":"No education","Hvis næringsinntekten din endrer seg etter du har sendt inn søknaden, må du melde fra om endringen til oss.":"If your business income changes after you submit your application, you must notify Nav about these changes.","Hadde han eller hun næringsinntekt når dødsfallet skjedde?":"Did he or she have business income when the death occurred?","Jeg har fått tilbud om jobb":"I have received a job offer","Navn på nytt arbeidssted":"Name of new workplace","<h3>Rettighet for deg som har fylt 67 år</h3><p>For å få omstillingsstønad må du være mellom 18 og 67 år. Hvis dødsfallet skjedde før du fylte 67 år, kan du ha rett til omstillingsstønad.</p><p>Siden du har fylt 67 år, kan du ha <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/alderspensjon#gjenlevende\">rett til høyere alderspensjon (åpnes i ny fane)</a>.</p><p>Du kan ta <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontaktoss\">kontakt med oss for å få veiledning (åpnes i ny fane)</a>.</p>":"<h3>Legal rights after turning 67</h3><p>The right to receive the adjustment allowance is reserved for persons aged 18 to 67.\nIf the death occurred before you turned 67, you may be eligible for the adjustment allowance.</p><p>Once you turn 67, you may be <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/alderspensjon#gjenlevende\">entitled to a higher old-age pension (opens in new tab in norwegian)</a>.</p><p>Please <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontaktoss/en\">contact Nav for further guidance on this matter (opens in new tab)</a>.</p>","Anslå årsbeløpet for dette året":"Estimate the annual amount for this year","Hvor stor stillingsprosent har du fått?":"What percentage of (FTE) full-time position have you received?","<p>Dersom fastsettelsen av inntekten fra Skatteetaten ikke er tilgjengelig, må du anslå næringsinntekten for dette året.</p>":"<p>If the Norwegian Tax Administration has not published your income for that year, please estimate your business income.</p>","Jeg tar eller skal ta utdanning":"I am or will begin studying","<p>Du kan oppgi flere pensjonsordninger. For eksempel Statens pensjonskasse, Oslo pensjonsforsikring. Ikke skriv personsensitive opplysninger.</p>":"<p>You can enter several pension schemes. For example, the Norwegian Public Service Pension Fund (SPK), Oslo pensionsforsikring. Do not write sensitive personal information.</p>","Avtalefestet pensjon i privat sektor":"AFP contractual pension in the private sector","Er næringsinntekten opptjent jevnt i løpet av året?":"Is business income earned steadily throughout the year?","<p>Vi trenger å få vite hva du planlegger å gjøre fremover. Dette hjelper oss med å gi deg relevant informasjon og oppfølging som passer for deg. Ikke skriv personsensitive opplysninger.</p>":"<p>We need to know what you plan to do in the future. This will help us provide you with relevant information and follow-up suited to your situation. Do not write sensitive personal information.</p>","<p>Vi trenger å vite dette fordi noen ytelser fra Nav regnes som inntekt.</p>":"<p>We need this information because some benefits from Nav are considered income.</p>","Antall arbeidstimer per uke":"Working hours per week","Hvis du har giftet deg eller blitt samboer på nytt kan det avgjøre om du kan få omstillingsstønad og hvor mye du kan få.":"If you have married or become a cohabitant again, this can determine whether you can receive adjustment allowance and how much you can receive.","Ytelser fra andre enn Nav som du ikke har fått svar på":"Benefits from other agencies than Nav but not yet received a reply","<p>Inntekten du oppgir, skal være brutto inntekt, altså før skatt. Du kan bli bedt om å dokumentere inntekten senere.</p>":"<p>The income you declare shall be gross income, that is, income before tax. You may be asked to document this income later.</p>","Svangerskapspenger":"Pregnancy benefits","Foreldrepenger":"Parental benefit","Var dere samboere og hadde dere felles barn før dere giftet dere?":"Were you and your partner cohabiting and did you have common children before you married?","Utenlandsk kontonummer":"Foreign account number","Du kan bare ha ett kontonummer registrert hos NAV.":"You can only have one account number registered with NAV.","Legg til flere arbeidsforhold":"Add more working conditions","Universitet eller høgskole til og med 4 år":"University or college up to and including 4 years","Dette gjelder også hvis du er sykemeldt.":"This also applies to sick leave.","Næringsinntekt":"Business income","Kopi av din legitimasjon":"Copy of formal identification","<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt.</p>":"<p>The income you declare shall be gross income, that is, income before tax.</p>","<h3>Arbeidsinntekt</h3><p>Har du flere arbeidsforhold eller inntekt fra utlandet, skal du ta med dette i arbeidsinntekten du oppgir. Uføretrygd skal ikke oppgis som arbeidsinntekt.&nbsp;Arbeidsinntekten oppgir du i norske kroner.</p><p><strong>Hva regnes som inntekt?</strong></p><p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>fastlønn</li><li>ekstra timer og overtid</li><li>feriepenger</li><li>skattepliktig del av forsikringer</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>":"<h3>Income from work</h3><p>If you have several jobs or income from abroad, this must be included in the income from work that you report. Disability benefit should not be specified as earned income. Please state income from work in Norwegian kroner.</p>\n<p><strong>What is considered income?</strong></p>\n<p>Among other things, the term pensionable income includes</p>\n<ul><li>fixed salary</li>\n<li>additional hours and overtime</li>\n<li>holiday pay</li>\n<li>taxable insurance payments</li>\n<li>bonuses and other pensionable premiums and remunerations. This also includes compensation in the form of commissions, fees, royalties or other remuneration for participation in boards, committees, assemblies, etc., as well as qualification benefit, care pay and foster home allowance.</li></ul>","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Disclosure of your information</h3><p>In connection with processing applications for adjustment allowance, we disclose certain personal data to other recipients. Disclosure usually takes place in connection with the collection of information to prove that Nav is authorised to collect information about the identified individuals. For applicants with a connection abroad, information may also be provided to the national insurance/social security authorities of other countries.</p>","Verges fødselsnummer eller d-nummer":"Guardian's national identity number or D number","Venter du barn eller har du barn som ikke er registrert i Folkeregisteret?":"Are you expecting a child or do you have children who are not registered in the National Population Register?","Har du tidligere vært gift med avdøde?":"Were you previously married with the deceased?","Har du en sluttdato?":"Do you have a termination date?","Hva heter den nye virksomheten du etablerer?":"What is the name of the new business you are setting up?","Om deg og avdøde":"About you and the deceased","Bankkode FW":"Bank code FW","Velg land":"Select the country","Er du bosatt i Norge?":"Are you residing in Norway?","<p>Du kan i noen tilfeller bli bedt om å dokumentere omsorgsforholdet.</p>":"<p>In certain situations, we may ask you to document your caregiving obligations to children or others.</p>","<p>Omstillingsstønad sikrer deg inntekt hvis du mister ektefelle, partner eller samboer med felles barn. I noen tilfeller kan du få støtte hvis dere tidligere har vært gift.</p><ul><li>Støtten skal sikre inntekt og gi hjelp til selvhjelp i en omstillingsperiode etter dødsfallet.</li><li>Etter 6 måneder må du som hovedregel være i arbeid eller en annen aktivitet slik at du etter hvert kan forsørge deg selv.</li><li>Inntekten din avgjør hvor mye penger du kan få.</li></ul><p>Lurer du på hvem som kan få, hvor mye eller annet om stønaden kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/omstillingsstonad\">omstillingsstønad (åpnes i ny fane)</a>.</p>":"<p>Adjustment allowance ensure you income if you lose your spouse, partner or cohabitant with joint children. In some cases, you may be eligible for support if you have previously been married.</p><ul><li>The support is intended to ensure income and allow you to be self-reliant during a period of transition after the death.</li><li>Once 6 months have passed, the main rule is that you have begun work or have another activity that will allow you to provide for yourself.</li><li>Your income determines how much money you are entitled to.</li></ul><p>If you are wondering who can receive such benefits, and how much you can receive, or have other questions, you can read more online <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/omstillingsstonad\">adjustment allowance (opens in new tab in norwegian)</a> .</p>","Er det oppnevnt en verge for barnet?":"Is a guardian appointed for the child?","Gi en kort beskrivelse av variasjonene i inntekten":"Give a brief description of the variations in the income","Jeg er ikke i arbeid, utdanning eller arbeidssøker":"I am neither employed, studying or a job seeker","Grunnskole":"Elementary school","Hva var brutto årsinntekt i året før dødsfallet?":"What was your gross annual income in the year before the death?","Pensjon eller uføretrygd":"Pension or disability pension","Arbeidsinntekt i utlandet":"Income from work earned abroad","Arbeidet":"Worked","<p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>noen ytelser fra NAV</li><li>fastlønn</li><li>ekstra timer og overtid</li><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>feriepenger</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>":"<p>Among other things, the term pensionable income includes</p>\n<ul><li>some benefits paid by NAV</li>\n<li>fixed salary</li>\n<li>additional hours and overtime</li>\n<li>self-employment income</li>\n<li>sale of business enterprise</li>\n<li>sale of business enterprise</li>\n<li>taxable insurance payments</li>\n<li>holiday pay</li>\n<li>bonuses and other pensionable premiums and remunerations. This also includes compensation in the form of commissions, fees, royalties or other remuneration for participation in boards, committees, assemblies, etc., as well as qualification benefit, care pay and foster home allowance.</li></ul>","Hvilken tjenestepensjonsordning utbetaler pensjonen din?":"Which occupational pension scheme pays your pensions?","Din fødselsdato (dd.mm.åååå)":"Your date of birth (dd.mm.yyyy)","Skriv navnet på foretaket eller bedriften.":"Enter the name of the enterprise or company.","Hva forventer du å ha i brutto årsinntekt til neste år?":"What do you expect to earn in gross annual income for next year?","<p>Hvis måneden for dødsfallet er januar, oppgir du inntekten for denne måneden. Hvis måneden for dødsfallet er desember, oppgir du hele årsinntekten.</p>":"<p>If the month of the death is January, declare your income for that month. If the month of the death was December, please state your entire annual income.</p>","Hjemmearbeidende":"Homemaker","Norsk kontonummer for utbetaling":"Norwegian account number for payment","Navn på studiested":"Name of educational institution","Har du søkt om ytelser fra andre enn Nav som du ikke har fått svar på?":"Have you applied for benefits from other agencies than Nav but not yet received a reply?","Hvis du i tillegg har mottatt barnebidrag, skal ikke dette beløpet tas med.":"If you also received child support, this amount shall not be stated here.","Legg til flere barn":"Add more children","Dagpenger":"Unemployment benefits","Sykepenger":"Sickness benefits","Ytelser fra NAV":" Benefits from NAV","<p>Per år i landets valuta.</p>":"<p>Per year in the country's currency.</p>","Redusert stillingsprosent":"Reduced position percentage","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle søknaden din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>It is important that you provide us with correct information so that we can process your application. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/en\">Read more about the importance of providing correct information (opens in a new tab)</a>.</p>","Hva har du søkt om fra andre enn NAV?":"What have you applied for, from other agencies than NAV?","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Nav needs some personal information about you in order to process your benefits application. We cannot offer the correct services or benefits without this information. Nav is obligated to help find the best solution to ensure the economic security of anyone following the death of a parent, spouse or guardian – pursuant to Chapter 17 of the National Insurance Act.</p><p>We collect and process personal data to:</p><ul><li>identify and communicate with you as an applicant or representative of an applicant</li><li>process your application</li><li>pay your benefits</li></ul><p>Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal data here (opens in a new tab)</a>.</p>","<p>Stort sett all behandling av personopplysninger i forbindelse med omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i en ny fane)</a> som beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting av opplysninger.</p>":"<p>Virtually all processing of personal data in connection with adjustment allowance is done manually. This means that there is a case handler who looks at and processes your case.</p><p>Automatic processing of cases is done in certain situations. In the case of an ongoing benefits that use the <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">the basic amount in the National Insurance Scheme (opens in a new tab in Norwegian)</a>, the system will automatically change your payment based on changes in the national basic amount. This is done to ensure that the payment of benefits takes place efficiently.</p><p>For you, this means that your benefits will automatically change in line with the annual adjustment of the basic amount. When your benefits are adjusted automatically, there is no case handler who processed the change.</p><p>The following information is used to implement the basic amount adjustment:</p><ul><li>national identification number</li><li>case ID</li><li>type of benefits</li><li>current applicable decision</li></ul><p>The changes are made in the case processing system itself, and do not involve the transfer of information.</p>","Rad":"Row","For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Canada, please provide both BIC/Swift code and the bank code. You may provide both, but one could is sufficient.","Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?":"Do you want to receive the payout in a Norwegian or foreign bank account?","Jeg har sjekket at NAV allerede har registrert mitt utenlandske bankkontonummer.":"I have checked that NAV has already registered my foreign bank account number.","Jeg er reell arbeidssøker":"I am a genuine job seeker","<p>Ikke skriv personsensitive opplysninger.</p>":"<p>Do not write sensitive personal information.</p>","Ønsker du at vi legger inn et skattetrekk for barnepensjonen?":"Do you want us to make a tax deduction for the children's pension?","Legg til flere næringer":"Add more industries","Pleiepenger":"Attendance allowance","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra NAV til utlandet (åpnes i ny fane).</a></p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. NAV is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a href=\"https://www.nav.no/utbetaling-utland/en\" target=\"_blank\">Payments from NAV to abroad (opens in a new tab)</a>.</p>","Hva er din høyeste fullførte utdanning?":"What is your highest completed education?","Annen utdanning":"Other education","Nytt arbeidsforhold":"New working conditions","Dette gjelder også hvis barnet er over 18 år.":"This also applies if the child has turned 18.","Avdødes fødselsdato (dd.mm.åååå)":"Date of birth of the deceased (dd.mm.yyyy)","<h3>Slik behandler NAV personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV &nbsp;<br>personopplysninger om deg. Dette er nødvendig for at du skal få gode &nbsp;<br>tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til &nbsp;<br>økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>How NAV processes your personal data</h3><p>NAV needs some personal information about you in order to process your benefits application. We cannot offer the correct services or benefits without this information. NAV is obligated to help find the best solution to ensure the economic security of anyone following the death of a parent, spouse or guardian – pursuant to Chapter 17 of the National Insurance Act.</p><h3>We collect and process personal data to:</h3><ul><li>identify and communicate with you as an applicant or representative of an applicant</li><li>process your application</li><li>pay your benefits</li></ul>","<p>Dersom fastsettelsen av inntekten fra Skatteetaten ikke er tilgjengelig, kan du oppgi årsinntekten som vises på lønnsslippen for desember.</p>":"<p>If the Norwegian Tax Administration has not published your income and tax figures for that year, please state the annual income shown on your pay slip for December.</p>","Har barnet norsk fødselsnummer eller d-nummer?":"Does the child have a Norwegian national identity number or a D number?","Gift eller partner":"Married or partner","Hvilket land er du bosatt i?":"What country do you reside in?","Hva er grunnen til endringene i lønnsinntekten din?":"What is the reason for the changes in your salary income?","Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.":"If the death is due to an occupational injury or occupational illness approved by NAV, this can determine whether you are eligible for adjustment allowance and how much you can receive.","Må støtte wire transfer (FedWire).":"Must support wire transfers (FedWire).","For å sikre utbetaling til riktig person, må du legge ved kopi av legitimasjon.\r\nGyldig legitimasjon er id-kort som inneholder fødselsdato, navn, signatur og bilde, for eksempel pass, førerkort, ID-kort.":"To ensure payment to the correct person, you must enclose a copy of your ID. Valid identification is an ID card that contains date of birth, name, signature and a photo, such as passport, driving licence, ID card.","Hva forventer du å ha i brutto årsinntekt i år?":"What do you expect to earn in gross annual income this year?","Har du utgifter til skolepenger?":"Do you have expenses for tuition fees?","Vær oppmerksom på at frivillig skattetrekk må sendes inn på nytt hvert kalenderår.":"Please note that voluntary tax withholding must be resubmitted each calendar year.","<p><strong>Retten din til omstillingsstønad kan påvirkes av&nbsp;</strong></p><ul><li>Sivilstanden din i dag</li><li>Omsorg for barn</li><li>Opphold utenfor Norge</li></ul>":"<p><strong>Your right to adjustment allowance may be affected by</strong></p><ul><li>Your marital status today</li><li>Caring for children</li><li>Stays outside Norway</li></ul>","Behandling av personopplysninger i søknaden":"Processing of personal data in the application","Kvalifiseringsstønad":"Qualification benefits","<h3>Informasjon om tilleggsstønad til skoleutgifter</h3>\nDu kan også søke om tilleggsstønad hvis du gjennomfører utdanning som er godkjent av NAV. Du kan få støtte til dekning av nødvendige utgifter som du har under utdanningen, for eksempel utgifter til læremidler, reiser, flytting og ekstra boutgifter.":"<h3>Information about supplementary support for school expenses</h3> You can also apply for supplementary support if you complete an education that is approved by NAV. You can receive support to cover necessary expenses that you incur during your education, such as expenses for teaching aids, travel, moving and extra living expenses."},"nb-NO":{" Jeg vil svare så godt jeg kan på spørsmålene i søknaden.":" Jeg vil svare så godt jeg kan på spørsmålene i søknaden.","<h3>I denne søknaden kan du også søke om barnepensjon</h3>\n\nHar du felles barn under 18 år med avdøde, kan barnet eller barna ha rett til barnepensjon.\n":"<h3>I denne søknaden kan du også søke om barnepensjon</h3>\n\nHar du felles barn under 18 år med avdøde, kan barnet eller barna ha rett til barnepensjon.\n","Søknad om omstillingsstønad":"Søknad om omstillingsstønad","Valuta":"Valuta","IBAN":"IBAN","Lønnsøkning":"Lønnsøkning","Hadde du minst 50 prosent omsorg for barn under 18 år på dødsfallstidspunktet?":"Hadde du minst 50 prosent omsorg for barn under 18 år på dødsfallstidspunktet?","<h3>I denne søknaden kan du også søke om barnepensjon</h3><p>Har du felles barn under 18 år med avdøde, kan barnet eller barna ha rett til barnepensjon. Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon på nav.no (åpnes i ny fane)</a>.</p>":"<h3>I denne søknaden kan du også søke om barnepensjon</h3><p>Har du felles barn under 18 år med avdøde, kan barnet eller barna ha rett til barnepensjon. Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnepensjon\">barnepensjon på nav.no (åpnes i ny fane)</a>.</p>","<h3>Inntekt, pensjon og andre utbetalinger i Norge og i utlandet</h3><p>Hvor mye du kan få i omstillingsstønad avhenger av arbeidsinntekten din. Alle pengene du tjener skal&nbsp;tas med når den forventede inntekten beregnes.</p><p>Det er viktig at du opplyser oss om brutto inntekt. Det vil si inntekten din før skattetrekk.</p>":"<h3>Inntekt, pensjon og andre utbetalinger i Norge og i utlandet</h3><p>Hvor mye du kan få i omstillingsstønad avhenger av arbeidsinntekten din. Alle pengene du tjener skal&nbsp;tas med når den forventede inntekten beregnes.</p><p>Det er viktig at du opplyser oss om brutto inntekt. Det vil si inntekten din før skattetrekk.</p>","<p>Oppgi forventet inntekt fra januar til og med desember.</p>":"<p>Oppgi forventet inntekt fra januar til og med desember.</p>","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .</p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .</p>","Studieform":"Studieform","<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting av opplysninger.</p>":"<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting av opplysninger.</p>","Utlevering av opplysninger":"Utlevering av opplysninger","Pensjon fra utlandet":"Pensjon fra utlandet","Vi må vite om utbetalingen får betydning for rett til omstillingsstønad.":"Vi må vite om utbetalingen får betydning for rett til omstillingsstønad.","Universitet eller høgskole mer enn 4 år":"Universitet eller høgskole mer enn 4 år","<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>","Vi må vite dette for å vurdere ditt medlemskap i Folketrygden.":"Vi må vite dette for å vurdere ditt medlemskap i Folketrygden.","Avdødes næringsinntekt fra kalenderåret før dødsfallet ":"Avdødes næringsinntekt fra kalenderåret før dødsfallet ","Er utdanningen godkjent av Lånekassen?":"Er utdanningen godkjent av Lånekassen?","Hva er grunnen til endringene i næringsinntekten din?":"Hva er grunnen til endringene i næringsinntekten din?","<p>Vi trenger å vite den høyeste utdanningen du har, slik at vi kan gi deg informasjon og oppfølging som passer situasjonen din.</p>":"<p>Vi trenger å vite den høyeste utdanningen du har, slik at vi kan gi deg informasjon og oppfølging som passer situasjonen din.</p>","<p>Hvis du oppholder deg i et annet land enn Norge kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.</p>":"<p>Hvis du oppholder deg i et annet land enn Norge kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.</p>","Frivillig arbeid":"Frivillig arbeid","Regner du med at lønnsinntekten din endrer seg fremover i tid?":"Regner du med at lønnsinntekten din endrer seg fremover i tid?","Hva studerer du?":"Hva studerer du?","Når skjedde dødsfallet? (dd.mm.åååå)":"Når skjedde dødsfallet? (dd.mm.åååå)","Ytelser fra Nav som du ikke har fått svar på":"Ytelser fra Nav som du ikke har fått svar på","Har du aktivitetsplan fra Nav?":"Har du aktivitetsplan fra Nav?","Inntekten din":"Inntekten din","Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden din?":"Vil du lese mer om hvordan Nav behandler personopplysninger i forbindelse med søknaden din?","Var han eller hun selvstendig næringsdrivende?":"Var han eller hun selvstendig næringsdrivende?","Fast ansatt":"Fast ansatt","Er syk":"Er syk","Jeg søker om barnepensjon for dette barnet.":"Jeg søker om barnepensjon for dette barnet.","Er du registrert som arbeidssøker hos Nav?":"Er du registrert som arbeidssøker hos Nav?","Årlig beløp i landets valuta":"Årlig beløp i landets valuta","Ytelser fra Nav":"Ytelser fra Nav","Er du registrert som arbeidssøker hos NAV?":"Er du registrert som arbeidssøker hos NAV?","Velg alle typer inntekter du har":"Velg alle typer inntekter du har","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Bankens navn":"Bankens navn","<h3>Informasjon om stønad til skolepenger</h3>\n<p>Du kan få stønad til dekning av skolepenger hvis du gjennomfører utdanning som er godkjent av NAV. Utdanningen må være nødvendig og hensiktsmessig for å komme i eller beholde arbeid.</p>\n<p>Stønad til skolepenger skal dekke de faktiske utgiftene du har til studieavgift, semesteravgift, eksamensgebyr og/eller skolepenger ved privat utdanningsinstitusjon. Stønaden dekker dokumenterte utgifter opp til en øvre grense.</p>":"<h3>Informasjon om stønad til skolepenger</h3>\n<p>Du kan få stønad til dekning av skolepenger hvis du gjennomfører utdanning som er godkjent av NAV. Utdanningen må være nødvendig og hensiktsmessig for å komme i eller beholde arbeid.</p>\n<p>Stønad til skolepenger skal dekke de faktiske utgiftene du har til studieavgift, semesteravgift, eksamensgebyr og/eller skolepenger ved privat utdanningsinstitusjon. Stønaden dekker dokumenterte utgifter opp til en øvre grense.</p>","Dokumentasjon på opphold i Norge eller i utlandet":"Dokumentasjon på opphold i Norge eller i utlandet","<p>Gjelder ikke separasjon.</p>":"<p>Gjelder ikke separasjon.</p>","<h3><strong>Personvernerklæringen i Nav</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3><strong>Personvernerklæringen i Nav</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger (åpnes i ny fane)</a>.</p>","Arbeidsavklaringspenger":"Arbeidsavklaringspenger","Hva er studieprosenten din?":"Hva er studieprosenten din?","Landets valuta":"Landets valuta","<h3>Hvor lenge lagres dine opplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter &nbsp;<br>økonomiregelverkets bestemmelser.</p>":"<h3>Hvor lenge lagres dine opplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter &nbsp;<br>økonomiregelverkets bestemmelser.</p>","Jeg er selvstendig næringsdrivende":"Jeg er selvstendig næringsdrivende","Eksempler: alderspensjon, uføretrygd":"Eksempler: alderspensjon, uføretrygd","<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt. Du kan bli bedt om å dokumentere denne inntekten senere.</p>":"<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt. Du kan bli bedt om å dokumentere denne inntekten senere.</p>","Navn på arbeidssted":"Navn på arbeidssted","Uføretrygd fra NAV":"Uføretrygd fra NAV","Vi trenger å vite hva du gjør, slik at vi kan gi deg informasjon og oppfølging som passer situasjonen din.":"Vi trenger å vite hva du gjør, slik at vi kan gi deg informasjon og oppfølging som passer situasjonen din.","Postadresse":"Postadresse","Når ble dere samboere? (dd.mm.åååå)":"Når ble dere samboere? (dd.mm.åååå)","Hvilke andre inntekter eller utbetalinger har du?":"Hvilke andre inntekter eller utbetalinger har du?","Hva har du søkt om fra andre enn Nav?":"Hva har du søkt om fra andre enn Nav?","Særalderspensjon":"Særalderspensjon","Kan du fylle ut vergens navn og fødselsnummer?":"Kan du fylle ut vergens navn og fødselsnummer?","Når ble dere skilt? (dd.mm.åååå)":"Når ble dere skilt? (dd.mm.åååå)","Omsorg for nærstående":"Omsorg for nærstående","<h3>Informasjon om stønad til skolepenger</h3><p>Du kan få stønad til dekning av skolepenger hvis du gjennomfører utdanning som er godkjent av Nav. Utdanningen må være nødvendig og hensiktsmessig for å komme i eller beholde arbeid.</p><p>Stønad til skolepenger skal dekke de faktiske utgiftene du har til studieavgift, semesteravgift, eksamensgebyr og/eller skolepenger ved privat utdanningsinstitusjon. Stønaden dekker dokumenterte utgifter opp til en øvre grense.</p>":"<h3>Informasjon om stønad til skolepenger</h3><p>Du kan få stønad til dekning av skolepenger hvis du gjennomfører utdanning som er godkjent av Nav. Utdanningen må være nødvendig og hensiktsmessig for å komme i eller beholde arbeid.</p><p>Stønad til skolepenger skal dekke de faktiske utgiftene du har til studieavgift, semesteravgift, eksamensgebyr og/eller skolepenger ved privat utdanningsinstitusjon. Stønaden dekker dokumenterte utgifter opp til en øvre grense.</p>","Alderpensjon":"Alderpensjon","Barnepensjon":"Barnepensjon","Barnet":"Barnet","Fagbrev":"Fagbrev","Hva er sivilstanden din i dag?":"Hva er sivilstanden din i dag?","<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.</p>":"<p>Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av Nav kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.</p>","Har du utgifter til utdanning?":"Har du utgifter til utdanning?","Opphold utenfor Norge":"Opphold utenfor Norge","Bankens land":"Bankens land","Jeg er arbeidstaker og/eller lønnsmottaker som frilanser":"Jeg er arbeidstaker og/eller lønnsmottaker som frilanser","<h3>Slik behandler Nav personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>Slik behandler Nav personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>","Har samboeren din norsk fødselsnummer eller d-nummer?":"Har samboeren din norsk fødselsnummer eller d-nummer?","Utdanningen":"Utdanningen","Jeg etablerer egen virksomhet":"Jeg etablerer egen virksomhet","Deltid":"Deltid","Vi må vite om avdøde var medlem av folketrygden for å avgjøre om du har rett til omstillingsstønad.":"Vi må vite om avdøde var medlem av folketrygden for å avgjøre om du har rett til omstillingsstønad.","Gjelder ikke separasjon.":"Gjelder ikke separasjon.","Når flyttet dere fra hverandre? (dd.mm.åååå)":"Når flyttet dere fra hverandre? (dd.mm.åååå)","Enslig":"Enslig","Heltid":"Heltid","Avtalefestet pensjon i offentlig sektor":"Avtalefestet pensjon i offentlig sektor","Hvilke ytelser har du søkt om fra NAV?":"Hvilke ytelser har du søkt om fra NAV?","Hvilken pensjonsordning?":"Hvilken pensjonsordning?","<p>Du kan velge den høyeste utdanningen du har eller flere utdanninger.</p>":"<p>Du kan velge den høyeste utdanningen du har eller flere utdanninger.</p>","<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med &nbsp;<br>omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler &nbsp;<br>som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som &nbsp;<br>beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting &nbsp;<br>av opplysninger.</p>":"<h3>Automatisk behandling</h3><p>Stort sett all behandling av personopplysninger i forbindelse med &nbsp;<br>omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler &nbsp;<br>som ser på og behandler saken din.&nbsp;</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i ny fane)</a> som &nbsp;<br>beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.&nbsp;</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.&nbsp;</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting &nbsp;<br>av opplysninger.</p>","Hvis inntekten din endrer seg etter du har sendt inn søknaden, må du melde fra om endringen til oss.":"Hvis inntekten din endrer seg etter du har sendt inn søknaden, må du melde fra om endringen til oss.","Alderspensjon":"Alderspensjon","<h3>Arbeid, utdanning og andre aktiviteter i Norge og i utlandet</h3><p>Din rett til omstillingsstønad avhenger av din aktivitet for å opprettholde eller øke din arbeidstilknytning.</p><p>I en omstillingsperiode på 6 måneder etter dødsfallet er det ikke krav til at du er i arbeid eller annen aktivitet.</p><p>Etter 6 måneder må du som hovedregel jobbe eller ha annen aktivitet slik at du etter hvert kan forsørge deg selv.</p>":"<h3>Arbeid, utdanning og andre aktiviteter i Norge og i utlandet</h3><p>Din rett til omstillingsstønad avhenger av din aktivitet for å opprettholde eller øke din arbeidstilknytning.</p><p>I en omstillingsperiode på 6 måneder etter dødsfallet er det ikke krav til at du er i arbeid eller annen aktivitet.</p><p>Etter 6 måneder må du som hovedregel jobbe eller ha annen aktivitet slik at du etter hvert kan forsørge deg selv.</p>","Hva heter næringen?":"Hva heter næringen?","<p>Dersom du ikke kjenner inntekten, må du anslå næringsinntekten for dette året.</p>":"<p>Dersom du ikke kjenner inntekten, må du anslå næringsinntekten for dette året.</p>","BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.":"BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.","Har han eller hun bodd og/eller arbeidet i et annet land enn Norge etter fylte 16 år?":"Har han eller hun bodd og/eller arbeidet i et annet land enn Norge etter fylte 16 år?","Annen grunn":"Annen grunn","Pensjon fra tjenestepensjonsordning":"Pensjon fra tjenestepensjonsordning","Uføretrygd fra Nav":"Uføretrygd fra Nav","Midlertidig ansatt":"Midlertidig ansatt","Dokumentasjon på etablering av egen bedrift (som ikke er i samarbeid med NAV)":"Dokumentasjon på etablering av egen bedrift (som ikke er i samarbeid med NAV)","<p>Du kan bare ha ett kontonummer registrert hos Nav.</p>":"<p>Du kan bare ha ett kontonummer registrert hos Nav.</p>","Har du en aktivitetsplan i samarbeid med Nav?":"Har du en aktivitetsplan i samarbeid med Nav?","Har du søkt om ytelser fra NAV som du ikke har fått svar på?":"Har du søkt om ytelser fra NAV som du ikke har fått svar på?","Dokumentasjon på ny arbeidskontrakt ved ansatt i ny jobb":"Dokumentasjon på ny arbeidskontrakt ved ansatt i ny jobb","<h3>Hvor lenge lagres dine opplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<h3>Hvor lenge lagres dine opplysninger</h3><p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>","<p>Omstillingsstønad sikrer deg inntekt hvis du mister ektefelle, partner eller samboer med felles barn. I noen tilfeller kan du få støtte hvis dere tidligere har vært gift.</p>\n\n<ul>\n  <li>Støtten skal sikre inntekt og gi hjelp til selvhjelp i en omstillingsperiode etter dødsfallet.</li>\n  <li>Etter 6 måneder må du som hovedregel være i arbeid eller en annen aktivitet slik at du etter hvert kan forsørge deg selv.</li>\n  <li>Inntekten din avgjør hvor mye penger du kan få.</li>\n</ul>\nLurer du på hvem som kan få, hvor mye eller annet om stønaden kan du lese mer om <a href=\"https://www.nav.no/omstillingsstonad\" target='_blank'>omstillingsstønad (åpnes i ny fane)</a>.":"<p>Omstillingsstønad sikrer deg inntekt hvis du mister ektefelle, partner eller samboer med felles barn. I noen tilfeller kan du få støtte hvis dere tidligere har vært gift.</p>\n\n<ul>\n  <li>Støtten skal sikre inntekt og gi hjelp til selvhjelp i en omstillingsperiode etter dødsfallet.</li>\n  <li>Etter 6 måneder må du som hovedregel være i arbeid eller en annen aktivitet slik at du etter hvert kan forsørge deg selv.</li>\n  <li>Inntekten din avgjør hvor mye penger du kan få.</li>\n</ul>\nLurer du på hvem som kan få, hvor mye eller annet om stønaden kan du lese mer om <a href=\"https://www.nav.no/omstillingsstonad\" target='_blank'>omstillingsstønad (åpnes i ny fane)</a>.","<h3>Vi stoler på deg</h3>\nDu må gi oss riktige opplysninger for at vi skal kunne behandle søknaden din.\nHvis du får penger du ikke har rett til fordi du har latt være å informere eller gitt feil opplysninger, må du vanligvis betale tilbake.":"<h3>Vi stoler på deg</h3>\nDu må gi oss riktige opplysninger for at vi skal kunne behandle søknaden din.\nHvis du får penger du ikke har rett til fordi du har latt være å informere eller gitt feil opplysninger, må du vanligvis betale tilbake.","Har du en aktivitetsplan i samarbeid med NAV?":"Har du en aktivitetsplan i samarbeid med NAV?","Arbeidsinntekt i Norge":"Arbeidsinntekt i Norge","Har du søkt om ytelser fra Nav som du ikke har fått svar på?":"Har du søkt om ytelser fra Nav som du ikke har fått svar på?","Kryss av for om han eller hun har bodd og/eller arbeidet":"Kryss av for om han eller hun har bodd og/eller arbeidet","Bodd":"Bodd","Hva er situasjonen din nå?":"Hva er situasjonen din nå?","Gi en kort beskrivelse av situasjonen din":"Gi en kort beskrivelse av situasjonen din","Videregående":"Videregående","Skal barnepensjonen utbetales til samme kontonummer du har oppgitt for utbetaling av omstillingsstønaden?":"Skal barnepensjonen utbetales til samme kontonummer du har oppgitt for utbetaling av omstillingsstønaden?","Velg det som beskriver situasjonen din":"Velg det som beskriver situasjonen din","Bidragsummen du mottok siste måneden før dødsfallet":"Bidragsummen du mottok siste måneden før dødsfallet","Når skal du begynne å jobbe? (dd.mm.åååå)":"Når skal du begynne å jobbe? (dd.mm.åååå)","Norsk kontonummer for utbetaling av barnepensjon":"Norsk kontonummer for utbetaling av barnepensjon","<p>Oppgi inntekt fra januar til og med desember.</p>":"<p>Oppgi inntekt fra januar til og med desember.</p>","Arbeidssøkingen":"Arbeidssøkingen","Hva var brutto årsinntekt i fjor?":"Hva var brutto årsinntekt i fjor?","Vil du oppgi arbeidstimer per uke eller per måned?":"Vil du oppgi arbeidstimer per uke eller per måned?","9 siffer.":"9 siffer.","Opplæringspenger":"Opplæringspenger","Barnets fødselsnummer eller d-nummer":"Barnets fødselsnummer eller d-nummer","Gi en kort beskrivelse av endringene i næringsinntekten din":"Gi en kort beskrivelse av endringene i næringsinntekten din","Legg til flere land du mottar pensjon fra":"Legg til flere land du mottar pensjon fra","Har du aktivitetsplan fra NAV?":"Har du aktivitetsplan fra NAV?","Er dette i samarbeid med Nav for at du skal bli selvforsørget?":"Er dette i samarbeid med Nav for at du skal bli selvforsørget?","Opplysninger om verge":"Opplysninger om verge","Jeg har ikke telefonnummer.":"Jeg har ikke telefonnummer.","Utbetaling av omstillingsstønad":"Utbetaling av omstillingsstønad","Bankkode CC":"Bankkode CC","Opplysninger om samboer":"Opplysninger om samboer","Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. \r\nDette gjelder også hvis du er sykmeldt.  ":"Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. \r\nDette gjelder også hvis du er sykmeldt.  ","Økt stillingsprosent":"Økt stillingsprosent","<h3>Næringsinntekt</h3><p>All næringsinntekt fra Norge og utlandet, skal med i næringsinntekten du oppgir. Næringsinntekter oppgir du i norske kroner.</p><p><strong>Hva regnes som inntekt?</strong></p><p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende.</li></ul>":"<h3>Næringsinntekt</h3><p>All næringsinntekt fra Norge og utlandet, skal med i næringsinntekten du oppgir. Næringsinntekter oppgir du i norske kroner.</p><p><strong>Hva regnes som inntekt?</strong></p><p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende.</li></ul>","Har du inntekt eller noen andre utbetalinger?":"Har du inntekt eller noen andre utbetalinger?","Jeg har sjekket at Nav allerede har registrert mitt utenlandske bankkontonummer.":"Jeg har sjekket at Nav allerede har registrert mitt utenlandske bankkontonummer.","<p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>":"<p>Personopplysningene lagres i 10 år etter siste utbetaling etter økonomiregelverkets bestemmelser.</p>","Fullført utdanning":"Fullført utdanning","Har eller har dere hatt felles barn, eller har dere tidligere vært gift?":"Har eller har dere hatt felles barn, eller har dere tidligere vært gift?","Bor barnet i et annet land enn Norge?":"Bor barnet i et annet land enn Norge?","<p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>noen ytelser fra Nav</li><li>fastlønn</li><li>ekstra timer og overtid</li><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>feriepenger</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>":"<p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>noen ytelser fra Nav</li><li>fastlønn</li><li>ekstra timer og overtid</li><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>feriepenger</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>","<p>Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. Dette gjelder også hvis du er sykmeldt.</p>":"<p>Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. Dette gjelder også hvis du er sykmeldt.</p>","Alderspensjon fra Nav":"Alderspensjon fra Nav","Dokumentasjon på omsorg for barn under 18 år":"Dokumentasjon på omsorg for barn under 18 år","Næringsinntekt i Norge":"Næringsinntekt i Norge","Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?":"Vil du lese mer om hvordan NAV behandler personopplysninger i forbindelse med søknaden din?","Automatisk saksbehandling":"Automatisk saksbehandling","<h3>Inntekt, pensjon og andre utbetalinger i Norge og i utlandet</h3><p>Hvor mye du kan få i omstillingsstønad avhenger av arbeidsinntekten din.&nbsp;Alle pengene du tjener skal&nbsp;tas med når den forventede inntekten beregnes.</p><p>Det er viktig at du opplyser oss om brutto inntekt. Det vil si inntekten din før skattetrekk.</p>":"<h3>Inntekt, pensjon og andre utbetalinger i Norge og i utlandet</h3><p>Hvor mye du kan få i omstillingsstønad avhenger av arbeidsinntekten din.&nbsp;Alle pengene du tjener skal&nbsp;tas med når den forventede inntekten beregnes.</p><p>Det er viktig at du opplyser oss om brutto inntekt. Det vil si inntekten din før skattetrekk.</p>","<p>For eksempel når på året det er lav og høy inntekt. Ikke skriv personsensitive opplysninger.</p>":"<p>For eksempel når på året det er lav og høy inntekt. Ikke skriv personsensitive opplysninger.</p>","Dokumentasjon på at du tar eller skal ta utdanning":"Dokumentasjon på at du tar eller skal ta utdanning","Var han eller hun medlem av folketrygden under oppholdet?":"Var han eller hun medlem av folketrygden under oppholdet?","Omsorg for egne barn":"Omsorg for egne barn","Hva var brutto arbeidsinntekt frem til dødsfallet?":"Hva var brutto arbeidsinntekt frem til dødsfallet?","Utenlandsk":"Utenlandsk","Permisjon uten lønn":"Permisjon uten lønn","Hvilken pensjon eller trygd har du?":"Hvilken pensjon eller trygd har du?","Vi trenger å vite dette fordi noen ytelser fra NAV regnes som inntekt.":"Vi trenger å vite dette fordi noen ytelser fra NAV regnes som inntekt.","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra Nav til utlandet (åpnes i ny fane).</a></p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra Nav til utlandet (åpnes i ny fane).</a></p>","Har du felles barn under 18 år sammen med avdøde?":"Har du felles barn under 18 år sammen med avdøde?","Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. \r\nDette gjelder også hvis du er sykmeldt. ":"Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra måned til måned, anslår du hvor mye du regner med å jobbe fremover. \r\nDette gjelder også hvis du er sykmeldt. ","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som &nbsp;<br>søker og tredjepersoner som er relevant for søknaden din. Relevante &nbsp;<br>tredjepersoner kan være barn du har omsorg for, ny ektefelle eller &nbsp;<br>samboer, eller verge som har rett til å representere deg overfor NAV.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, &nbsp;<br>statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og &nbsp;<br>arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra NAV, for eksempel &nbsp;<br>alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er &nbsp;<br>aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også &nbsp;<br>samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:&nbsp;</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som &nbsp;<br>søker og tredjepersoner som er relevant for søknaden din. Relevante &nbsp;<br>tredjepersoner kan være barn du har omsorg for, ny ektefelle eller &nbsp;<br>samboer, eller verge som har rett til å representere deg overfor NAV.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, &nbsp;<br>statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og &nbsp;<br>arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra NAV, for eksempel &nbsp;<br>alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er &nbsp;<br>aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også &nbsp;<br>samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:&nbsp;</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>","Norsk":"Norsk","Hvilke ytelser har du søkt om fra Nav?":"Hvilke ytelser har du søkt om fra Nav?","Hva regnes som inntekt?":"Hva regnes som inntekt?","Ytelser fra andre enn NAV som du ikke har fått svar på":"Ytelser fra andre enn NAV som du ikke har fått svar på","Hva var brutto næringsinntekt frem til dødsfallet?":"Hva var brutto næringsinntekt frem til dødsfallet?","Informasjon om din næringsinntekt fra Norge eller utlandet":"Informasjon om din næringsinntekt fra Norge eller utlandet","Eventuell årlig pensjon han eller hun mottok fra dette landet":"Eventuell årlig pensjon han eller hun mottok fra dette landet","Noen ytelser regnes som inntekt, mens andre ytelser ikke kan kombineres med omstillingsstønad.":"Noen ytelser regnes som inntekt, mens andre ytelser ikke kan kombineres med omstillingsstønad.","Hvor lenge skal du studere?":"Hvor lenge skal du studere?","Legg til flere land":"Legg til flere land","Har du søkt om ytelser fra andre enn NAV som du ikke har fått svar på?":"Har du søkt om ytelser fra andre enn NAV som du ikke har fått svar på?","<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt. Du finner brutto arbeidsinntekt på lønnsslippen din.</p>":"<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt. Du finner brutto arbeidsinntekt på lønnsslippen din.</p>","Fosterhjemsgodtgjøring":"Fosterhjemsgodtgjøring","<p>Oppgi inntekt du har hatt fra januar til og med samme måned som dødsfallet.</p>":"<p>Oppgi inntekt du har hatt fra januar til og med samme måned som dødsfallet.</p>","Hvor lenge lagres dine opplysninger":"Hvor lenge lagres dine opplysninger","Omsorg for barn":"Omsorg for barn","Ingen inntekt eller annen utbetaling":"Ingen inntekt eller annen utbetaling","Omsorgspenger":"Omsorgspenger","<h3>Søknad om barnepensjon</h3>\n<p>Du kan søke om barnepensjon for barn under 18 år som du har felles med avdøde i denne søknaden.</p>\n<p>Barn over 18 år må søke selv.</p>":"<h3>Søknad om barnepensjon</h3>\n<p>Du kan søke om barnepensjon for barn under 18 år som du har felles med avdøde i denne søknaden.</p>\n<p>Barn over 18 år må søke selv.</p>","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>","<p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>","Eksempler: Statens pensjonskasse, Oslo pensjonsforsikring":"Eksempler: Statens pensjonskasse, Oslo pensjonsforsikring","Når ble dere gift? (dd.mm.åååå)":"Når ble dere gift? (dd.mm.åååå)","Har eller har dere hatt felles barn?":"Har eller har dere hatt felles barn?","Hva slags type ansettelsesforhold skal du ha?":"Hva slags type ansettelsesforhold skal du ha?","Er dette i samarbeid med NAV for at du skal bli selvforsørget?":"Er dette i samarbeid med NAV for at du skal bli selvforsørget?","Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.":"Oppgi omtrentlig dato hvis du ikke vet nøyaktig dato.","Bankens adresse":"Bankens adresse","Personopplysninger om avdøde":"Personopplysninger om avdøde","Skilt":"Skilt","<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li><li>informasjon fra Lånekassen for å verifisere utdanning (der dette er aktuelt)</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter (der dette er aktuelt)</li><li>informasjon fra Lånekassen for å verifisere utdanning (der dette er aktuelt)</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>","Dokumentasjon på tidligere utdanning":"Dokumentasjon på tidligere utdanning","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Sluttdato (dd.mm.åååå)":"Sluttdato (dd.mm.åååå)","<h3><strong>Personvernerklæringen i NAV</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>":"<h3><strong>Personvernerklæringen i NAV</strong></h3><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger (åpnes i ny fane)</a>.</p>","Per uke":"Per uke","Arbeidsledig":"Arbeidsledig","Har du bodd eller oppholdt deg i utlandet de siste 12 månedene?":"Har du bodd eller oppholdt deg i utlandet de siste 12 månedene?","Har du en forretningsplan?":"Har du en forretningsplan?","Hva var relasjonen din til avdøde da dødsfallet skjedde?":"Hva var relasjonen din til avdøde da dødsfallet skjedde?","Utland":"Utland","Beskriv hvilken type utbetaling du har":"Beskriv hvilken type utbetaling du har","<h3>Informasjon om tilleggsstønad til skoleutgifter</h3><p>Du kan også søke om tilleggsstønad hvis du gjennomfører utdanning som er godkjent av Nav. Du kan få støtte til dekning av nødvendige utgifter som du har under utdanningen, for eksempel utgifter til læremidler, reiser, flytting og ekstra boutgifter.</p>":"<h3>Informasjon om tilleggsstønad til skoleutgifter</h3><p>Du kan også søke om tilleggsstønad hvis du gjennomfører utdanning som er godkjent av Nav. Du kan få støtte til dekning av nødvendige utgifter som du har under utdanningen, for eksempel utgifter til læremidler, reiser, flytting og ekstra boutgifter.</p>","Kommunal omsorgsstønad":"Kommunal omsorgsstønad","Hvilket land har du oppholdet deg i?":"Hvilket land har du oppholdet deg i?","Oppgi varigheten av utdanningen.":"Oppgi varigheten av utdanningen.","<p>Dersom du ikke kjenner inntekten, må du anslå arbeidsinntekten for dette året.</p>":"<p>Dersom du ikke kjenner inntekten, må du anslå arbeidsinntekten for dette året.</p>","Bytte av jobb":"Bytte av jobb","For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.","Regner du med at næringsinntekten din endrer seg fremover i tid?":"Regner du med at næringsinntekten din endrer seg fremover i tid?","Hvilket land mottar du pensjon fra?":"Hvilket land mottar du pensjon fra?","Norsk kontonummer":"Norsk kontonummer","BIC / Swift-kode":"BIC / Swift-kode","IFSC kode":"IFSC kode","Fra dato (dd.mm.åååå)":"Fra dato (dd.mm.åååå)","<p>Noen ytelser regnes som inntekt, mens andre ytelser ikke kan kombineres med omstillingsstønad.</p>":"<p>Noen ytelser regnes som inntekt, mens andre ytelser ikke kan kombineres med omstillingsstønad.</p>","Barnets fødselsdato (dd.mm.åååå)":"Barnets fødselsdato (dd.mm.åååå)","Ønsket skattetrekk i prosent":"Ønsket skattetrekk i prosent","Jeg kjenner ikke avdødes fødselsnummer.":"Jeg kjenner ikke avdødes fødselsnummer.","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a> .</p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a> .</p>","Mottar du pensjon fra utlandet?":"Mottar du pensjon fra utlandet?","Grunnen til at vi spør om dette":"Grunnen til at vi spør om dette","Ytelser fra NAV som du ikke har fått svar på":"Ytelser fra NAV som du ikke har fått svar på","Hva forventer du i brutto årsinntekt til neste år?":"Hva forventer du i brutto årsinntekt til neste år?","Bankkode AU":"Bankkode AU","Alderspensjon fra NAV":"Alderspensjon fra NAV","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi &nbsp;<br>enkelte personopplysninger til andre mottakere. Utlevering skjer som &nbsp;<br>oftest i forbindelse med innhenting av opplysninger for å bevise at NAV &nbsp;<br>har lov til å samle inn informasjon om identifiserte enkeltpersoner. For &nbsp;<br>søkere med tilknytning til utland kan det også utleveres informasjon til &nbsp;<br>andre lands trygdemyndigheter.</p>":"<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi &nbsp;<br>enkelte personopplysninger til andre mottakere. Utlevering skjer som &nbsp;<br>oftest i forbindelse med innhenting av opplysninger for å bevise at NAV &nbsp;<br>har lov til å samle inn informasjon om identifiserte enkeltpersoner. For &nbsp;<br>søkere med tilknytning til utland kan det også utleveres informasjon til &nbsp;<br>andre lands trygdemyndigheter.</p>","Ny virksomhet":"Ny virksomhet","<p>Barnepensjon er skattepliktig, men vi trekker ikke skatt av beløpet uten at vi får beskjed om det. Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.</p>":"<p>Barnepensjon er skattepliktig, men vi trekker ikke skatt av beløpet uten at vi får beskjed om det. Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.</p>","<p>Du kan legge til et eget kontonummer for barnet.</p>":"<p>Du kan legge til et eget kontonummer for barnet.</p>","Sesongarbeid":"Sesongarbeid","Om avdøde":"Om avdøde","Skyldes dødsfallet yrkesskade eller yrkessykdom?":"Skyldes dødsfallet yrkesskade eller yrkessykdom?","Vi henter inn nødvendige opplysninger om avdødes inntekt i Skatteetatens register. Vi har ikke tilgang til opplysninger om næringsinntekt samme år og året før dødsfallet.":"Vi henter inn nødvendige opplysninger om avdødes inntekt i Skatteetatens register. Vi har ikke tilgang til opplysninger om næringsinntekt samme år og året før dødsfallet.","Mer om situasjonen din":"Mer om situasjonen din","Arbeidsinntekt":"Arbeidsinntekt","Per måned":"Per måned","Arbeidsforhold":"Arbeidsforhold","Hvor har du arbeidsinntekt fra?":"Hvor har du arbeidsinntekt fra?","<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer, eller verge som har rett til å representere deg overfor Nav.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:&nbsp;</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<h3>Vi henter informasjonen vi trenger</h3><p>For å behandle søknaden din, henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer, eller verge som har rett til å representere deg overfor Nav.&nbsp;</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:&nbsp;</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>","<p>For å sikre utbetaling til riktig person, må du legge ved kopi av legitimasjon. Gyldig legitimasjon er id-kort som inneholder fødselsdato, navn, signatur og bilde, for eksempel pass, førerkort, ID-kort.</p>":"<p>For å sikre utbetaling til riktig person, må du legge ved kopi av legitimasjon. Gyldig legitimasjon er id-kort som inneholder fødselsdato, navn, signatur og bilde, for eksempel pass, førerkort, ID-kort.</p>","<p>Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra uke til uke, anslår du hvor mye du regner med å jobbe fremover. Dette gjelder også hvis du er sykmeldt.</p>":"<p>Oppgi arbeidsmengden du vanligvis har. Hvis det varierer fra uke til uke, anslår du hvor mye du regner med å jobbe fremover. Dette gjelder også hvis du er sykmeldt.</p>","Tilkallingsvikar eller lignende":"Tilkallingsvikar eller lignende","Ble du forsørget av bidrag fra avdøde?":"Ble du forsørget av bidrag fra avdøde?","Forventer du endringer i arbeidsforholdet fremover i tid?":"Forventer du endringer i arbeidsforholdet fremover i tid?","Hva slags pensjon mottar du fra utlandet?":"Hva slags pensjon mottar du fra utlandet?","Jeg ikke organisasjonsnummer.":"Jeg ikke organisasjonsnummer.","Skjedde dødsfallet i januar eller i desember?":"Skjedde dødsfallet i januar eller i desember?","Hvor har du næringsinntekt fra?":"Hvor har du næringsinntekt fra?","Hva slags type ansettelsesforhold har du?":"Hva slags type ansettelsesforhold har du?","Vi trenger å vite om avdøde har bodd eller arbeidet utenfor Norge. Dette kan både påvirke hvor mye du kan få i omstillingsstønad og gi deg pensjonsrettigheter fra andre land.":"Vi trenger å vite om avdøde har bodd eller arbeidet utenfor Norge. Dette kan både påvirke hvor mye du kan få i omstillingsstønad og gi deg pensjonsrettigheter fra andre land.","Gi en kort beskrivelse av endringene i lønnsinntekten din":"Gi en kort beskrivelse av endringene i lønnsinntekten din","Jeg vil heller oppgi arbeidsmengden i antall timer.":"Jeg vil heller oppgi arbeidsmengden i antall timer.","Bidragsbeløpet må ha vært en vesentlig del av inntekten din.":"Bidragsbeløpet må ha vært en vesentlig del av inntekten din.","Situasjonen din":"Situasjonen din","Informasjon om din arbeidsinntekt fra Norge eller utlandet":"Informasjon om din arbeidsinntekt fra Norge eller utlandet","Hva slags pensjon mottar du?":"Hva slags pensjon mottar du?","Antall arbeidstimer per måned":"Antall arbeidstimer per måned","Om næringen":"Om næringen","Har du en aktivitetsplan?":"Har du en aktivitetsplan?","Utenlandsopphold":"Utenlandsopphold","Gi en kort beskrivelse av endringene":"Gi en kort beskrivelse av endringene","Jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan utbetale stønaden før jeg har levert dokumentasjonen)":"Jeg ettersender dokumentasjonen senere (jeg er klar over at NAV ikke kan utbetale stønaden før jeg har levert dokumentasjonen)","Hva er stillingsprosenten din?":"Hva er stillingsprosenten din?","Kontonummer":"Kontonummer","Næringsinntekt i utlandet":"Næringsinntekt i utlandet","Uførepensjon":"Uførepensjon","<p>Oppgi forventet næringsinntekt fra januar til og med desember.</p>":"<p>Oppgi forventet næringsinntekt fra januar til og med desember.</p>","Ingen utdanning":"Ingen utdanning","Hvis næringsinntekten din endrer seg etter du har sendt inn søknaden, må du melde fra om endringen til oss.":"Hvis næringsinntekten din endrer seg etter du har sendt inn søknaden, må du melde fra om endringen til oss.","Hadde han eller hun næringsinntekt når dødsfallet skjedde?":"Hadde han eller hun næringsinntekt når dødsfallet skjedde?","Jeg har fått tilbud om jobb":"Jeg har fått tilbud om jobb","Navn på nytt arbeidssted":"Navn på nytt arbeidssted","<h3>Rettighet for deg som har fylt 67 år</h3><p>For å få omstillingsstønad må du være mellom 18 og 67 år. Hvis dødsfallet skjedde før du fylte 67 år, kan du ha rett til omstillingsstønad.</p><p>Siden du har fylt 67 år, kan du ha <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/alderspensjon#gjenlevende\">rett til høyere alderspensjon (åpnes i ny fane)</a>.</p><p>Du kan ta <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontaktoss\">kontakt med oss for å få veiledning (åpnes i ny fane)</a>.</p>":"<h3>Rettighet for deg som har fylt 67 år</h3><p>For å få omstillingsstønad må du være mellom 18 og 67 år. Hvis dødsfallet skjedde før du fylte 67 år, kan du ha rett til omstillingsstønad.</p><p>Siden du har fylt 67 år, kan du ha <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/alderspensjon#gjenlevende\">rett til høyere alderspensjon (åpnes i ny fane)</a>.</p><p>Du kan ta <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontaktoss\">kontakt med oss for å få veiledning (åpnes i ny fane)</a>.</p>","Anslå årsbeløpet for dette året":"Anslå årsbeløpet for dette året","Hvor stor stillingsprosent har du fått?":"Hvor stor stillingsprosent har du fått?","<p>Dersom fastsettelsen av inntekten fra Skatteetaten ikke er tilgjengelig, må du anslå næringsinntekten for dette året.</p>":"<p>Dersom fastsettelsen av inntekten fra Skatteetaten ikke er tilgjengelig, må du anslå næringsinntekten for dette året.</p>","Jeg tar eller skal ta utdanning":"Jeg tar eller skal ta utdanning","<p>Du kan oppgi flere pensjonsordninger. For eksempel Statens pensjonskasse, Oslo pensjonsforsikring. Ikke skriv personsensitive opplysninger.</p>":"<p>Du kan oppgi flere pensjonsordninger. For eksempel Statens pensjonskasse, Oslo pensjonsforsikring. Ikke skriv personsensitive opplysninger.</p>","Avtalefestet pensjon i privat sektor":"Avtalefestet pensjon i privat sektor","Er næringsinntekten opptjent jevnt i løpet av året?":"Er næringsinntekten opptjent jevnt i løpet av året?","<p>Vi trenger å få vite hva du planlegger å gjøre fremover. Dette hjelper oss med å gi deg relevant informasjon og oppfølging som passer for deg. Ikke skriv personsensitive opplysninger.</p>":"<p>Vi trenger å få vite hva du planlegger å gjøre fremover. Dette hjelper oss med å gi deg relevant informasjon og oppfølging som passer for deg. Ikke skriv personsensitive opplysninger.</p>","<p>Vi trenger å vite dette fordi noen ytelser fra Nav regnes som inntekt.</p>":"<p>Vi trenger å vite dette fordi noen ytelser fra Nav regnes som inntekt.</p>","Antall arbeidstimer per uke":"Antall arbeidstimer per uke","Hvis du har giftet deg eller blitt samboer på nytt kan det avgjøre om du kan få omstillingsstønad og hvor mye du kan få.":"Hvis du har giftet deg eller blitt samboer på nytt kan det avgjøre om du kan få omstillingsstønad og hvor mye du kan få.","Ytelser fra andre enn Nav som du ikke har fått svar på":"Ytelser fra andre enn Nav som du ikke har fått svar på","<p>Inntekten du oppgir, skal være brutto inntekt, altså før skatt. Du kan bli bedt om å dokumentere inntekten senere.</p>":"<p>Inntekten du oppgir, skal være brutto inntekt, altså før skatt. Du kan bli bedt om å dokumentere inntekten senere.</p>","Svangerskapspenger":"Svangerskapspenger","Foreldrepenger":"Foreldrepenger","Var dere samboere og hadde dere felles barn før dere giftet dere?":"Var dere samboere og hadde dere felles barn før dere giftet dere?","Utenlandsk kontonummer":"Utenlandsk kontonummer","Du kan bare ha ett kontonummer registrert hos NAV.":"Du kan bare ha ett kontonummer registrert hos NAV.","Legg til flere arbeidsforhold":"Legg til flere arbeidsforhold","Universitet eller høgskole til og med 4 år":"Universitet eller høgskole til og med 4 år","Dette gjelder også hvis du er sykemeldt.":"Dette gjelder også hvis du er sykemeldt.","Næringsinntekt":"Næringsinntekt","Kopi av din legitimasjon":"Kopi av din legitimasjon","<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt.</p>":"<p>Inntekten du oppgir, skal være brutto inntekt, altså inntekt før skatt.</p>","<h3>Arbeidsinntekt</h3><p>Har du flere arbeidsforhold eller inntekt fra utlandet, skal du ta med dette i arbeidsinntekten du oppgir. Uføretrygd skal ikke oppgis som arbeidsinntekt.&nbsp;Arbeidsinntekten oppgir du i norske kroner.</p><p><strong>Hva regnes som inntekt?</strong></p><p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>fastlønn</li><li>ekstra timer og overtid</li><li>feriepenger</li><li>skattepliktig del av forsikringer</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>":"<h3>Arbeidsinntekt</h3><p>Har du flere arbeidsforhold eller inntekt fra utlandet, skal du ta med dette i arbeidsinntekten du oppgir. Uføretrygd skal ikke oppgis som arbeidsinntekt.&nbsp;Arbeidsinntekten oppgir du i norske kroner.</p><p><strong>Hva regnes som inntekt?</strong></p><p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>fastlønn</li><li>ekstra timer og overtid</li><li>feriepenger</li><li>skattepliktig del av forsikringer</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>","<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>":"<h3>Utlevering av dine opplysninger</h3><p>I forbindelse med behandling av søknad om omstillingsstønad utleverer vi enkelte personopplysninger til andre mottakere. Utlevering skjer som oftest i forbindelse med innhenting av opplysninger for å bevise at Nav har lov til å samle inn informasjon om identifiserte enkeltpersoner. For søkere med tilknytning til utland kan det også utleveres informasjon til andre lands trygdemyndigheter.</p>","Verges fødselsnummer eller d-nummer":"Verges fødselsnummer eller d-nummer","Venter du barn eller har du barn som ikke er registrert i Folkeregisteret?":"Venter du barn eller har du barn som ikke er registrert i Folkeregisteret?","Har du tidligere vært gift med avdøde?":"Har du tidligere vært gift med avdøde?","Har du en sluttdato?":"Har du en sluttdato?","Hva heter den nye virksomheten du etablerer?":"Hva heter den nye virksomheten du etablerer?","Om deg og avdøde":"Om deg og avdøde","Bankkode FW":"Bankkode FW","Velg land":"Velg land","Er du bosatt i Norge?":"Er du bosatt i Norge?","<p>Du kan i noen tilfeller bli bedt om å dokumentere omsorgsforholdet.</p>":"<p>Du kan i noen tilfeller bli bedt om å dokumentere omsorgsforholdet.</p>","<p>Omstillingsstønad sikrer deg inntekt hvis du mister ektefelle, partner eller samboer med felles barn. I noen tilfeller kan du få støtte hvis dere tidligere har vært gift.</p><ul><li>Støtten skal sikre inntekt og gi hjelp til selvhjelp i en omstillingsperiode etter dødsfallet.</li><li>Etter 6 måneder må du som hovedregel være i arbeid eller en annen aktivitet slik at du etter hvert kan forsørge deg selv.</li><li>Inntekten din avgjør hvor mye penger du kan få.</li></ul><p>Lurer du på hvem som kan få, hvor mye eller annet om stønaden kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/omstillingsstonad\">omstillingsstønad (åpnes i ny fane)</a>.</p>":"<p>Omstillingsstønad sikrer deg inntekt hvis du mister ektefelle, partner eller samboer med felles barn. I noen tilfeller kan du få støtte hvis dere tidligere har vært gift.</p><ul><li>Støtten skal sikre inntekt og gi hjelp til selvhjelp i en omstillingsperiode etter dødsfallet.</li><li>Etter 6 måneder må du som hovedregel være i arbeid eller en annen aktivitet slik at du etter hvert kan forsørge deg selv.</li><li>Inntekten din avgjør hvor mye penger du kan få.</li></ul><p>Lurer du på hvem som kan få, hvor mye eller annet om stønaden kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/omstillingsstonad\">omstillingsstønad (åpnes i ny fane)</a>.</p>","Er det oppnevnt en verge for barnet?":"Er det oppnevnt en verge for barnet?","Gi en kort beskrivelse av variasjonene i inntekten":"Gi en kort beskrivelse av variasjonene i inntekten","Jeg er ikke i arbeid, utdanning eller arbeidssøker":"Jeg er ikke i arbeid, utdanning eller arbeidssøker","Grunnskole":"Grunnskole","Hva var brutto årsinntekt i året før dødsfallet?":"Hva var brutto årsinntekt i året før dødsfallet?","Pensjon eller uføretrygd":"Pensjon eller uføretrygd","Arbeidsinntekt i utlandet":"Arbeidsinntekt i utlandet","Arbeidet":"Arbeidet","<p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>noen ytelser fra NAV</li><li>fastlønn</li><li>ekstra timer og overtid</li><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>feriepenger</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>":"<p>Som pensjonsgivende inntekt regnes blant annet</p><ul><li>noen ytelser fra NAV</li><li>fastlønn</li><li>ekstra timer og overtid</li><li>næringsinntekt</li><li>salg av næringsvirksomhet</li><li>skattepliktig del av forsikringer</li><li>feriepenger</li><li>bonuser og andre pensjonsgivende tillegg og godtgjørelser. Dette inkluderer også vederlag i form av provisjon, honorar, royalties eller godtgjørelse for deltakelse i styrer, utvalg, representantskap eller lignende, samt kvalifiseringsstønad, omsorgslønn og fosterhjemsgodtgjørelse.</li></ul>","Hvilken tjenestepensjonsordning utbetaler pensjonen din?":"Hvilken tjenestepensjonsordning utbetaler pensjonen din?","Din fødselsdato (dd.mm.åååå)":"Din fødselsdato (dd.mm.åååå)","Skriv navnet på foretaket eller bedriften.":"Skriv navnet på foretaket eller bedriften.","Hva forventer du å ha i brutto årsinntekt til neste år?":"Hva forventer du å ha i brutto årsinntekt til neste år?","<p>Hvis måneden for dødsfallet er januar, oppgir du inntekten for denne måneden. Hvis måneden for dødsfallet er desember, oppgir du hele årsinntekten.</p>":"<p>Hvis måneden for dødsfallet er januar, oppgir du inntekten for denne måneden. Hvis måneden for dødsfallet er desember, oppgir du hele årsinntekten.</p>","Hjemmearbeidende":"Hjemmearbeidende","Norsk kontonummer for utbetaling":"Norsk kontonummer for utbetaling","Navn på studiested":"Navn på studiested","Har du søkt om ytelser fra andre enn Nav som du ikke har fått svar på?":"Har du søkt om ytelser fra andre enn Nav som du ikke har fått svar på?","Hvis du i tillegg har mottatt barnebidrag, skal ikke dette beløpet tas med.":"Hvis du i tillegg har mottatt barnebidrag, skal ikke dette beløpet tas med.","Legg til flere barn":"Legg til flere barn","Dagpenger":"Dagpenger","Sykepenger":"Sykepenger","Ytelser fra NAV":"Ytelser fra NAV","<p>Per år i landets valuta.</p>":"<p>Per år i landets valuta.</p>","Redusert stillingsprosent":"Redusert stillingsprosent","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle søknaden din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle søknaden din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>","Hva har du søkt om fra andre enn NAV?":"Hva har du søkt om fra andre enn NAV?","<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Når du sender inn en søknad om ytelse, innhenter og behandler Nav personopplysninger om deg. Dette er nødvendig for at du skal få gode tjenester og riktige ytelser og for å oppfylle Navs plikt til å bidra til økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><p><strong>Vi samler inn og behandler personopplysninger for å</strong></p><ul><li>identifisere og kommunisere med deg som er representant for søker</li><li>behandle søknaden</li><li>betale ut ytelsen</li></ul><p>Du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","<p>Stort sett all behandling av personopplysninger i forbindelse med omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i en ny fane)</a> som beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting av opplysninger.</p>":"<p>Stort sett all behandling av personopplysninger i forbindelse med omstillingsstønad blir gjort manuelt. Det vil si at det er en saksbehandler som ser på og behandler saken din.</p><p>Ved noen anledninger vil det gjøres en automatisk behandling i saken. Ved en løpende ytelse som bruker <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/grunnbelopet\">grunnbeløpet i folketrygden (åpnes i en ny fane)</a> som beregningsgrunnlag, slik som i omstillingsstønad, vil systemet automatisk endre din utbetaling basert på endringer i grunnbeløpet. Dette er for å sikre at utbetaling av ytelser foregår effektivt.</p><p>For deg vil dette innebære at din stønad automatisk endres i tråd med den årlige justeringen av grunnbeløpet. Når din stønad justeres automatisk, er det ikke en saksbehandler som har behandlet endringen.</p><p>Følgende opplysninger benyttes for å gjennomføre grunnbeløpsregulering:</p><ul><li>personnummer</li><li>saks-ID</li><li>type ytelse</li><li>gjeldende vedtak</li></ul><p>Endringene gjøres i saksbehandlingssystemet og innebærer ikke flytting av opplysninger.</p>","Rad":"Rad","For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.","Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?":"Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?","Jeg har sjekket at NAV allerede har registrert mitt utenlandske bankkontonummer.":"Jeg har sjekket at NAV allerede har registrert mitt utenlandske bankkontonummer.","Jeg er reell arbeidssøker":"Jeg er reell arbeidssøker","<p>Ikke skriv personsensitive opplysninger.</p>":"<p>Ikke skriv personsensitive opplysninger.</p>","Ønsker du at vi legger inn et skattetrekk for barnepensjonen?":"Ønsker du at vi legger inn et skattetrekk for barnepensjonen?","Legg til flere næringer":"Legg til flere næringer","Pleiepenger":"Pleiepenger","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra NAV til utlandet (åpnes i ny fane).</a></p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra NAV til utlandet (åpnes i ny fane).</a></p>","Hva er din høyeste fullførte utdanning?":"Hva er din høyeste fullførte utdanning?","Annen utdanning":"Annen utdanning","Nytt arbeidsforhold":"Nytt arbeidsforhold","Dette gjelder også hvis barnet er over 18 år.":"Dette gjelder også hvis barnet er over 18 år.","Avdødes fødselsdato (dd.mm.åååå)":"Avdødes fødselsdato (dd.mm.åååå)","<h3>Slik behandler NAV personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV &nbsp;<br>personopplysninger om deg. Dette er nødvendig for at du skal få gode &nbsp;<br>tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til &nbsp;<br>økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>":"<h3>Slik behandler NAV personopplysningene dine</h3><p>Når du sender inn en søknad om ytelse, innhenter og behandler NAV &nbsp;<br>personopplysninger om deg. Dette er nødvendig for at du skal få gode &nbsp;<br>tjenester og riktige ytelser og for å oppfylle NAVs plikt til å bidra til &nbsp;<br>økonomisk trygghet ved dødsfall etter folketrygdloven kapittel 17.</p><h3>Vi samler inn og behandler personopplysninger for å&nbsp;</h3><ul><li>identifisere og kommunisere med deg som søker eller er representant for søker</li><li>behandle søknaden din</li><li>betale ut ytelsen</li></ul>","<p>Dersom fastsettelsen av inntekten fra Skatteetaten ikke er tilgjengelig, kan du oppgi årsinntekten som vises på lønnsslippen for desember.</p>":"<p>Dersom fastsettelsen av inntekten fra Skatteetaten ikke er tilgjengelig, kan du oppgi årsinntekten som vises på lønnsslippen for desember.</p>","Har barnet norsk fødselsnummer eller d-nummer?":"Har barnet norsk fødselsnummer eller d-nummer?","Gift eller partner":"Gift eller partner","Hvilket land er du bosatt i?":"Hvilket land er du bosatt i?","Hva er grunnen til endringene i lønnsinntekten din?":"Hva er grunnen til endringene i lønnsinntekten din?","Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.":"Hvis dødsfallet skyldes yrkesskade eller yrkessykdom godkjent av NAV kan det avgjøre om du får omstillingsstønad og hvor mye du kan få.","Må støtte wire transfer (FedWire).":"Må støtte wire transfer (FedWire).","For å sikre utbetaling til riktig person, må du legge ved kopi av legitimasjon.\r\nGyldig legitimasjon er id-kort som inneholder fødselsdato, navn, signatur og bilde, for eksempel pass, førerkort, ID-kort.":"For å sikre utbetaling til riktig person, må du legge ved kopi av legitimasjon.\r\nGyldig legitimasjon er id-kort som inneholder fødselsdato, navn, signatur og bilde, for eksempel pass, førerkort, ID-kort.","<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>inntektsinformasjon fra Skatteetaten (informasjon om skattebelagt &nbsp;inntekt inneværende år)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>","Hva forventer du å ha i brutto årsinntekt i år?":"Hva forventer du å ha i brutto årsinntekt i år?","Har du utgifter til skolepenger?":"Har du utgifter til skolepenger?","Vær oppmerksom på at frivillig skattetrekk må sendes inn på nytt hvert kalenderår.":"Vær oppmerksom på at frivillig skattetrekk må sendes inn på nytt hvert kalenderår.","<p><strong>Retten din til omstillingsstønad kan påvirkes av&nbsp;</strong></p><ul><li>Sivilstanden din i dag</li><li>Omsorg for barn</li><li>Opphold utenfor Norge</li></ul>":"<p><strong>Retten din til omstillingsstønad kan påvirkes av&nbsp;</strong></p><ul><li>Sivilstanden din i dag</li><li>Omsorg for barn</li><li>Opphold utenfor Norge</li></ul>","Behandling av personopplysninger i søknaden":"Behandling av personopplysninger i søknaden","<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li><li>Informasjon fra Lånekassen for å verifisere utdanning (der dette er aktuelt)</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>":"<p>For å behandle søknaden din henter vi inn opplysninger om deg som søker og tredjepersoner som er relevant for søknaden din. Relevante tredjepersoner kan være barn du har omsorg for, ny ektefelle eller samboer eller verge som har rett til å representere deg overfor Nav.</p><p>I tillegg til informasjonen du gir oss gjennom søknadsdialogen kan vi hente:</p><ul><li>personopplysninger fra Folkeregisteret (personnummer, adresse, statsborgerskap, sivilstand)</li><li>opplysninger om arbeidsforhold fra Arbeidsgiver- og arbeidstakerregisteret</li><li>opplysninger om annen løpende støtte fra Nav, for eksempel alderspensjon eller uføretrygd</li><li>informasjon fra utenlandske trygdemyndigheter der dette er aktuelt</li><li>informasjon fra Lånekassen for å verifisere utdanning der dette er aktuelt</li><li>opplysninger om straffegjennomføring og opphold på institusjon</li><li>Informasjon fra Lånekassen for å verifisere utdanning (der dette er aktuelt)</li></ul><p>Dersom det er relevant i forbindelse med aktivitetsplikten, kan vi også samle inn opplysninger fra interne systemer som Arbeidssøkerregisteret.</p><p>Om tredjepersoner tilknyttet søker kan vi ha behov for å hente inn:</p><ul><li>navn</li><li>fødselsnummer</li><li>hvorvidt man har hatt eller har felles barn med søker</li><li>sivilstand</li></ul>","Kvalifiseringsstønad":"Kvalifiseringsstønad","<h3>Informasjon om tilleggsstønad til skoleutgifter</h3>\nDu kan også søke om tilleggsstønad hvis du gjennomfører utdanning som er godkjent av NAV. Du kan få støtte til dekning av nødvendige utgifter som du har under utdanningen, for eksempel utgifter til læremidler, reiser, flytting og ekstra boutgifter.":"<h3>Informasjon om tilleggsstønad til skoleutgifter</h3>\nDu kan også søke om tilleggsstønad hvis du gjennomfører utdanning som er godkjent av NAV. Du kan få støtte til dekning av nødvendige utgifter som du har under utdanningen, for eksempel utgifter til læremidler, reiser, flytting og ekstra boutgifter."}}