{"nn-NO":{"Oppfølgingsplan ved sykmelding":"Oppfølgingsplan ved sjukmelding","Oppfølgingsplan skal utarbeides senest innen 4 uker for alle sykmeldte, med mindre det er åpenbart unødvendig.\r\nPlanen skal være et dynamisk verktøy i oppfølgingsarbeidet og revideres underveis i sykefraværsløpet, for\r\neksempel i forbindelse med dialogmøter. Oppfølgingsplanen skal sendes uoppfordret til sykmelder når den er utarbeidet første gang (dvs. ved 4 uker) og til\r\nNAV når NAV ber om det.":"Oppfølgingsplan skal utarbeidast seinast innan 4 veker for alle sjukmelde, med mindre det er openbart unødvendig. Planen skal vere eit dynamisk verktøy i oppfølgingsarbeidet og reviderast undervegs i sjukefråversløpet, for eksempel i samband med dialogmøter. Oppfølgingsplanen skal sendast uoppfordra til sjukmelder når den er uarbeida første gong (dvs. ved 4 veker) og til NAV når NAV ber om det.","Hvis du trenger bistand fra NAV i oppfølgingsarbeidet, kan du sende inn oppfølgingsplanen og krysse av for\r\nbistandsbehov.":"Om du treng bistand frå NAV i oppfølgingsarbeidet, kan du sende inn oppfølgingsplanen og krysse av for bistandsbehov.","For opplysninger om sykefraværsoppfølging og henvisning til lov og regler, \nse <a href=\"https://www.nav.no/no/bedrift/oppfolging/sykmeldt-arbeidstaker\" target=\"_blank\">NAVs nettside Sykmeldt arbeidstager (åpnes i ny fane)</a>\nog <a href=\"https://www.arbeidstilsynet.no/arbeidsforhold/tilrettelegging/oppfolging-av-sykmeldte/\" target=\"_blank\">Arbeidstilsynets nettside Oppfølging av sykmeldte (åpnes i ny fane)</a>":"For opplysningar om sjukefråværsoppfølging og tilvising til lov og reglar, sjå  <a href=\"https://www.nav.no/no/bedrift/oppfolging/sykmeldt-arbeidstaker\" target=\"_blank\"> \nNAV si nettside Sjukmeldt arbeidstakar (opnar i ny fane) </a> og <a href=\"https://www.arbeidstilsynet.no/arbeidsforhold/tilrettelegging/oppfolging-av-sykmeldte/\" target=\"_blank\">Arbeidstilsynets nettside Oppfølging av sjukmelde (opnar i ny fane)</a>","Dato for utfylling av oppfølgingsplan (dd.mm.åååå)":"Dato for utfylling av oppfølgingsplan (dd.mm.åååå)","Er dette første oppfølgingsplan for denne sykemeldingen eller skal du oppdatere en eksisterende oppfølgingsplan?":"Er dette første oppfølgingsplan for denne sjukmeldinga eller skal du oppdatere ein eksisterande oppfølgingsplan?","Dette er første oppfølgingsplan":"Dette er første oppfølgingsplan","Jeg skal oppdatere en allerede eksisterende oppfølgingsplan":"Eg skal oppdatere ein allereie eksisterande oppfølgingsplan","Om virksomheten":"Om verksemda","Virksomhetens navn":"Verksemda sitt namn","Underenhetens organisasjonsnummer":"Undereininga sitt organisasjonsnummer","Underenhet kalles også virksomhetsnummer eller bedriftsnummer.\n<br>\nFor å motta tilskudd fra NAV, må Arbeidsgiver være registrert med en underenhet i Enhetsregisteret.\nKontakt Brønnøysundregistrene hvis dere ikke har registrert underenhet.\n \nMer informasjon på <a href=\"https://www.brreg.no/bedrift/underenhet/\" target=\"_blank\">Brønnøysundregistrenes nettside om Underenhet (åpnes i ny fane)</a>.":"Undereining kallast også verksemdnummer eller bedriftsnummer.<br> For å motta tilskot frå NAV, må Arbeidsgjevar vere registrert med ein undereining i Einingsregisteret. Kontakt Brønnøysundregistera om de ikkje har registrert undereining. Meir informasjon på <a href=\"https://www.brreg.no/nn/bedrift-2/undereining/\" target=\"_blank\">Brønnøysundregistrenes nettside om Undereining (opnar i ny fane)</a>.","Har virksomheten bedriftshelsetjeneste?":"Har verksemda bedriftshelseteneste?","Opplysninger om nærmeste leder":"Opplysningar om næraste leder","Ønsker du å oppgi en annen kontaktperson til NAV?":"Ynskjer du å oppgje ein annan kontaktperson til NAV?","Annen kontaktperson":"Annan kontaktperson","Om arbeidstaker":"Om arbeidstakar","Arbeidstaker har ikke telefonnummer":"Arbeidstakar har ikkje telefonnummer","Stilling / avdeling":"Stilling / avdeling","Skriv inn arbeidstakers stilling og/eller avdelingen vedkommende jobber ved.":"Skriv inn arbeidstakar si stilling og / eller avdelinga vedkomande jobbar ved.","Beskriv hvilke ordinære arbeidsoppgaver arbeidstaker har til vanlig":"Beskriv kva ordinære arbeidsoppgåver arbeidstakar har til vanleg","Opplysninger om sykefraværet":"Opplysningar om sjukefråveret","Når var første fraværsdag? (dd.mm.åååå)":"Når var første fråversdag? (dd.mm.åååå)","Når var første sykmeldingsdato? (dd.mm.åååå)":"Når var første sjukmeldingsdato? (dd.mm.åååå)","Hva var sykmeldingsprosent ved sykmeldingsdato?":"Kva var sjukmeldingsprosent ved sjukmeldingsdato?","Tiltak og vurdering":"Tiltak og vurdering","Tiltak":"Tiltak","Her skal det beskrives hvilke arbeidsoppgaver som kan utføres/ikke utføres, og hvilke konkrete tiltak som avtales for at\r\narbeidstaker skal være i eller komme tilbake i arbeid.\r\n<br>\r\nTiltak skal avtales for en angitt periode, og vurderes ved slutten av eller underveis i perioden.\r\n<br>\r\nHvis vurderingen viser at det er behov for nye tiltak må \r\noppfølgingsplanen oppdateres.":"Her skal det beskrivast kva slags arbeidsoppgåver som kan utførast/ikkje utførast, og kva slags konkrete tiltak som avtalast for at arbeidstakar skal vere i eller kome tilbake i arbeid. <br> Tiltak skal avtalast for ein angitt periode, og skal vurderast ved slutten av eller undervegs i perioda. <br> Om vurderinga viser at det er behov for nye tiltak må oppfølgingsplanen oppdaterast.","Hvilke ordinære arbeidsoppgaver kan arbeidstaker utføre?":"Kva slags ordinære arbeidsoppgåver kan arbeidstakar utføre?","Hvilke ordinære arbeidsoppgaver kan arbeidstaker ikke utføre?":"Kva slags ordinære arbeidsoppgåver kan arbeidstakar ikkje utføre?","Hvilke tiltak er planlagt?":"Kva slags tiltak er planlagt?","Beskriv hvilke tiltak dere har avtalt for at arbeidstaker skal være i eller komme tilbake i arbeid.":"Beskriv kva slags tiltak de har avtala for at arbeidstakar skal vere i eller kome tilbake i arbeid.","Hva er målet med tiltakene som skal gjennomføres?":"Kva er målet med tiltaka som skal gjennomførast?","Tiltaksperiode":"Tiltaksperiode","Tiltakets startdato (dd.mm.åååå)":"Startdato for tiltaket (dd.mm.åååå)","Tiltakets sluttdato (dd.mm.åååå)":"Sluttdato for tiltaket (dd.mm.åååå)","Sykmeldingsprosent i perioden":"Sjukmeldingsprosent i perioden","Behov for bistand":"Behov for bistand","Trenger dere bistand fra NAV?":"Treng de bistand frå NAV?","Kryss av for ønsket bistand":"Kryss av for ønska bistand","Råd og veiledning":"Råd og rettleiing","Dialogmøte i regi av NAV":"Dialogmøte i regi av NAV","Arbeidsrettede tiltak og virkemidler":"Arbeidsretta tiltak og verkemiddel ","Hjelpemidler":"Hjelpemiddel","Du kan velge flere alternativer.":"Du kan velje fleire alternativ","Gi en begrunnelse for ønsket bistand":"Gje ei grunngjeving for ønska bistand","Er det behov for bistand fra andre?":"Er det behov for bistand frå andre?","Det er behov for bistand fra":"Er det behov for bistand frå","Bedriftshelsetjenesten":"Bedriftshelsetenesta","Andre":"Andre","Beskriv behov for bistand":"Beskriv behovet for bistand","Her kan du beskrive hvilke andre behov som er nødvendig.":"Her kan du beskrive kva slags andre behov som er naudsynt.","Er det behov for avklaring med lege/sykmelder?":"Er det behov for avklaring med lege / sjukmeldar?","Beskriv behov for avklaring":"Beskriv behov for avklaring","Er det mulig å tilrettelegge arbeidet?":"Er det mogeleg å tilretteleggje arbeidet?","Beskriv hvorfor det ikke er mulig å tilrettelegge arbeidet":"Beskriv kvifor det ikkje er mogeleg å tilretteleggje arbeidet","Vurdering av tiltaket og videre framdrift":"Vurdering av tiltaket og vidare framdrift","Effekt av tiltaket":"Effekt av tiltaket","Hvordan vil du beskrive effekt av tiltaket?":"Korleis vil du beskrive effekt av tiltaket?","Videre framdrift av tiltaket":"Vidare framdrift av tiltaket","Er det planlagt oppfølgingssamtaler, dialogmøter eller er det andre opplysninger om videre framdrift?":"Er det planlagd oppfølgingssamtalar, dialogmøter eller er det andre opplysningar om vidare framdrift?","Beskriv hva som er planlagt fremover":"Beskriv kva som er planlagd framover","En signert papirkopi av oppfølgingsplanen vil foreligge på arbeidsplassen":"Ein signert papirkopi av oppfølgingsplanen vil finnast på arbeidsplassen ","Last ned oppfølgingsplanen":"Last ned oppfølgingsplanen","Arbeidstaker":"Arbeidstakar","Arbeidsgiver":"Arbeidsgjevar"}}