{"nn-NO":{"Innleggelse i aldershjem/sykehjem":"Innlegging i aldersheim/sjukeheim","<p>Dette skjema brukes av kommuner eller private eiere som skal melde innleggelse av beboer i aldershjem eller sykehjem.</p>":"<p>Dette skjemaet blir brukt av kommunar eller private eigarar som skal melda innlegging av bebuar i aldersheim eller sjukeheim.</p>","Aldershjem / Sykehjem":"Aldersheim / sjukeheim","Navn på alders-/sykehjem":"Namn på alders-/sjukeheim","Hva er underenhetens organisasjonsnummer?":"Kva er organisasjonsnummeret i undereininga?","<p>Aldershjemmet eller sykehjemmet skal være registrert som en underenhet i en kommune, bedrift eller organisasjon. Underenheten har et eget organsiasjonsnummer som du må oppgi her.&nbsp;<br>Underenhet kalles noen ganger virksomhetsnummer eller bedriftsnummer.&nbsp;<br>Mer informasjon på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.brreg.no/bedrift/underenhet/\">Brønnøysundregistrenes nettside om Underenhet (åpnes i ny fane)</a>.</p>":"<p>Aldersheimen eller sjukeheimen skal vera registrert som ei undereining i ein kommune, bedrift eller organisasjon. Undereininga har eit eige organsiasjonsnummer som du må oppgi her.","<p>Aldershjemmet eller sykehjemmet skal være registrert som en underenhet i en kommune, bedrift eller organisasjon. Underenheten har et eget organsiasjonsnummer som du må oppgi her. Underenhet kalles noen ganger virksomhetsnummer eller bedriftsnummer.&nbsp;</p><p>Mer informasjon på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.brreg.no/bedrift/underenhet/\">Brønnøysundregistrenes nettside om Underenhet (åpnes i ny fane)</a>.</p>":"<p>Aldersheimen eller sjukeheimen skal vera registrert som ei undereining i ein kommune, bedrift eller organisasjon. Undereininga har eit eige organsiasjonsnummer som du må oppgi her. Undereining blir nokre gonger kalla verksemdsnummer eller bedriftsnummer.</p><p>Meir informasjon på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.brreg.no/nn/bedrift-2/undereining/?nocache=1706707180684\">Brønnøysundregisteras nettside om Undereining (blir opna i ny fane)</a>.</p>","Institusjonsnummer":"Institusjonsnummer","Har aldershjemmet / sykehjemmet en vegadresse eller postboksadresse?":"Har aldersheimen / sjukeheimen ein vegadresse eller postboksadresse?","Om beboer":"Om bebuar","Har beboer norsk fødselsnummer eller d-nummer?":"Har bebuar norsk fødselsnummer eller d-nummer?","Beboers fødselsdato (dd.mm.åååå)":"Bebuars fødselsdato (dd.mm.åååå)","<p>NAV sender svar på søknad og annen kommunikasjon til beboers folkeregistrerte adresse.&nbsp;<br>Beboer kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre sin folkeregistrerte adresse på skatteetatens nettsider (åpnes i et nytt vindu).</a> Hvis beboer ønsker å motta kommunikasjon fra NAV på en annen adresse enn sin folkeregistrerte adresse, kan beboer bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret. Beboer finner også papirskjema for å endre postadresse på samme side hos Skatteetaten.</p>":"<p>NAV sender svar på søknad og annan kommunikasjon til bebuar si folkeregistrerte adresse.  <br> Bebuar kan <a href=https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekka og endra sin folkeregistrerte adresse på nettsidene til skatteetaten (blir opna i eit nytt vindauge).</a> Viss bebuar ønsker å motta kommunikasjon frå NAV på ei anna adresse enn si folkeregistrerte adresse, kan bebuar nytta lenka ovanfor til å oppgi ei postadresse i Folkeregisteret. Bebuar finn òg papirskjema for å endra postadresse på same sida hos Skatteetaten.\"</p>","Bor beboer i Norge?":"Bor bebuar i Noreg?","Er beboers kontaktadresse en vegadresse eller postboksadresse?":"Er bebuar si kontaktadresse ein vegadresse eller postboksadresse?","Opphold":"Opphald","Gjelder det korttidsopphold eller langtidsopphold?":"Gjeld det korttidsopphald eller langtidsopphald?","Korttidsopphold":"Korttidsopphald","Langtidsopphold":"Langtidsopphald","Periode for korttidsopphold":"Periode for korttidsopphald","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Langtidsopphold fra dato (dd.mm.åååå)":"Langtidsopphald fra dato (dd.mm.åååå)","Er beboer overført fra en annen institusjon?":"Er bebuar overført frå  annan institusjon?","Navn på institusjonen":"Navn på institusjonen","<p>Beboer velger selv hvor lenge adressen skal være gyldig, maksimalt 1 år. Etter 1 år må beboer endre eller forlenge adressen.</p>":"<p>Bebuar vel sjølv kor lenge adressa skal vera gyldig, maksimalt 1 år. Etter 1 år må bebuar endra eller forlenga adressa.</p>"}}