{"en":{"Leveattest":"Life Certificate","Last ned attesten":"Download the certificate","Pensjonisten":"The pensioner","Alternativ 1: Vitnebekreftelse. Underskrift av første vitne":"Alternative 1: Confirmation by witnesses. Signature of the first witness ","Alternativ 1: Vitnebekreftelse. Underskrift av andre vitne":"Alternative 1: Confirmation by witnesses. Signature of the second witness","Alternativ 2: Bekreftelse fra offentlig myndighet":"Alternative 2: Confirmation by a public authority","Jeg bekrefter at ovennevnte person er i live pr. dags dato.":"I confirm that the person mentioned above is alive as of today","Vi bekrefter at ovennevnte person er i live pr. dags dato. Stempel og underskrift fra offentlig myndighet.":"We confirm that the person mentioned above is alive as of today. Stamp and signature from a public authority.","Jeg bekrefter denne attesten.":"I confirm this certificate.","<p>Leveattester er et kontrolltiltak som gjelder personer som er fast bosatt i utlandet og som mottar pensjon eller uføretrygd fra NAV. Det sikrer at pensjon og uføretrygd blir utbetalt til rett mottaker og reduserer risikoen for feilutbetalinger i forbindelse med dødsfall.</p>\n<p>Alle som skal sende inn leveattest vil få tilsendt et brev og et leveattestskjema fra NAV. Hvis du har mistet tilsendt leveattest, eller av andre årsaker trenger et nytt skjema, kan du fylle det ut her. </p>\n<h3>VIKTIG</h3>\n":"<p>Obtaining life certificates is a control measure to ensure that pensions are paid to the right recipient. This reduces the risk of faulty payments in connection with deaths.</p> \n<p>Those who need to submit a life certificate will receive a letter and a form from NAV. If you have lost your life certificate or for other reasons need a new form, you may fill in a form here.</p> <h3>IMPORTANT</h3>","<p>Du må selv skrive under på leveattesten. I tillegg må du få bekreftet attesten <b>enten</b> av to myndige personer (vitner) <b>eller</b> av en offentlig myndighet.</p>\n":"<p>You should sign the life certificate personally. In addition, two witnesses (two legally capable persons)) <b>or</b> a public authority must confirm the certificate. </p>","<p>Eksempler på myndigheter som kan bekrefte leveattesten: Norske utenriksstasjoner, lokale trygdemyndigheter, Den norske sjømannskirken, Notarius Publicus, folkeregisteret, politiet eller postkontor.<br> Du må selv dekke eventuelle gebyrer forbundet med slik bekreftelse.</p>":"<p>Examples of public authorities are: Norwegian foreign stations, local social security authorities, the Norwegian Seamen’s Church, Notary Public, Population Register, the police, or the post office. <br>You will have to cover the cost of any fees in connection with the certification yourself.</p>","Du må selv skrive under på leveattesten. I tillegg må du få bekreftet attesten enten av to myndige\npersoner (vitner) eller av en offentlig myndighet.":"You need to sign the life certificate personally. In addition, two witnesses (two legally capable persons) or a public authority must confirm the certificate."},"nn-NO":{"Leveattest":"Leveattest","Last ned attesten":"Last ned attesten","Pensjonisten":"Pensjonisten","Alternativ 1: Vitnebekreftelse. Underskrift av første vitne":"Alternativ 1: Vitnestadfesting. Underskrift av første vitne","Alternativ 1: Vitnebekreftelse. Underskrift av andre vitne":"Alternativ 1: Vitnestadfesting. Underskrift av andre vitne","Alternativ 2: Bekreftelse fra offentlig myndighet":"Alternativ 2: Stadfesting frå offentleg myndigheit","Jeg bekrefter at ovennevnte person er i live pr. dags dato.":"Eg stadfestar at personen nemd over er i live pr. dags dato.","Vi bekrefter at ovennevnte person er i live pr. dags dato. Stempel og underskrift fra offentlig myndighet.":"Vi stadfestar at personen nemd over er i live pr. dags dato. Stempel og underskrift frå offentleg myndigheit.","Jeg bekrefter denne attesten.":"Eg stadfestar denne attesten.","<p>Leveattester er et kontrolltiltak som gjelder personer som er fast bosatt i utlandet og som mottar pensjon eller uføretrygd fra NAV. Det sikrer at pensjon og uføretrygd blir utbetalt til rett mottaker og reduserer risikoen for feilutbetalinger i forbindelse med dødsfall.</p>\n<p>Alle som skal sende inn leveattest vil få tilsendt et brev og et leveattestskjema fra NAV. Hvis du har mistet tilsendt leveattest, eller av andre årsaker trenger et nytt skjema, kan du fylle det ut her. </p>\n<h3>VIKTIG</h3>\n":"<p>Leveattester er eit kontrolltiltak som gjeld personar som er fast busette i utlandet og som mottar pensjon eller uføretrygd frå NAV. Det sikrar at pensjon og uføretrygd vert betalt ut til rett mottakar og reduserer risikoen for feilutbetalinger i samanheng med dødsfall.</p> \n<p>Alle som skal sende inn leveattest vil få tilsendt eit brev og eit leveattestskjema frå NAV. Hvis du har mista tilsendt leveattest, eller av anna årsak treng eit nytt skjema, kan du fylle det ut her. </p> \n<h3>VIKTIG</h3>","<p>Du må selv skrive under på leveattesten. I tillegg må du få bekreftet attesten <b>enten</b> av to myndige personer (vitner) <b>eller</b> av en offentlig myndighet.</p>\n":"<p>Du må sjølv skrive under på leveattesten. I tillegg må to myndige personar (vitner) <b>eller</b> ein offentleg myndigheit stadfeste attesten. </p>","<p>Eksempler på myndigheter som kan bekrefte leveattesten: Norske utenriksstasjoner, lokale trygdemyndigheter, Den norske sjømannskirken, Notarius Publicus, folkeregisteret, politiet eller postkontor.<br> Du må selv dekke eventuelle gebyrer forbundet med slik bekreftelse.</p>":"<p>Døme på myndigheiter som kan stadfeste leveattesten: Norske utenriksstasjonar, lokale trygdemyndigheiter, Den norske sjømannskirken, Notarius Publicus, folkeregisteret, politiet eller postkontor.<br>Du må sjølv  dekke eventuelle gebyr knytta til slik stadfesting.</p> ","Du må selv skrive under på leveattesten. I tillegg må du få bekreftet attesten enten av to myndige\npersoner (vitner) eller av en offentlig myndighet.":"Du må sjølv skrive under på leveattesten. I tillegg må to myndige personar (vitner) eller ein offentleg myndigheit stadfeste attesten. "}}