{"nn-NO":{"Melding om tildelt barnehageplass":"Melding om tildelt barnehageplass","<p>Dette skjemaet bruker du for å melde fra om at barn du får kontantstøtte for skal begynne i barnehage.</p><p>På nav.no kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontantstotte\">kontantstøtte (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet nyttar du for å melde frå om at barn du får kontantstøtte for skal byrje i barnehage.</p><p>På nav.no kan du lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontantstotte\">kontantstøtte (blir opna i ny fane)</a>.</p>","Informasjon vi henter om deg":"Informasjon me hentar om deg","<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi:</p><ul><li>Personinformasjon om deg og barna dine fra Folkeregisteret.</li><li>Opplysninger om deg vi har fra før.</li></ul><p>Dette gjør vi får å være sikre på at opplysningene er korrekte og kan sikre rett behandling.</p>":"<p>I tillegg til den informasjonen du oppgir i søknaden, hentar me:</p><ul><li>Personinformasjon om deg og barna dine frå Folkeregisteret.</li><li>Opplysningar om deg me har frå før.</li></ul><p>Dette gjer me får å vera sikre på at opplysningane er korrekte og kan sikra rett handsaming.</p>","Hvordan vi behandler personopplysninger":"Korleis me handsamar personopplysningar","<p>For eksempel:&nbsp;</p><ul><li>Vi deler opplysninger om hva du får utbetalt i Kontantstøtte med Skatteetaten og Statistisk sentralbyrå.</li><li>Vi kan bruke opplysninger om deg til å forbedre våre tjenester.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Til dømes:</p><ul><li>Me deler opplysninger om kva du får utbetalt i Kontantstøtte med Skatteetaten og Statistisk sentralbyrå.</li><li>Me kan nytte opplysningar om deg til å forbetra våre tenester.</li></ul><p>Du kan lesa meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis NAV handsamar personopplysningar på nav.no (blir opna i ny fane)</a>.</p>","Jeg vil svare så godt jeg kan på spørsmålene i meldingen.":"Eg vil svare så godt eg kan på spørsmåla i meldinga.","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle meldingen din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss rette opplysningar slik at me kan handsame meldinga di. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/nn\">Les meir om viktigheita av å gi rette opplysningar (blir opna i ny fane)</a>.</p>","Barn":"Barn","Barn som har fått tildelt barnehageplass":"Barn som har fått tildelt barnehageplass","<p>Hvis du har flere barn som har fått tildelt barnehageplass, trykker du \"Legg til flere barn\".</p>":"<p>Viss du har fleire barn som har fått tildelt barnehageplass, trykkjer du \"Legg til fleire barn\".</p>","Legg til flere barn":"Legg til fleire barn","Barnets navn":"Barnets namn","Barnets fødselsato (dd.mm.åååå)":"Barnets fødselsato (dd.mm.åååå) ","Navnet på barnehagen":"Namnet på barnehagen  ","Fra hvilken dato har barnet fått tildelt plass? (dd.mm.åååå)":"Frå kva dato har barnet fått tildelt plass? (dd.mm.åååå) ","<p>Her skal du oppgi datoen barnet har fått tildelt plass fra kommunen. Barnet kan ha første dag en annen dato, men den skal du ikke oppgi.</p>":"<p>Her skal du oppgje dato barnet har fått tildelt plass frå kommunen. Barnet kan ha første dag (i barnehagen) ein anna dato, men den skal du ikkje oppgje.</p>","Har barnet fått fulltidsplass eller deltidsplass?":"Har barnet fått heiltidsplass eller deltidsplass?","Fulltidsplass":"Heiltidsplass","Deltidsplass":"Deltidsplass","Hvor mange timer har barnet fått tildelt per uke?":"Kor mange timar har barnet fått tildelt per veke?","Last ned meldingen":"Last ned meldinga","<p>Det er tiden du har fått tildelt plass i barnehagen som avgjør hvor mye du får i kontantstøtte, ikke hvor mye av den tildelte tiden dere benytter dere av.</p>":"<p>Det er tida du har fått tildelt plass i barnehagen som avgjer kor mykje du får i kontantstøtte, ikkje kor mykje av den tildelte tida de nyttar dykk av.</p>","<p>Her skal du oppgi antall timer per uke barnet har fått tildelt fra kommunen. Dersom timeantallet er oppgitt i prosent, omregnes det til timer per uke ut i fra barnehagens åpningstider.</p>":"<p>Her skal du oppgi talet på timar per veke barnet har fått tildelt frå kommunen. Om eller viss timetalet er oppgitt i prosent, reknast det om til timar per veke ut i frå opningstidene til barnehagen.</p>","Eksempel på beregning":"Døme på berekning","<p>Barnehagen er åpen mandag til fredag fra 0630 til 1630, det vil si 10 timer per dag 5 dager i uka. Fulltidsplass utgjør dermed 50 timer per uke. 50 % plass vil være 25 timer per uke.</p>":"<p>Døme: Barnehagen er open måndag til fredag frå 0630 til 1630, det vil seia 10 timar per dag 5 dagar i veka. Heiltidsplass utgjer dermed 50 timar per veke. 50 % plass vil vera 25 timar per veke.</p>","Eksempel":"Døme"},"en":{"Melding om tildelt barnehageplass":"Notification of assigned place in kindergarten","<p>Dette skjemaet bruker du for å melde fra om at barn du får kontantstøtte for skal begynne i barnehage.</p><p>På nav.no kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontantstotte\">kontantstøtte (åpnes i ny fane)</a>.</p>":"<p>Use this form to report that the child you receive cash-for-care benefit for will start attending kindergarten.</p><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontantstotte/en\">the cash-for-care benefit (opens in a new tab)</a>.</p>","Informasjon vi henter om deg":"Information we collect about you","<p>I tillegg til den informasjonen du oppgir i søknaden, henter vi:</p><ul><li>Personinformasjon om deg og barna dine fra Folkeregisteret.</li><li>Opplysninger om deg vi har fra før.</li></ul><p>Dette gjør vi får å være sikre på at opplysningene er korrekte og kan sikre rett behandling.</p>":"<p>In addition to the information you provide in the application, we will collect:</p><ul><li>Personal information about you and your children from the National Population Register (Folkeregistrer).</li><li>Information about you that we already have.</li></ul><p>We do this to ensure that the information is correct and can ensure proper case processing</p>","Hvordan vi behandler personopplysninger":"How we process personal data","<p>For eksempel:&nbsp;</p><ul><li>Vi deler opplysninger om hva du får utbetalt i Kontantstøtte med Skatteetaten og Statistisk sentralbyrå.</li><li>Vi kan bruke opplysninger om deg til å forbedre våre tjenester.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>For example:</p><ul><li>We share information about how much you receive in cash-for-care benefit with The Norwegian Tax Administration (Skattetaten) and the Statistics Norway – SSB (Statistisk Sentralbyrå).</li><li>We can use information about you to improve our services.</li></ul><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how NAV processes personal data on nav.no (opens in a new tab)</a>.</p>","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle meldingen din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>It is important that the information you give us is correct, so that we can process your case. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/en\">Read more about the importance of providing correct information (opens in a new tab)</a>.</p>","Barn":"Child","Barn som har fått tildelt barnehageplass":"The child who has been assigned a place in kindergarten","<p>Hvis du har flere barn som har fått tildelt barnehageplass, trykker du \"Legg til flere barn\".</p>":"<p>If you have more children who have been assigned a place in kindergarten, click  \"Add more children\".</p>","Legg til flere barn":"Add more children","Barnets navn":"The child's name","Barnets fødselsato (dd.mm.åååå)":"The child's date of birth (dd.mm.yyyy","Navnet på barnehagen":"Name of the kindergarten","Fra hvilken dato har barnet fått tildelt plass? (dd.mm.åååå)":"From what date has the child been assigned a place? (dd.mm.yyyy)","<p>Her skal du oppgi datoen barnet har fått tildelt plass fra kommunen. Barnet kan ha første dag en annen dato, men den skal du ikke oppgi.</p>":"<p>Please state the date the child has been assigned a place by the municipality (kommune). The child may start attending kindergarten on a different date, but we just need to know the assigned date.</p>","Har barnet fått fulltidsplass eller deltidsplass?":"Has the child been assigned a full-time or part-time place?","Fulltidsplass":"Full-time place","Deltidsplass":"Part-time place","Hvor mange timer har barnet fått tildelt per uke?":"How many hours per week has the child been assigned å place?","Last ned meldingen":"Download the notification","Jeg vil svare så godt jeg kan på spørsmålene i meldingen.":"I will answer the questions in the form as best I can.","<p>Det er tiden du har fått tildelt plass i barnehagen som avgjør hvor mye du får i kontantstøtte, ikke hvor mye av den tildelte tiden dere benytter dere av.</p>":"<p>It is the time you have been allocated a place in the kindergarten that determines how much you get in cash-for-care benefit, not how much of the allocated time you use.</p>","<p>Her skal du oppgi antall timer per uke barnet har fått tildelt fra kommunen. Dersom timeantallet er oppgitt i prosent, omregnes det til timer per uke ut i fra barnehagens åpningstider.</p>":"<p>Here you must state the number of hours per week the child has been allocated by the municipality (kommune). If the number of hours is stated as a percentage, it is converted to hours per week based on the kindergartens opening hours.</p>","Eksempel på beregning":"Example of calculation","<p>Barnehagen er åpen mandag til fredag fra 0630 til 1630, det vil si 10 timer per dag 5 dager i uka. Fulltidsplass utgjør dermed 50 timer per uke. 50 % plass vil være 25 timer per uke.</p>":"<p>Example: The kindergarten is open Monday to Friday from 0630 to 1630, that is 10 hours per day 5 days a week. A full-time position thus amounts to 50 hours per week. 50% place will be 25 hours per week.</p>","Eksempel":"Example"}}