{"nn-NO":{"Hvilken part er du i saken?":"Kva part er du i saka?","Lagring ved papirinnsending":"Lagring ved papirinnsending","Automatisk lagring bare ved digital innsending":"Automatisk lagring berre ved digital innsending","Har barna det er søkt for samme bosted og samme ordning for samvær?":"Har barna det er søkt for, same bustad og same ordning for samvær?","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllinga, men dersom du lukkar vindauget/fanen, mistar du alle opplysningane du har lagt inn.</p>","Har du en avtale om barnebidrag for dette barnet?":"Har du ein avtale om barnebidrag for dette barnet?","Er det endring i jobben din?":"Er det endring i jobben din?","Barns bosted og samvær":"Barnets bustad og samvær","Antall barn som er i videregående skole:":"Tal på barn som går på vidaregåande skule:","Part i saken":"Part i saka","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barna?":"Er det avtalt eller fastsett at den bidragspliktige skal ha samvær med barna?","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul><p>Hvis du har logget inn med elektronisk ID, henter skjemaet ditt navn, fødselsnummer og folkeregistrerte adresse fra Folkeregisteret. Alle andre opplysninger må du selv oppgi i skjemaet. Noen av spørsmålene blir stilt for å tilpasse skjemaet, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>":"<p>Vi hentar inn og får opplysningar om deg for å behandle saka di. Det er nødvendig for at du skal få rett teneste. Opplysningane vi hentar inn, kjem anten frå deg eller frå offentlege register:</p><ul><li>Kva barn du er registrert som forelder til</li><li>Sivilstatusen din</li><li>Folkeregistrert adresse</li><li>Arbeidsforholda dine og inntekta di</li><li>Eventuelle ytingar du får frå Nav</li></ul><p>Om du har logga inn med elektronisk ID, hentar skjemaet ditt namn, fødselsnummer og folkeregistrerte adresse frå Folkeregisteret. Alle andre opplysningar må du sjølv oppgi i skjemaet. Nokre av spørsmåla blir stilte for å tilpassa skjemaet, slik at du ikkje treng å fylla ut meir enn nødvendig.</p>","<p>Dette kan også være samvær ved høytider eller andre sammenhenger.</p>":"<p>Dette kan også vere samvær ved høgtider eller i andre samanhengar.</p>","Bidrag fastsatt ved rettsforlik":"Bidrag fastsett ved rettsforlik","<p>Du må legge ved en faktura fra tilsynsordningen som viser hva du betaler for ordningen.</p>":"<p>Du må leggje ved ei faktura frå tilsynsordninga som viser kva du betaler for ordninga.</p>","Har du betalt bidraget i henhold til avtalen?":"Har du betalt bidraget i samsvar med avtalen?","Antall overnattinger under jul og nyttår annet hvert år hos deg":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos deg","Vi har flyttet fra hverandre":"Vi har flytta frå kvarandre","Avtale om samvær":"Avtale om samvær","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under «vedlegg» helt til slutt i skjemaet.</p>":"<p>Du må legge ved dokumentasjon på kva du betaler i barnebidrag for andre barn. Dette gjer du under \"vedlegg\" heilt til slutt i skjemaet.</p>","Navn":"Namn","Navn på barnevernet / institusjonen":"Namn på barnevernet / institusjonen","Er det endring i barnets bosted?":"Er det endring i barnet sin bustad?","Har barna samvær i ferier?":"Har barna samvær i feriar?","Eksempler på antall overnattinger over en 14 dagers periode":"Døme på tal på overnattingar over ein periode på 14 dagar","Endring av barnebidrag":"Endring av barnebidrag","Avtalt bidrag per måned":"Avtalt bidrag per månad","Faktura for tilsynsordning - andre egne barn":"Faktura for tilsynsordning - andre eigne barn","Antall overnattinger under jul og nyttår annet hvert år hos den andre parten":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos den andre parten","Bor du sammen med egne barn som går på videregående skole?":"Bur du saman med eigne barn som går på vidaregåande skule?","Kryss av for det som gjelder for deg":"Kryss av for det som gjeld deg","Er rettsforliket sendt inn tidligere i denne saken?":"Er rettsforliket sendt inn tidlegare i denne saka?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressa er henta frå Folkeregisteret. Dersom du har norsk fødselsnummer eller d-nummer, kan du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","Legg til inntekt fra andre land":"Legg til inntekt frå andre land","Er det avtalt eller fastsatt at du skal ha samvær med barna?":"Er det avtalt eller fastsett at du skal ha samvær med barna?","Antall overnattinger under jul og nyttår hvert år hos den andre parten":"Tal på overnattingar i løpet av jul og nyttår kvart år hos den andre parten","Det er søkt for flere barn":"Det er søkt for fleire barn","Faktura for tilsynsordning - søknadsbarn":"Faktura for tilsynsordning - søknadsbarn","Har du andre egne barn under 18 år som bor fast hos deg?":"Har du andre eigne barn under 18 år som bur fast hos deg?","Personinntekter fra land utenfor Norge":"Personinntekter frå andre land enn Noreg","Bidraget er fastsatt ved":"Bidraget er fastsett ved","Avtale om delt fast bosted for andre egne barn":"Avtale om delt fast bustad for andre eigne barn","Bidragsavtalen gjelder fra (mm.åååå)":"Bidragsvtalen gjeld frå (mm.åååå)","Vi har samme ordning for sommerferie hvert år":"Vi har same ordning for sommarferie kvart år","Antall overnattinger i høstferien hvert år hos deg":"Tal på overnattingar i haustferien kvart år hos deg","Din inntekt":"Inntekta di","<p>Når det ikke er endringer i samværet, legger vi til grunn at den siste samværsavtalen fortsatt gjelder.</p>":"<p>Når det ikkje er endringar i samværet, legg vi til grunn at den siste samværsavtalen framleis gjeld.</p>","Vi har samme ordning for påskeferie hvert år":"Vi har same ordning for påskeferie kvart år","Samvær fastsatt ved rettsforlik":"Samvær fastsett ved rettsforlik","<p>Dette skjemaet skal brukes av deg som er bidragsmottaker eller bidragspliktig når du har mottatt et varsel i en sak om barnebidrag. I varselet har du fått beskjed om at den andre parten ønsker å fastsette eller endre et barnebidrag for barn under 18 år. I skjemaet skal du gi dine svar og opplysninger i saken.</p><p>I utgangspunktet er barnebidrag en privat sak hvor det er du og den andre av barnets foreldre som er parter. Når én av partene søker om at Nav skal fastsette beløpet må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet skal brukast av deg som er bidragsmottakar eller bidragspliktig når du har fått eit varsel i ei sak om barnebidrag. I varselet har du fått beskjed om at den andre parten ønskjer å fastsetja eller endra eit barnebidrag for barn under 18 år. I skjemaet skal du gi svara dine og opplysningar i saka.</p><p>I utgangspunktet er barnebidrag ei privat sak der det er du og den andre av foreldra til barnet som er partar. Når éin av partane søkjer om at Nav skal fastsetja beløpet må Nav følgja gjeldande regelverk som er baserte på satsar og sjablongbeløp fastsette av Barne- og familiedepartementet.</p><p>De som er partar i saka har rett til innsyn i felles sak. Det betyr at opplysningar du gir, vil bli delt med den andre parten, og omvendt.</p><p>Du kan her lese meir om&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (blir opna i ei ny fane)</a>.</p>","Adresse":"Adresse","Bidragsmottaker":"Bidragsmottakar","<p>Du må legge ved en bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>Du må leggje ved ei stadfesting på at barnet blir heilt eller delvis forsørgt av barnevernet eller ein institusjon.</p>","Her kan du legge inn tilleggsinformasjon om samværet":"Her kan du legge inn tilleggsinformasjon om samværet","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Noreg?","Slik teller du dager med samvær over en 14 dagers periode":"Slik tel du dagar med samvær over ein periode på 14 dagar","Har du fått barnebidraget i henhold til avtalen?":"Har du fått barnebidraget i samsvar med avtalen?","Bor du sammen med voksne over 18 år? ":"Bur du saman med vaksne over 18 år?","Skriftlig":"Skriftleg","<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få fastsatt barnebidraget tilbake i tid.</p>":"<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få fastsett barnebidraget tilbake i tid.</p>","<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få endret barnebidraget tilbake i tid.</p>":"<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få endra barnebidraget tilbake i tid.</p>","Krever Skatteetaten inn barnebidraget?":"Krev Skatteetaten inn barnebidraget?","Last ned skjemaet":"Last ned skjemaet","Dommen gjelder til dato (dd.mm.åååå)":"Domen gjeld fram til dato (dd.mm.åååå)","Antall overnattinger i sommerferien annet hvert år hos den andre parten":"Tal på overnattingar i sommarferien annakvart år hos den andre parten","Grunnen til at vi spør om dette":"Grunnen til at vi spør om dette","<p>Når du skal svare for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke «Legg til et barn til» nedenfor.&nbsp;</p>":"<p>Når du skal søke for fleire barn, legg du først inn informasjon om det første barnet. Legg til neste barn ved å trykke på «Legg til eit barn til» under.</p>","<p>Noen foreldre velger at barna skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barna kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Enkelte foreldre vel at barna skal bu fast hos begge. Dette blir kalla delt fast bustad. Ettersom barna berre kan ha éi folkeregistrert adresse, må foreldra skrive og signere ein avtale om delt fast bustad etter barnelova §36. Dette er ein juridisk bindande avtale.</p>","Er dommen sendt inn tidligere i denne saken?":"Er dommen sendt inn tidlegare i denne saka?","Helt":"Heilt","Delvis":"Delvis","Har den andre parten bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?":"Har den andre parten bidradd til å forsørge barnet økonomisk i perioden bak i tid som det er søkt for?","Vi bytter på ordningen for vinterferie annet hvert år":"Vi byter på ordninga for vinterferie annakvart år","Når flyttet dere fra hverandre?":"Når flytta de frå kvarandre?","Antall overnattinger i vinterferien hvert år hos deg":"Tal på overnattingar i vinterferien kvart år hos deg","Bidragsavtalen gjelder til (mm.åååå)":"Bidragsvtalen gjeld fram til (mm.åååå)","Jeg har betalt noe":"Eg har betalt delar av beløpet","Hvem bor du sammen med?":"Kven bur du saman med?","Hva betyr det at barnet bor fast?":"Kva betyr det at barnet bur fast?","Har du tilsynsutgifter for andre egne barn, i tillegg til barn som denne søknaden gjelder for?":"Har du tilsynsutgifter for andre eigne barn enn det/dei denne søknaden gjeld?","Hvorfor spør vi om antall netter ved delt fast bosted?":"Kvifor spør vi om talet på netter ved delt fast bustad?","Ja, i sin helhet":"Ja, i sin heilskap","Antall overnattinger i vinterferien annet hvert år hos den andre parten":"Tal på overnattingar i vinterferien annakvart år hos den andre parten","Oppgi avtaleform":"Oppgi avtaleform"," Er det endring i samværet?":"Er det endring i samværet?","<p>Kryss av for alle ferier og høytider barnet/barna har samvær.</p>":"<p>Kryss av for alle feriar og høgtider der barnet/barna har samvær.</p>","skriftlig avtale":"skriftleg avtale","Bor barnet fast hos deg?":"Bur barnet fast hos deg?","Er den private avtalen sendt inn tidligere i denne saken?":"Er den private avtalen sendt inn tidlegare i denne saka?","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Om det er endringar i jobbsituasjonen din, får du nokre spørsmål om dette. Om det ikkje er nokon endringar, vil vi likevel hente informasjon frå Skatteetaten og våre eigne system.</p>","Svar i sak om barnebidrag":"Svar i sak om barnebidrag","Er det søkt om det samme for alle barna søknaden gjelder?":"Er det søkt om det same for alle barna søknaden gjeld?","<p>&nbsp;Bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet eller en institusjon.</p>":"<p>Stadfesting på at barnet blir heilt eller delvis forsørgt av barnevernet eller ein institusjon.</p>","Vi har samme ordning for vinterferie hvert år":"Vi har same ordning for vinterferie kvart år","Du og den andre partens boforhold":"Du og den andre partens butilhøve","Betaler du barnebidrag for andre egne barn?":"Betaler du barnebidrag for andre eigne barn?","Samvær fastsatt ved dom":"Samvær fastsett ved dom","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Beskriv korleis samværet har vore, og frå kva tid samværsavtalen ikkje lenger har blitt følgd","Kryss av for det som gjelder for dere":"Kryss av for det som gjeld dykk","<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag.</p>":"<p>Når barnet ikkje bur fast hos deg, har du som hovudregel ikkje rett på barnebidrag.</p>","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>":"<p>Du må legge ved stadfesting på den vidaregåande skulen. Du finn eit skjema du kan bruke under vedlegga heilt til sist i skjemaet.</p>","<p>Når barna ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag.</p>":"<p>Når barnet ikkje bur fast hos deg, har du som hovudregel ikkje rett på barnebidrag.</p>","Har Nav mottatt samværsavtalen tidligere i denne saken?":"Har Nav fått samværsavtalen tidlegare i denne saka?","Om bidragsbarnet":"Om bidragsbarnet","Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder":"Beskriv kva den andre parten har betalt, og kva periodar det gjeld","Det den andre parten har søkt om for hvert av barna":"Det den andre parten har søkt om for kvart av barna","Har avtalen en sluttdato?":"Har avtalen ein sluttdato?","Antall overnattinger i høstferien hvert år hos den andre parten":"Tal på overnattingar i haustferien kvart år hos den andre parten","Antall overnattinger i høstferien annet hvert år hos den andre parten":"Tal på overnattingar i haustferien annakvart år hos den andre parten","<p>Selv om foreldrene har avtale om delt fast bosted for barna, er det avgjørende i bidragssaker at barna har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Sjølv om foreldra har avtale om delt fast bustad for barna, er det avgjerande i bidragssaker at barna oppheld seg i betydeleg tid hos begge foreldra.</p><p>Betydeleg tid vil seie at opphaldstida som minimum bør vere ein tredjedel hos kvar av foreldra. Dersom barnet oppheld seg kortare enn dette hos ein av foreldra, kan det i ei barnebidragssak ikkje leggast til grunn at barnet har delt bustad.</p>","dom":"dom","Her kan du gi utfyllende opplysninger om inntekten din":"Du kan her gi utfyllande opplysningar om inntekta di","rettsforlik":"rettsforlik","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p><p>Hvis barna du svarer for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>For å berekne barnebidraget, treng vi å vite kvar barna bur fast og kva samværsordning dei har. Med samværsordning meiner vi det samværet som du og den andre parten har avtalt dykk imellom, eller som er fastsett ved dom.</p><p>Om barna du svarer for har same bustad og samværsordning, kan du svare for alle barna samla. Har nokre av barna ulik bustad eller samværsordning, må du svare på alle spørsmåla for kvart barn separat.</p>","<p>Du må velge minst et samvær.</p>":"<p>Du må velje minst eitt samvær.</p>","Hvilken valuta har du oppgitt beløpet i?":"I kva valuta har du oppgitt beløpet?","Har noen av disse barna avtale om delt fast bosted?":"Har nokon av desse barna avtale om delt fast bustad?","Er det endring i dette barnets bosted?":"Er det endring i dette barnet sin bustad?","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>Barnet bur fast hos den forelderen det faktisk bur hos. Dersom det er inngått ein avtale om fast delt bustad, og denne avtalen blir følgd, bur barnet fast hos begge foreldra.</p>","Er det avtalt eller fastsatt at du skal ha samvær med barnet?":"Er det avtalt eller fastsett at du skal ha samvær med barnet?","Opplysninger om det avtalte eller fastsatte samværet":"Opplysningar om samværet som er avtalt eller fastsett","Vi har samme ordning for høstferie hvert år":"Vi har same ordning for haustferie kvart år","Vi bytter på ordningen for høstferie annet hvert år":"Vi byter på ordninga for haustferie annakvart år","Jeg har fått noe":"Eg har fått delar av beløpet","Hvor mange andre egne barn under 18 år bor fast hos deg?":"Kor mange andre eigne barn under 18 år bur fast hos deg?","Har du samvær med barna i ferier?":"Har du samvær med barna i feriar?","Har du samvær med barnet i ferier?":"Har du samvær med barnet i feriar?","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Beskriv kva du har betalt, og kva periodar det gjeld","Boforhold":"Butilhøve","<p>Barna bor fast hos den forelderen som barna faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barna fast hos begge foreldrene.</p>":"<p>Barna bur fast hos den forelderen dei faktisk bur hos. Dersom det er inngått ein avtale om fast delt bustad, og denne avtalen blir følgd, bur barna fast hos begge foreldra.</p>","Nåværende bidragsavtaler for hvert av barna det søkes for":"Noverande bidragsavtalar for kvart av barna det blir søkte for","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>Dersom samværet berre er på dagtid, tel du dagar ved å dele éin dag opp i 4 måltid: frukost - føremiddagsmat - middag - kveldsmat. 1 måltid tel som 0,25 dag. Dette er det same som ¼ av ein dag.</p><p><strong>Døme:</strong></p><ul><li>4 måltid = 1 dag (4 måltid x 0,25)</li><li>3 måltid = 0,75 dag (3 måltid x 0,25)</li><li>9 måltid = 2,25 dagar (9 måltid x 0,25)</li></ul>","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>Med andre eigne barn meiner vi barn det ikkje blir søkt for i denne søknaden.</p>","<p>Du må legge ved en kopi av rettsforliket. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved kopi av rettsforliket. Dette gjer du under \"vedlegg\" heilt til slutt i skjemaet.</p>","Opplysninger om barnevernet / institusjonen":"Opplysningar om barnevernet / institusjonen","Fastsettelse av barnebidrag":"Fastsetjing av barnebidrag","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barnet?":"Er det avtalt eller fastsett at den bidragspliktige skal ha samvær med barnet?","<p>Du må legge ved en kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må leggje ved ein kopi av samværsavtalen. Dette gjer du under \"vedlegg\" heilt sist i skjemaet.</p>","Nåværende bidrag":"Noverande bidrag","<p><strong>Eksempel 1: </strong>Barna overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barna har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Døme 1: </strong>Barna overnattar kvar onsdag og annakvar helg (fredag til søndag). I dette tilfellet oppgir du 4 netter.</p><p><strong>Døme 2: </strong>Barna har 50 prosent samvær med overnatting. I dette tilfellet oppgir du 7 netter.</p>","Antall overnattinger i påskeferien annet hvert år hos den andre parten":"Tal på overnattingar i påskeferien annakvart år hos den andre parten","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv kva som er grunnen til at du ikkje har skattepliktig inntekt","<p>Dette samværet skal du legge inn i neste steg i skjemaet.</p>":"<p>Legg inn dette samværet på neste steg i skjemaet.</p>","<p>For å beregne barnebidraget, trenger vi å vite hvor barnet bor fast og hvilken samværsordning barnet har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>For at vi skal kunne rekne ut barnebidraget, treng vi å vite kor barnet bur fast, og kva samværsordning det har. Med samværsordning meiner vi det samværet som du og den andre parten har avtalt dykk imellom, eller som er bestemt ved dom.</p>","Vinterferie":"Vinterferie","Har Nav mottatt dokumentasjon på kostnadene for tilsynsordningen i denne saken?":"Har Nav fått dokumentasjon på kostnadene for tilsynsordninga i denne saka?","<p>Dette skjemaet har ikke tilgang til informasjon om hva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpasse søknaden, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>":"<p>Dette skjemaet har ikkje tilgang til informasjon om kva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpassa søknaden, slik at du ikkje treng å fylla ut meir enn nødvendig.</p>","Bidragspliktig":"Bidragspliktig","Barn søknaden gjelder for":"Barn søknaden gjeld","Antall overnattinger i sommerferien hvert år hos den andre parten":"Tal på overnattingar i sommarferien kvart år hos den andre parten","Påskeferie":"Påskeferie","Har barna delt fast bosted?":"Har barna delt fast bustad?","Rettsforliket gjelder til dato (dd.mm.åååå)":"Rettsforliket gjeld fram til dato (dd.mm.åååå)","Nåværende bidrag er fastsatt ved":"Noverande bidrag er fastsett ved","Bekreftelse på skolegang":"Stadfesting på skulegang","Legg til flere barn":"Legg til fleire barn","Fra hvilken dato har barna bodd fast sammen med deg? (dd.mm.åååå)":"Frå kva dato har barna budd fast saman med deg? (dd.mm.åååå)","<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>Vi gir Skatteetaten og Statistisk sentralbyrå opplysningar om kva bidragsmottakaren eventuelt får utbetalt i forskot og barnebidrag.</li><li>Du har rett på innsyn i saka di.</li><li>De som er partar i saka, har rett på innsyn i felles sak. Nav vil sørge for at opplysningar du sender inn i saka, blir vidaresende til den andre parten, og omvendt. Samtidig har partane teieplikt om alle opplysningar de får innsyn i. I strengt fortrulege saker gjeld eigne reglar om innsyn.</li></ul><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ei ny fane)</a>.</p>","Har du betalt bidraget i henhold til fastsettelsen?":"Har du betalt bidraget i samsvar med det som er bestemt?","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Dersom inntekta di som sjølvstendig næringsdrivande eller frilansar har endra seg sidan siste skattemelding, sender vi deg eit brev der vi ber om dokumentasjon på endringa.</p>","Er det endring i inntekten din?":"Er det endring i inntekta di?","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Barnelova slår fast at foreldre skal forsørge barnet forholdsmessig ut frå inntekt. Vi stiller deg difor no nokre spørsmål om inntekta di.</p><p>Dersom inntekta di er vesentleg lågare enn det ein kunne forvente, treng vi ei tilbakemelding frå deg på kva som er grunnen til dette. Denne tilbakemeldinga hjelper oss å slå fast om det er ein rimeleg grunn til at du har lågare inntekt enn venteleg.</p>","Gjennomføres samværet slik det er avtalt?":"Blir samværet gjennomført slik det er avtalt?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Betaler du barnebidrag som ikkje blir kravd inn av Skatteetaten?","Avtale om delt fast bosted for barn det søkes om":"Avtale om delt fast bustad for barn det blir søkt om","Boforhold og andre egne barn":"Butilhøve og andre eigne barn","<p>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</p>":"<p>Du kan svare for fleire barn i same skjema dersom foreldra er dei same.</p>","Din jobb":"Jobben din","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Viss inntekta di har endra seg, vil du få nokre spørsmål om dette. Viss det ikkje er nokon endringar, vil vi likevel henta informasjon frå Skatteetaten og våre eigne system.</p>","Antall overnattinger i vinterferien annet hvert år hos deg":"Tal på overnattingar i vinterferien annakvart år hos deg","Har du fått barnebidraget i henhold til fastsettelsen?":"Har du fått barnebidraget i samsvar med det som er bestemt?","Er det endring i barnas bosted?":"Er det endring i barna sin bustad?","Samværet er avtalt eller fastsatt ved":"Samværet er avtalt eller fastsett ved","Vi har ikke bodd sammen":"Vi har ikkje budd saman","Har den andre parten søkt tilbake i tid?":"Har den andre parten søkt tilbake i tid?","Er du i jobb?":"Er du i jobb?","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan vere til dømes lønsinntekter, utbetalingar frå Nav, renteinntekter, skattepliktige utleigeinntekter eller aksjeinntekter.</p>","Bor barna fast hos deg?":"Bur barna fast hos deg?","Har Nav mottatt avtalen om delt fast bosted for barna i denne saken?":"Har Nav fått avtalen om delt fast bustad tidlegare i denne saka?","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv kva som er grunnen til at du ikkje er i jobb","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Enkelte foreldre vel at barnet skal bu fast hos begge. Dette blir kalla delt fast bustad. Ettersom barnet berre kan ha éi folkeregistrert adresse, må foreldra skrive og signere ein avtale om delt fast bustad etter barnelova §36. Dette er ein juridisk bindande avtale.</p>","Har Nav mottatt bekreftelse fra barnevernet eller institusjonen om forsørgelse i denne saken?":"Har Nav fått ei stadfesting fra barnevernet, eller institusjonen, i denne saka?","Har barnet bodd fast hos deg siden fødselen?":"Har barnet budd fast hos deg sidan fødselen?","<p>Nav sender svar og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar og annan kommunikasjon til den folkeregistrerte adressa di. Dersom du har norsk fødselsnummer eller d-nummer, kan du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre den folkeregistrerte adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","Hva har den andre parten søkt om?":"Kva har den andre parten søkt om?","Antall dager med samvær uten overnatting over en 14 dagers periode":"Tal på dagar med samvær utan overnatting over ein periode på 14 dagar","Antall overnattinger i sommerferien hvert år hos deg":"Tal på overnattingar i sommarferien kvart år hos deg","<p>Du må legge ved en kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved kopi av den private avtalen. Dette gjer du under \"vedlegg\" heilt til slutt i skjemaet.</p>","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>For å berekne barnebidraget, treng vi å vite kvar barna bur fast og kva samværsordning dei har. Med samværsordning meiner vi det samværet som du og den andre parten har avtalt dykk imellom, eller som er fastsett ved dom.</p>","Antall overnattinger under jul og nyttår hvert år hos deg":"Tal på overnattingar i løpet av jul og nyttår kvart år hos deg","<p>Dette skjemaet har ikke tilgang til informasjon om hva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpasse skjemaet, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>":"<p>Dette skjemaet har ikkje tilgang til informasjon om kva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpassa skjemaet, slik at du ikkje treng å fylla ut meir enn nødvendig.</p>","Høstferie":"Haustferie","Samvær i ferier":"Samvær i feriar","Egne barn over 18 år":"Eigne barn over 18 år","Har barnet en tilsynsordning?":"Har barnet ei tilsynsordning?","Barnets etternavn":"Etternamnet til barnet","Barnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen til barnet (dd.mm.åååå) ","Oppgi forsørgelsesgrad":"Oppgi grad av forsørging","Er det søkt for ett eller flere barn?":"Er det søkt for eit eller fleire barn?","Hva betyr delt fast bosted?":"Kva betyr delt fast bustad?","<p>Hvis barna du svarer for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>Om barna du svarer for har same bustad og samværsordning, kan du svare for alle barna samla. Har nokre av barna ulik bustad eller samværsordning, må du svare på alle spørsmåla for kvart barn separat.</p>","Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)":"Frå kva dato har barnet budd fast saman med deg? (dd.mm.åååå)","Antall overnattinger i sommerferien annet hvert år hos deg":"Tal på overnattingar i sommarferien annakvart år hos deg","<p>Du må legge ved en kopi av den samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må leggje ved ein kopi av samværsavtalen. Dette gjer du under \"vedlegg\" heilt sist i skjemaet.</p>","Har betalt noe":"Har betalt delar av beløpet","Har barna bodd fast hos deg siden fødselen?":"Har barna budd fast hos deg sidan fødselen?","muntlig avtale":"munnleg avtale","Søknaden gjelder":"Søknaden gjeld","Har du bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?":"Har du bidradd til å forsørgja barnet økonomisk i perioden det er søkt tilbake i tid?","Vi bytter på ordningen for påskeferie annet hvert år":"Vi byter på ordninga for påskeferie annakvart år","Bidrag fastsatt ved dom":"Bidrag fastsett ved dom","Dokumentasjon på barnebidrag for andre barn":"Dokumentasjon på barnebidrag for andre barn","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","Hva betyr det at barna bor fast?":"Kva betyr det at barna bur fast?","Antall overnattinger i vinterferien hvert år hos den andre parten":"Tal på overnattingar i vinterferien kvart år hos den andre parten","Andre egne barn":"Andre eigne barn","<p>Du må legge ved en kopi av dommen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved kopi av dommen. Dette gjer du under \"vedlegg\" heilt til slutt i skjemaet.</p>","Andre":"Andre","Velg hvilken valuta du har oppgitt beløpet i":"Vel valutaen du har oppgitt beløpet i","<p>Du må legge ved en kopi av den avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved ein kopi av avtalen om delt&nbsp;fast bustad. Dette gjer du under \"vedlegg\" heilt sist i skjemaet.</p>","privat avtale":"gjennom ein privat avtale","Er bidraget fastsatt i Norge?":"Er bidraget fastsett i Noreg?","Om den som har søkt":"Om den som har søkt","Vi har samme ordning for jul og nyttår hvert år":"Vi har same ordning for jul og nyttår kvart år"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Har inntekta di som sjølvstendig næringsdrivande eller frilansar endra seg sidan siste skattemelding?","Muntlig":"Munnleg","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>Dette kan vere barn over 18 år eller sambuar/ektefelle.</p>","Har barnet delt fast bosted?":"Har barnet delt fast bustad?","Er det endring i samværet for dette barnet?":"Er det endring i samværet for dette barnet?","Samlet brutto personinntekt per år":"Samla brutto personinntekt per år","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Sjølv om foreldra har avtale om delt fast bustad for barnet, er det avgjerande i bidragssaker at barnet har betydeleg opphaldstid hos begge foreldra.</p><p>Betydeleg tid vil seie at opphaldstida som minimum bør vere ein tredjedel hos kvar av foreldra. Dersom barnet oppheld seg kortare enn dette hos ein av foreldra, kan det i ei barnebidragssak ikkje leggast til grunn at barnet har delt bustad.</p>","Bor barnet i Norge?":"Bur barnet i Noreg?","Oppgi antall overnattinger over en 14 dagers periode":"Oppgi talet på overnattingar over ein periode på 14 dagar","Antall overnattinger i tillegg til det som er regelmessig":"Tal på overnattingar i tillegg til det som er regelmessig","Er det endring i samværet?":"Er det endring i samværet?","Avtalen gjelder fra dato (dd.mm.åååå)":"Avtalen gjeld frå dato (dd.mm.åååå)","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barnet i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her legg du inn opplysningar om samværet som du og den andre parten har avtalt eller fastsett for barnet i feriar og høgtider. Det er altså berre samvær som er avtalt de imellom, eller som er fastsett ved dom, du skal legge inn her.</p><p>Dersom det er noko som ikkje passar for din situasjon, kan du forklare dette i eit fritekstfelt nedst på sida.</p>","Bekreftelse fra barnevernet eller institusjonen om forsørgelse":"Stadfesting frå barnevernet eller institusjonen om forsørging","Antall overnattinger i påskeferien hvert år hos deg":"Tal på overnattingar i påskeferien kvart år hos deg","Nav":"av Nav","Nei, men jeg har inntekt utenfor Norge":"Nei, men eg har inntekt utanfor Noreg","Gjennomføres samværet slik det er fastsatt?":"Blir samværet gjennomført slik det er fastsett?","Har dette barnet avtale om delt fast bosted?":"Har dette barnet avtale om delt fast bustad?","Legg til et barn til":"Legg til eit barn til","Rettsforliket gjelder fra dato (dd.mm.åååå)":"Rettsforliket gjeld frå dato (dd.mm.åååå)","<p>Kryss av for det som passer i din situasjon.</p>":"<p>Kryss av for det som gjeld din situasjon.</p>","Frilanser":"Frilansar","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du annan dokumentasjon du ønsker å legge ved?</p>","Hvor mange netter er barna hos den andre forelderen per måned?":"Kor mange netter er barna hos den andre forelderen per månad?","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barna i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her legg du inn opplysningar om samværet som du og den andre parten har avtalt eller fastsett for barnet i feriar og høgtider. Det er altså berre samvær som er avtalt de imellom, eller som er fastsett ved dom, du skal legge inn her.</p><p>Dersom det er noko som ikkje passar for din situasjon, kan du forklare dette i eit fritekstfelt nedst på sida.</p>","Antall overnattinger i påskeferien annet hvert år hos deg":"Tal på overnattingar i påskeferien annakvart år hos deg","Antall overnattinger i høstferien annet hvert år hos deg":"Tal på overnattingar i haustferien annakvart år hos deg","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Døme 1: </strong>Barnet overnattar kvar onsdag og annakvar helg (fredag til søndag). I dette tilfellet oppgir du 4 netter.</p><p><strong>Døme 2: </strong>Barnet har 50 prosent samvær med overnatting. I dette tilfellet oppgir du 7 netter.</p>","Vi bytter på ordningen for jul og nyttår annet hvert år":"Vi byter på ordninga for jul og nyttår annakvart år","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av for fleire alternativ.</p>","Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?":"Har Nav fått avtalen om delt fast bustad for dette barnet i denne saka?","Barnets fornavn":"Fornamnet til barnet","Hvilket land bor barnet i?":"I kva land bur barnet?","Det er søkt for ett barn":"Det er søkt for eitt barn","Dommen gjelder fra dato (dd.mm.åååå)":"Domen gjeld frå dato (dd.mm.åååå)","I hvilket land er bidraget fastsatt?":"I kva land er bidraget fastsett?","Har barnet samvær i ferier?":"Har barnet samvær i feriar?","Har du en avtale om barnebidrag for det barnet det er søkt for?":"Har du avtale om barnebidrag for det barnet det er søkt for?","Er dommen tidsbegrenset?":"Er domen tidsavgrensa?","Er rettsforliket tidsbegrenset?":"Er rettsforliket tidsavgrensa?","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som sjølvstendig næringsdrivande eller frilansar?","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>":"<p>Vi lagrar eit utkast av skjemaet automatisk kvar gong du går til neste steg. Utkastet blir sletta etter 28 dagar dersom du ikkje sender det inn. Du finn det på Mi side. Nav kan ikkje sjå informasjonen i utkastet. Du må trykke på \"Send til Nav\" for at Nav skal få skjemaet.</p>","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysningar om jobb. Opplysningane bruker vi for å vurdere om du har ei inntekt som kan forventast ut frå di jobberfaring og tidlegare inntekt.</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>Dersom du i tillegg har inntekt frå andre land enn Noreg, kan du legge til denne ved å trykkje på «Legg til inntekt frå andre land» under.</p>","Avtale om barnebidrag":"Avtale om barnebidrag","Ansatt":"Tilsett","Vi bytter på ordningen for sommerferie annet hvert år":"Vi byter på ordninga for sommarferie annakvart år","Nei, ingenting":"Nei, ingenting","Barnets navn":"Namnet på barnet","Antall overnattinger i ferier og høytider":"Tal på overnattingar i feriar og høgtider","Hvor mange av disse barna har avtale om delt fast bosted?":"Kor mange av desse barna har avtale om delt fast bustad?","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"<p>Du vil få eit brev frå oss der vi ber om dokumentasjon på inntekta di frå utlandet.</p>","Antall overnattinger i påskeferien hvert år hos den andre parten":"Tal på overnattingar i påskeferien kvart år hos den andre parten","<p>Når du skal svare for flere barn skriver du først inn alle samværene om det første barnet. Deretter legger du til alle samværene for det neste barnet ved å trykke «Legg til samvær for et barn til» nedenfor.</p>":"<p>Når du skal svare for fleire barn, legg du først inn alle samværa med det første barnet. Deretter legg du til alle samværa med det neste barnet ved å trykke på «Legg til samvær for eit barn til» under.</p>","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet.</p>":"<p>Du må legge ved ein kopi av avtalen om delt&nbsp;fast bustad. Dette gjer du til slutt i skjemaet.</p>","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllande opplysningar kan til dømes vere at du skal skifte jobb, at du er arbeidssøkjar eller at inntekta di kjem til å endre seg.</p>","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre parten":"Oppgi talet på overnattingar hos deg, og talt på overnattingar hos den andre parten","Om samvær for hvert av barna søknaden gjelder":"Om samvær for kvart av barna som søknaden gjeld","Sommerferie":"Sommarferie","Nei, jeg har ikke skattepliktig inntekt ":"Nei, eg har ikkje skattepliktig inntekt","Samboer eller ektefelle":"Sambuar eller ektefelle","Blir barnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Blir barnet heilt eller delvis forsørgt av barnevernet eller ein institusjon?","Hvor mange netter er barnet hos den andre forelderen per måned?":"Kor mange netter er barnet hos den andre forelderen per månad?","Andre høytider eller ferier":"Andre høgtider eller feriar","Vi har ikke flyttet fra hverandre enda":"Vi har ikkje flytta frå kvarandre enno","<h3>Før du svarer</h3><ul><li>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</li><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du svarer</h3><ul><li>Du kan svare for fleire barn i same skjema dersom foreldra er dei same.</li><li>Dette skjemaet har ikkje informasjon om kva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpassa skjemaet, slik at du berre treng å fylla ut det som er nødvendig.</li><li>Du får beskjed i søknaden om kva du må dokumentere. Du kan ettersende eventuell dokumentasjon du ikkje har på noverande tidspunkt. Vi ber om opplysningar for å kunne rekne ut barnebidraget.</li><li>Du finn her oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider/nn#barnebidrag\">saksbehandlingstider (blir opna i ei ny fane)</a>.</li></ul>","<p>Dette kan for eksempel være barnehage, skolefritidsordning, eller privat barnepass som du betaler for.</p>":"<p>Dette kan til dømes vere barnehage, skulefritidsordning eller privat barnepass som du betaler for.</p>","Samlivsbrudd":"Samlivsbrot","Legg til samvær for et barn til":"Legg til samvær for eit barn til","Andre høytider eller ferier:":"Andre høgtider eller feriar:","Ferie jul og nyttår":"Ferie jul og nyttår"},"en":{"Hvilken part er du i saken?":"Which party are you in the case?","Lagring ved papirinnsending":"Save function for paper submissions","Automatisk lagring bare ved digital innsending":"Automatic saving only for digital submissions","Har barna det er søkt for samme bosted og samme ordning for samvær?":"Do the children who have been applied for have the same address and same visitation arrangements?","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>There is no deadline for filling in the form, but if you close the window/tab, you will lose all the information you have entered.</p>","Har du en avtale om barnebidrag for dette barnet?":"Do you have an agreement concerning child support for this child?","Er det endring i jobben din?":"Is there a change in your job?","Barns bosted og samvær":"Child's residence and visitation arrangements","Antall barn som er i videregående skole:":"Number of children attending upper secondary school:","Part i saken":"Parties in the case","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barna?":"Has it been agreed, or decided, that the non-custodial parent shall have visits with the children?","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul><p>Hvis du har logget inn med elektronisk ID, henter skjemaet ditt navn, fødselsnummer og folkeregistrerte adresse fra Folkeregisteret. Alle andre opplysninger må du selv oppgi i skjemaet. Noen av spørsmålene blir stilt for å tilpasse skjemaet, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>":"<p>We collect and receive information about you in order for us to process your case. This is necessary so that we can provide you with the correct service. Information we collect will come either from you or from public authority registers:</p><ul><li>Which children you are the registered parent of</li><li>Your marital status</li><li>Your address registered in the National Population Register</li><li>Details of your employment situation and income</li><li>Any benefits you may receive from Nav</li></ul><p>If you have logged in with an electronic ID, the form retrieves your name, social security number and registered address from the National Register of Citizens. You must provide all other information yourself in the form. Some of the questions in the application are asked to adapt the form, so that you do not have to fill in more than necessary.</p>","<p>Dette kan også være samvær ved høytider eller andre sammenhenger.</p>":"<p>This can also include visits during festival days or other similar contexts.</p>","Bidrag fastsatt ved rettsforlik":"Child support determined via an in-court settlement","<p>Du må legge ved en faktura fra tilsynsordningen som viser hva du betaler for ordningen.</p>":"<p>You must enclose an invoice from the child minding arrangement, showing what the service costs.</p>","Har du betalt bidraget i henhold til avtalen?":"Have you paid the child support in accordance with the agreement?","Antall overnattinger under jul og nyttår annet hvert år hos deg":"The number of overnight stays during Christmas and New Year every other year with you","Vi har flyttet fra hverandre":"We have moved to separate households","Avtale om samvær":"Visitation agreement","Selvstendig næringsdrivende":"Self-employed","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under «vedlegg» helt til slutt i skjemaet.</p>":"<p>You must enclose documentation of what you pay in child support for other children. You can do this under ‘attachments’ at the end of the form.</p>","Navn":"Name","Navn på barnevernet / institusjonen":"Name of the Child Welfare Services / institution","Er det endring i barnets bosted?":"Is there an adjustment in the child’s residence?","Har barna samvær i ferier?":"Do the children have visitations during holidays?","Eksempler på antall overnattinger over en 14 dagers periode":"Examples of the number of overnight stays in a 14-day period","Endring av barnebidrag":"Adjustment to child support","Avtalt bidrag per måned":"Agreed amount of child support per month","Faktura for tilsynsordning - andre egne barn":"Invoice for child supervision arrangements - other own children","Antall overnattinger under jul og nyttår annet hvert år hos den andre parten":"The number of overnight stays during Christmas and New Year every other year with the other party","Bor du sammen med egne barn som går på videregående skole?":"Do you live with your own children, who attend upper secondary school?","Kryss av for det som gjelder for deg":"Check whatever applies to you","Er rettsforliket sendt inn tidligere i denne saken?":"Has the in-court settlement been submitted earlier in this case?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav acquires addresses from the National Population Register. If you have a Norwegian national identity number or D number, you can always <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and amend your address registered on the Tax Administration website (opens in a new tab)</a>.</p>","Legg til inntekt fra andre land":"Add income from other countries","Er det avtalt eller fastsatt at du skal ha samvær med barna?":"Has it been agreed, or decided, that you shall have visits with the children?","Antall overnattinger under jul og nyttår hvert år hos den andre parten":"The number of overnight stays during Christmas and New Year every year with the other party","Det er søkt for flere barn":"More children have been applied for","Faktura for tilsynsordning - søknadsbarn":"Invoice for child supervision arrangements - application child","Har du andre egne barn under 18 år som bor fast hos deg?":"Do you have any other own children under 18, who live permanently with you?","Personinntekter fra land utenfor Norge":"Personal income from countries other than Norway","Bidraget er fastsatt ved":"The child support is determined by","Avtale om delt fast bosted for andre egne barn":"Agreement on divided residence for other own children","Bidragsavtalen gjelder fra (mm.åååå)":"The agreement applies from (dd.mm.yyyy)","Vi har samme ordning for sommerferie hvert år":"We have the same arrangement for the summer holiday every year","Antall overnattinger i høstferien hvert år hos deg":"The number of overnight stays during the autumn holiday every year with you","Din inntekt":"Your income","<p>Når det ikke er endringer i samværet, legger vi til grunn at den siste samværsavtalen fortsatt gjelder.</p>":"<p>When there are no adjustments in visitation, we assume that the last visitation agreement still applies.</p>","Vi har samme ordning for påskeferie hvert år":"We have the same arrangement for the Easter holiday every year","Samvær fastsatt ved rettsforlik":"Visitation arrangements determined via an in-court settlement","<p>Dette skjemaet skal brukes av deg som er bidragsmottaker eller bidragspliktig når du har mottatt et varsel i en sak om barnebidrag. I varselet har du fått beskjed om at den andre parten ønsker å fastsette eller endre et barnebidrag for barn under 18 år. I skjemaet skal du gi dine svar og opplysninger i saken.</p><p>I utgangspunktet er barnebidrag en privat sak hvor det er du og den andre av barnets foreldre som er parter. Når én av partene søker om at Nav skal fastsette beløpet må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>This form must be used by you who are the child support recipient or the child support debtor (non-custodial parent)when you have received a notice in a case about child support. In the notice, you have been told that the other party wants to determine or change a child support for children under 18 years of age. In the form, you must give your answers and information in the case.</p><p>In principle, child support is a private matter in which you and the child's other parent are parties. When one of the parties applies for Nav to determine the amount, Nav must then make a calculation according to applicable regulations, based on standard rates and amounts, stipulated by the Ministry of Children and Family Affairs.</p><p>The parties involved in the case have the right to access the common case. This means that the information you provide will be shared with the other party, and vice versa.</p><p>You can read more about&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag/en\">child support (opens in a new tab)</a>.</p>","Adresse":"Address","Bidragsmottaker":"Child support recipient","<p>Du må legge ved en bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>You must enclose a confirmation that the child is fully or partially provided for by the Child Welfare Services, or an institution.</p>","Her kan du legge inn tilleggsinformasjon om samværet":"Here you can enter additional information regarding visitations","Har du skattepliktig inntekt i Norge?":"Do you have taxable income in Norway?","Slik teller du dager med samvær over en 14 dagers periode":"How to count days with visitations over a 14-day period","Har du fått barnebidraget i henhold til avtalen?":"Have you received child support in accordance with the agreement?","Bor du sammen med voksne over 18 år? ":"Do you live with adults over 18?","Skriftlig":"Written","<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få fastsatt barnebidraget tilbake i tid.</p>":"<p>When an application has been made back in time, we must assess whether there is a right to determined the child support back in time.</p>","<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få endret barnebidraget tilbake i tid.</p>":"<p>When an application has been made back in time, we must assess whether there is a right to adjust the child support back in time.</p>","Krever Skatteetaten inn barnebidraget?":"Does the Tax Administration collect the child support?","Last ned skjemaet":"Download the application form","Dommen gjelder til dato (dd.mm.åååå)":"The court order applies until date (dd.mm.yyyy)","Antall overnattinger i sommerferien annet hvert år hos den andre parten":"The number of overnight stays during the summer holiday every other year with the other party","Grunnen til at vi spør om dette":"The reason we ask this","<p>Når du skal svare for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke «Legg til et barn til» nedenfor.&nbsp;</p>":"<p>When you are applying for several children, first enter the information about the first child. Click on “Add a child” below to add a second child.</p>","<p>Noen foreldre velger at barna skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barna kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Some parents who live in separate homes choose to have their children live permanently in both homes. This is called divided residence. Since the children can only have one registered address in the national register, the parents must sign an agreement on the divided residence in accordance with section 36 of the Children’s Act. This is a legally binding agreement.</p>","Er dommen sendt inn tidligere i denne saken?":"Has the court order been submitted earlier in this case?","Helt":"Fully","Delvis":"Partially","Har den andre parten bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?":"Has the other party contributed financially in providing for the child in the peiod applied for retroactively?","Vi bytter på ordningen for vinterferie annet hvert år":"We alternate the arrangement for the winter holiday every other year","Når flyttet dere fra hverandre?":"When did you move to separate households?","Antall overnattinger i vinterferien hvert år hos deg":"The number of overnight stays during the winter holiday every other year with you","Bidragsavtalen gjelder til (mm.åååå)":"The agreement applies until (dd.mm.yyyy)","Jeg har betalt noe":"I have paid some child support","Hvem bor du sammen med?":"Who are you living with?","Hva betyr det at barnet bor fast?":"What does it mean that the child live with you “permanently”?","Har du tilsynsutgifter for andre egne barn, i tillegg til barn som denne søknaden gjelder for?":"Do you have expenses for child supervision for any of your other own children, in addition to the child to which this application applies?","Hvorfor spør vi om antall netter ved delt fast bosted?":"Why do we ask about the number of nights in a case of divided residence?","Ja, i sin helhet":"Yes, fully","Antall overnattinger i vinterferien annet hvert år hos den andre parten":"The number of overnight stays during the winter holiday every other year with the other party","Oppgi avtaleform":"State type of agreement"," Er det endring i samværet?":"Is there an adjustment in the visitation agreement?","<p>Kryss av for alle ferier og høytider barnet/barna har samvær.</p>":"<p>Check the box for all vacation and public holidays the child/children has/have visitations.</p>","skriftlig avtale":"a written agreement","Bor barnet fast hos deg?":"Does the child live permanently with you?","Er den private avtalen sendt inn tidligere i denne saken?":"Has the private agreement been submitted earlier in this case?","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If there are adjustments in your work situation, you will be asked some questions about this. If there are no adjustments, we will still retrieve information from the Tax Administration and our own systems.</p>","Svar i sak om barnebidrag":"Answer in a child support case","Er det søkt om det samme for alle barna søknaden gjelder?":"Is it applied for the same for all of the children to whom the application applies?","<p>&nbsp;Bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet eller en institusjon.</p>":"<p>Confirmation that the child is fully or partially provided for by the Child Welfare Services, or an institution.</p>","Vi har samme ordning for vinterferie hvert år":"We have the same arrangement for the winter holiday every year","Du og den andre partens boforhold":"You and the other party’s living arrangements","Betaler du barnebidrag for andre egne barn?":"Do you pay child support for other (your own) children?","Samvær fastsatt ved dom":"Visitation arrangements determined via a court order","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Describe how the visitations have been carried out, and from when the visitation agreement was not followed.","Kryss av for det som gjelder for dere":"Check the box for whatever applies to you","<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag.</p>":"<p>If the child does not live permanently with you, you do not generally have the right to receive child support.</p>","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>":"<p>You must enclose a confirmation from the upper secondary school. A form is available under ‘attachments' in the final part of the form.</p>","<p>Når barna ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag.</p>":"<p>If the child does not live permanently with you, you do not generally have the right to receive child support.</p>","Har Nav mottatt samværsavtalen tidligere i denne saken?":"Has Nav received the visitation agreement earlier in this case?","Om bidragsbarnet":"About the child in the support case","Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder":"Specify what the other party has paid, and for which periods.","Det den andre parten har søkt om for hvert av barna":"What the other party has applied for for each of the children","Har avtalen en sluttdato?":"Does the agreement have an end date?","Antall overnattinger i høstferien hvert år hos den andre parten":"The number of overnight stays during the autumn holiday every year with the other party","Antall overnattinger i høstferien annet hvert år hos den andre parten":"The number of overnight stays during the autumn holiday every other year with the other party","<p>Selv om foreldrene har avtale om delt fast bosted for barna, er det avgjørende i bidragssaker at barna har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Even if the parents have a divided residence agreement, it is decisive in child support cases that the child has a significant extent of stays with both parents.</p><p>The extent of stays should be a minimum of a third with each of the parents, to be considered a “significant extent of stays”. If the extent of stays with one of the parents is less than this, in a support case it cannot be considered divided residence.</p>","dom":"a court order","Her kan du gi utfyllende opplysninger om inntekten din":"Here you can provide supplementary information about your income","rettsforlik":"in-court agreement","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p><p>Hvis barna du svarer for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>To calculate child support, we need to know where the children live permanently and what visitation arrangement they have. By visitation arrangement, we mean the arrangement that you and the other party have agreed upon, or that has been determined by a court ruling.</p><p>If the children you are answering for have the same address and visitation arrangements, you can respond for all children jointly. If any of the children have different addresses or visitation arrangements, you must answer each of the questions for each child separately.</p>","<p>Du må velge minst et samvær.</p>":"<p>You must select a minimum of one visit.</p>","Hvilken valuta har du oppgitt beløpet i?":"In which currency have you stated the amount?","Har noen av disse barna avtale om delt fast bosted?":"Is there a divided residence agreement for any of these children?","Er det endring i dette barnets bosted?":"Is there an adjustment in this child’s residence?","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>The child lives permanently with the parent with whom the children actually live. When a divided residence agreement has been entered into where the agreement is followed, the child lives permanently with both parents.</p>","Er det avtalt eller fastsatt at du skal ha samvær med barnet?":"Has it been agreed, or decided, that you shall have visits with the child?","Opplysninger om det avtalte eller fastsatte samværet":"Information regarding the agreed or decided visitation arrangements.","Vi har samme ordning for høstferie hvert år":"We have the same arrangement for the autumn holiday every year","Vi bytter på ordningen for høstferie annet hvert år":"We alternate the arrangement for the autumn holiday every other year","Jeg har fått noe":"I have received some","Hvor mange andre egne barn under 18 år bor fast hos deg?":"How many of your own children under 18 live permanently with you?","Har du samvær med barna i ferier?":"Do you have visitations with the children during holidays?","Har du samvær med barnet i ferier?":"Do you have visitations with the child during holidays?","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Specify what you have paid, and for which periods","Boforhold":"Living arrangements","<p>Barna bor fast hos den forelderen som barna faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barna fast hos begge foreldrene.</p>":"<p>The children live permanently with the parent with whom the children actually live. When a divided residence agreement has been entered into where the agreement is followed, the children live permanently with both parents.</p>","Nåværende bidragsavtaler for hvert av barna det søkes for":"Current child support agreements for each of the children applied for","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>When visitations are only during the daytime, count the number of days by dividing one day into 4 mealtimes: Breakfast - lunch - dinner - supper. 1 mealtime counts as 0.25 days. Which is the same as a ¼ of a day.</p><p><strong>Examples:</strong></p><ul><li>4 mealtimes = 1 day (4 mealtimes x 0.25)</li><li>3 mealtimes = 0.75 day (3 mealtimes x 0.25)</li><li>9 mealtimes = 2.25 day (9 mealtimes x 0.25)</li></ul>","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>“Other own children” means children that are not being applied for in this application.</p>","<p>Du må legge ved en kopi av rettsforliket. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>You must enclose a copy of the in-court agreement. You can do this under ‘attachments’ at the end of the form.</p>","Opplysninger om barnevernet / institusjonen":"Information about the Child Welfare Services / institution","Fastsettelse av barnebidrag":"Calculation of child support","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barnet?":"Has it been agreed, or decided, that the non-custodial parent shall have visits with the child?","<p>Du må legge ved en kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>You must enclose a copy of the visitation agreement. You can do this under \"attachments\" at the end of the form.</p>","Nåværende bidrag":"Current child support","<p><strong>Eksempel 1: </strong>Barna overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barna har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Example 1: </strong>The children spend the night every Wednesday and every other weekend (Friday to Sunday). If so, declare 4 nights.</p><p><strong>Example 2: </strong>The child has 50 percent visitations with overnight stays. If so, declare 7 nights.</p>","Antall overnattinger i påskeferien annet hvert år hos den andre parten":"The number of overnight stays during the Easter holiday every other year with the other party","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Explain why you do not have taxable income","<p>Dette samværet skal du legge inn i neste steg i skjemaet.</p>":"<p>These visits must be entered in the next step in the form.</p>","<p>For å beregne barnebidraget, trenger vi å vite hvor barnet bor fast og hvilken samværsordning barnet har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>To calculate child support, we need to know where the child lives permanently, and the extent of any visitation arrangements. The term “visitation arrangements” means the extent of visits that you and the other party have agreed on, or have been imposed via a court order.</p>","Vinterferie":"Winter holiday","Har Nav mottatt dokumentasjon på kostnadene for tilsynsordningen i denne saken?":"Has Nav received documentation on the costs for the child minding arrangement in this case? ","<p>Dette skjemaet har ikke tilgang til informasjon om hva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpasse søknaden, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>":"<p>This form does not have access to information about what the other party has applied for. We ask this question to customize the application, so you don't have to fill in more than necessary.</p>","Bidragspliktig":"Child support debtor (non-custodial parent)","Barn søknaden gjelder for":"Children to whom the application applies","Antall overnattinger i sommerferien hvert år hos den andre parten":"The number of overnight stays during the summer holiday every year with the other party","Påskeferie":"Easter holiday","Har barna delt fast bosted?":"Do the children have divides residence?","Rettsforliket gjelder til dato (dd.mm.åååå)":"The in-court agreement applies until date (dd.mm.yyyy)","Nåværende bidrag er fastsatt ved":"The current child support is determined by","Bekreftelse på skolegang":"Confirmation of education","Legg til flere barn":"Add additional children","Fra hvilken dato har barna bodd fast sammen med deg? (dd.mm.åååå)":"From which date have the children lived permanently with you? (dd.mm.yyyy)","<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>We share information about how much the child support the recipient receives in advance payments and child support, with the Tax Administration and Statistics Norway.</li><li>You have the right of access to documentation in your case.</li><li>Those who are parties in the case have access to joint case documents. The parties in the case have access to joint case documents. At the same time, the parties are bound by confidentiality regarding all information they gain access to. In strictly confidential cases, there are separate regulations regarding access to documentation.</li></ul><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information at: nav.no (opens in a new tab)</a>.</p>","Har du betalt bidraget i henhold til fastsettelsen?":"Have you paid the child support in accordance with the decision?","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>If your income as self-employed or as a freelancer has changed since your last tax settlement, we will send you a letter, requesting that you provide documentation of the change.</p>","Er det endring i inntekten din?":"Is there a change in your income?","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>The Children Act requires that parents provide for their child proportionally, based on their income. Therefore you will now be asked questions about your income.</p><p>If your income is significantly lower than what you could be expected to earn, we will require information from you about the reasons for this. We will use your response to assess whether there are reasonable grounds as to why you have a lower income.</p>","Gjennomføres samværet slik det er avtalt?":"Are the visitations carried out as agreed?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Do you pay child support that is not collected by the Tax Administration?","Avtale om delt fast bosted for barn det søkes om":"Agreement on divided residence for children to whom application applies","Boforhold og andre egne barn":"Living arrangements and other own children","<p>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</p>":"<p>You can answer for several children in the same form, when the children have the same parents.</p>","Din jobb":"Your job","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If your income has changed, you will be asked some questions about this. If there are no changes, we will still retrieve information from the Norwegian Tax Administration and our own systems.</p>","Antall overnattinger i vinterferien annet hvert år hos deg":"The number of overnight stays during the winter holiday every other year with you","Har du fått barnebidraget i henhold til fastsettelsen?":"Have you receive child support in accordance with the decision?","Er det endring i barnas bosted?":"Is there an adjustment in the children’s residence?","Samværet er avtalt eller fastsatt ved":"Visitation arrangements have been agreed or decided via","Vi har ikke bodd sammen":"We have not lived together","Har den andre parten søkt tilbake i tid?":"Has the other party applied retroactively?","Er du i jobb?":"Are you currently working?","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>This may be for example, wage income, payments from Nav, interest income, taxable rental income or income from shares.</p>","Bor barna fast hos deg?":"Do the children live permanently with you?","Har Nav mottatt avtalen om delt fast bosted for barna i denne saken?":"Has Nav received the agreement on divided residence for the children in this case?","Beskriv hva som er grunnen til at du ikke er i jobb":"Explain why you are not currently working","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Some parents who live in separate homes choose to have their child live permanently in both homes. This is called divided residence. Since the child can only have one registered address in the national register, the parents must sign an agreement on the divided residence in accordance with section 36 of the Children’s Act. This is a legally binding agreement.</p>","Har Nav mottatt bekreftelse fra barnevernet eller institusjonen om forsørgelse i denne saken?":"Has Nav received a confirmation by the Child Welfare Services, or the institution, in this case?","Har barnet bodd fast hos deg siden fødselen?":"Has the child lived permanently with you since he/she was born?","<p>Nav sender svar og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers and other communication to your registered address. If you have a Norwegian national identification number or D number, you can always <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and amend your address registered in the National Population Register on the Tax Administration website (opens in a new tab)</a>.</p>","Hva har den andre parten søkt om?":"What has the other party applied for?","Antall dager med samvær uten overnatting over en 14 dagers periode":"State the number of visitations without overnight stays in a 14-day period","Antall overnattinger i sommerferien hvert år hos deg":"The number of overnight stays during the summer holiday every year with you","<p>Du må legge ved en kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>You must enclose a copy of the private agreement. You can do this under ‘attachments’ at the end of the form.</p>","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>To calculate child support, we need to know where the children live permanently and what visitation arrangement they have. By visitation arrangement, we mean the arrangement that you and the other party have agreed upon, or that has been determined by a court ruling.</p>","Antall overnattinger under jul og nyttår hvert år hos deg":"The number of overnight stays during Christmas and New Year every year with you","<p>Dette skjemaet har ikke tilgang til informasjon om hva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpasse skjemaet, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>":"<p>This form does not have access to information about what the other party has applied for. We ask this question to customize the form, so you don't have to fill in more than necessary.</p>","Høstferie":"Autumn holiday","Samvær i ferier":"Visitations during holidays","Egne barn over 18 år":"Own children over 18","Har barnet en tilsynsordning?":"Do you have a child minding or care arrangement?","Barnets etternavn":"Surname of child","Barnets fødselsdato (dd.mm.åååå)":"Child’s date of birth (dd.mm.yyyy)","Oppgi forsørgelsesgrad":"State extent of how much the child is provided for","Er det søkt for ett eller flere barn?":"Is it applied for one or several children?","Hva betyr delt fast bosted?":"What does it mean to have \"divided residence\"?","<p>Hvis barna du svarer for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>If the children you are answering for have the same address and visitation arrangements, you can respond for all children jointly. If any of the children have different addresses or visitation arrangements, you must answer each of the questions for each child separately.</p>","Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)":"From which date has the child lived permanently with you? (dd.mm.yyyy)","Antall overnattinger i sommerferien annet hvert år hos deg":"The number of overnight stays during the summer holiday every other year with you","<p>Du må legge ved en kopi av den samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>You must enclose a copy of the visitation agreement. You can do this under “attachments” at the end of the form.</p>","Har betalt noe":"I have paid some child support","Har barna bodd fast hos deg siden fødselen?":"Have the children lived permanently with you since birth?","muntlig avtale":"a verbal agreement","Søknaden gjelder":"The application concerns","Har du bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?":"Have you contributed to supporting the child financially during the period applied for retroactively?","Vi bytter på ordningen for påskeferie annet hvert år":"We alternate the arrangement for the Easter holiday every other year","Bidrag fastsatt ved dom":"Child support determined via a court order","Dokumentasjon på barnebidrag for andre barn":"Documentation of child support for other children","Har du oppgitt beløpet i norske kroner?":"Have you stated this amount in Norwegian kroner?","Hva betyr det at barna bor fast?":"What does it mean that the children live “permanently” with you?","Antall overnattinger i vinterferien hvert år hos den andre parten":"The number of overnight stays during the winter holiday every year with the other party","Andre egne barn":"Other own children","<p>Du må legge ved en kopi av dommen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>You must enclose a copy of the court agreement. You can do this under ‘attachments’ at the end of the form.</p>","Andre":"Other(s)","Velg hvilken valuta du har oppgitt beløpet i":"Select the currency in which you entered the amount","<p>Du må legge ved en kopi av den avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>You must enclose a copy of the divided residence agreement. You can do this under “attachments” at the end of the form.</p>","privat avtale":"private agreement","Er bidraget fastsatt i Norge?":"Has the child support been determined in Norway?","Om den som har søkt":"About the applicant","Vi har samme ordning for jul og nyttår hvert år":"We have the same arrangement for Christmas and New Year every year"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Has your income as self-employed or as a freelancer changed since your last tax settlement?","Muntlig":"Verbal","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>This can be children over 18, or a cohabitant partner/spouse.</p>","Har barnet delt fast bosted?":"Does the child have divided residence?","Er det endring i samværet for dette barnet?":"Is there an adjustment in the visitation agreement for this child?","Samlet brutto personinntekt per år":"Total gross personal income per year","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Even if the parents have a divided residence agreement, it is decisive in child support cases that the child has a significant extent of stays with both parents.</p><p>The extent of stays should be a minimum of a third with each of the parents, to be considered a “significant extent of stays”. If the extent of stays with one of the parents is less than this, in a support case it cannot be considered divided residence.</p>","Bor barnet i Norge?":"Does the child live in Norway?","Oppgi antall overnattinger over en 14 dagers periode":"State the number of overnight stays in a 14-day period","Antall overnattinger i tillegg til det som er regelmessig":"Number of overnight stays in addition to regular overnight stays","Er det endring i samværet?":"Is there an adjustment in the visitation agreement?","Avtalen gjelder fra dato (dd.mm.åååå)":"The agreement applies from date (dd.mm.yyyy)","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barnet i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Here you must provide information about the extent of visitations that you and the other party have agreed on or decided for the child during vacation and public holidays. I.e. only visitations that you and the other party have agreed, or have been decided via a court order, should be entered here.</p><p>If there is anything that does not fit into your particular situation, you can explain further in the free text field further down on the page.</p>","Bekreftelse fra barnevernet eller institusjonen om forsørgelse":"Confirmation of care arrangements from Child Welfare Services or institution","Antall overnattinger i påskeferien hvert år hos deg":"The number of overnight stays during the Easter holiday every year with you","Nav":"Nav","Nei, men jeg har inntekt utenfor Norge":"No, but I have income outside of Norway","Gjennomføres samværet slik det er fastsatt?":"Are the visitations carried out as decided?","Har dette barnet avtale om delt fast bosted?":"Is there a divided residence agreement for this child?","Legg til et barn til":"Add another child","Rettsforliket gjelder fra dato (dd.mm.åååå)":"The in-court agreement applies from date (dd.mm.yyyy)","<p>Kryss av for det som passer i din situasjon.</p>":"<p>Check the box for your particular situation</p>","Frilanser":"Freelance","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Do you have other documentation you would like to attach?</p>","Hvor mange netter er barna hos den andre forelderen per måned?":"How many nights do the children spend with the other parent per month?","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barna i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Here you must provide information about the extent of visitations that you and the other party have agreed on or decided for the child during vacation and public holidays. I.e. only visitations that you and the other party have agreed, or have been decided via a court order, should be entered here.</p><p>If there is anything that does not fit into your particular situation, you can explain further in the free text field further down on the page.</p>","Antall overnattinger i påskeferien annet hvert år hos deg":"The number of overnight stays during the Easter holiday every other year with you","Antall overnattinger i høstferien annet hvert år hos deg":"The number of overnight stays during the autumn holiday every other year with you","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Example 1: </strong>The child stays overnight every Wednesday, and every other weekend (Friday to Sunday). If so, declare 4 nights.</p><p><strong>Example 2: </strong>The child has 50 percent visitations with overnight stays. If so, declare 7 nights.</p>","Vi bytter på ordningen for jul og nyttår annet hvert år":"We alternate the arrangement for Christmas and New Year every other year","<p>Du kan krysse av flere alternativ.</p>":"<p>You can check more than one alternative</p>","Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?":"Has Nav received the agreement on divided residence for the child in this case?","Barnets fornavn":"First name of child","Hvilket land bor barnet i?":"In which country does the child live?","Det er søkt for ett barn":"One child has been applied for","Dommen gjelder fra dato (dd.mm.åååå)":"The court order applies from date (dd.mm.yyyy)","I hvilket land er bidraget fastsatt?":"In which country was the child support determined?","Har barnet samvær i ferier?":"Does the child have visitations during holidays?","Har du en avtale om barnebidrag for det barnet det er søkt for?":"Do you have an agreement on child support for the child applied for?","Er dommen tidsbegrenset?":"Is the court order time-limited?","Er rettsforliket tidsbegrenset?":"Is the in-court agreement time-limited?","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Do you have taxable income as self-employed or as a freelancer?","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>":"<p>We automatically save a draft of the form each time you go to the next step. The draft is deleted after 28 days if you no longer send it in. You can find the draft on My Page. Nav cannot see the information in the draft. You must press \"Send to Nav” in order for Nav to receive the form.</p>","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Here you should enter information about your job. We use this information to assess whether you have an income that can be expected based on your work experience and previous income.</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>If you also have additional income from several countries other than Norway, you can add these by clicking on “Add income from other countries” below.</p>","Avtale om barnebidrag":"Agreement on child support","Ansatt":"Employee","Vi bytter på ordningen for sommerferie annet hvert år":"We alternate the arrangement for the summer holiday every other year","Nei, ingenting":"No, nothing","Barnets navn":"Name of child","Antall overnattinger i ferier og høytider":"Number of overnight stays during vacation and public holidays","Hvor mange av disse barna har avtale om delt fast bosted?":"How many of these children have a divided residence agreement?","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"<p>You will receive a letter from us, requesting documentation of your income from abroad.</p>","Antall overnattinger i påskeferien hvert år hos den andre parten":"The number of overnight stays during the Easter holiday every year with the other party","<p>Når du skal svare for flere barn skriver du først inn alle samværene om det første barnet. Deretter legger du til alle samværene for det neste barnet ved å trykke «Legg til samvær for et barn til» nedenfor.</p>":"<p>When you are answering for several children, first enter the visitation information about the first child. Thereafter, enter all of the visitations for the next child by clicking on \"Add visitations for another child\" below.</p>","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet.</p>":"<p>You must enclose a copy of the divided residence agreement. You can do this at the end of the form.</p>","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Supplementary information may be, for example, that you intend to change jobs, that you are a jobseeker or that your income will change.</p>","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre parten":"State the number of overnight stays with you, and the number of overnight stays with the other party","Om samvær for hvert av barna søknaden gjelder":"About visitations for each of the children to which the application applies","Sommerferie":"Summer holiday","Nei, jeg har ikke skattepliktig inntekt ":"No, I do not have taxable income","Samboer eller ektefelle":"Cohabitant partner or spouse","Blir barnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Is the child fully or partially provided for by the Child Welfare Services or an institution?","Hvor mange netter er barnet hos den andre forelderen per måned?":"How many nights does the child spend with the other parent, per month?","Andre høytider eller ferier":"Other public holidays or vacations","Vi har ikke flyttet fra hverandre enda":"We have not moved to separate households yet","<h3>Før du svarer</h3><ul><li>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</li><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Before you answer</h3><ul><li>You can answer for several children in the same form if the children have the same parents.</li><li>This form does not contain information about what the other party has applied for or disclosed. That's why we ask questions to customize the form, so you only need to fill in what is necessary.</li><li>You will be notified during the form as to what information you need to document. If you do not have some of the documentation required, it can be forwarded later. We ask for this information so we can calculate the amount of child support.</li><li>Here you will find updated information about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider/en#child-support\">case processing times (opens in a new tab)</a>.</li></ul>","<p>Dette kan for eksempel være barnehage, skolefritidsordning, eller privat barnepass som du betaler for.</p>":"<p>This can be, for example, kindergarten, after-school club or private child minding that you pay for.</p>","Samlivsbrudd":"Breakdown of relationship","Legg til samvær for et barn til":"Add visitations for another child","Andre høytider eller ferier:":"Other public holidays or vacations:","Ferie jul og nyttår":"Christmas and New Year holiday period"},"nb-NO":{"Hvilken part er du i saken?":"Hvilken part er du i saken?","Lagring ved papirinnsending":"Lagring ved papirinnsending","Automatisk lagring bare ved digital innsending":"Automatisk lagring bare ved digital innsending","Har barna det er søkt for samme bosted og samme ordning for samvær?":"Har barna det er søkt for samme bosted og samme ordning for samvær?","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>","Har du en avtale om barnebidrag for dette barnet?":"Har du en avtale om barnebidrag for dette barnet?","Er det endring i jobben din?":"Er det endring i jobben din?","Barns bosted og samvær":"Barns bosted og samvær","Antall barn som er i videregående skole:":"Antall barn som er i videregående skole:","Part i saken":"Part i saken","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barna?":"Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barna?","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul><p>Hvis du har logget inn med elektronisk ID, henter skjemaet ditt navn, fødselsnummer og folkeregistrerte adresse fra Folkeregisteret. Alle andre opplysninger må du selv oppgi i skjemaet. Noen av spørsmålene blir stilt for å tilpasse skjemaet, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>":"<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul><p>Hvis du har logget inn med elektronisk ID, henter skjemaet ditt navn, fødselsnummer og folkeregistrerte adresse fra Folkeregisteret. Alle andre opplysninger må du selv oppgi i skjemaet. Noen av spørsmålene blir stilt for å tilpasse skjemaet, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>","<p>Dette kan også være samvær ved høytider eller andre sammenhenger.</p>":"<p>Dette kan også være samvær ved høytider eller andre sammenhenger.</p>","Bidrag fastsatt ved rettsforlik":"Bidrag fastsatt ved rettsforlik","<p>Du må legge ved en faktura fra tilsynsordningen som viser hva du betaler for ordningen.</p>":"<p>Du må legge ved en faktura fra tilsynsordningen som viser hva du betaler for ordningen.</p>","Har du betalt bidraget i henhold til avtalen?":"Har du betalt bidraget i henhold til avtalen?","Antall overnattinger under jul og nyttår annet hvert år hos deg":"Antall overnattinger under jul og nyttår annet hvert år hos deg","Vi har flyttet fra hverandre":"Vi har flyttet fra hverandre","Avtale om samvær":"Avtale om samvær","Selvstendig næringsdrivende":"Selvstendig næringsdrivende","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under «vedlegg» helt til slutt i skjemaet.</p>":"<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under «vedlegg» helt til slutt i skjemaet.</p>","Navn":"Navn","Navn på barnevernet / institusjonen":"Navn på barnevernet / institusjonen","Er det endring i barnets bosted?":"Er det endring i barnets bosted?","Har barna samvær i ferier?":"Har barna samvær i ferier?","Eksempler på antall overnattinger over en 14 dagers periode":"Eksempler på antall overnattinger over en 14 dagers periode","Endring av barnebidrag":"Endring av barnebidrag","Avtalt bidrag per måned":"Avtalt bidrag per måned","Faktura for tilsynsordning - andre egne barn":"Faktura for tilsynsordning - andre egne barn","Antall overnattinger under jul og nyttår annet hvert år hos den andre parten":"Antall overnattinger under jul og nyttår annet hvert år hos den andre parten","Bor du sammen med egne barn som går på videregående skole?":"Bor du sammen med egne barn som går på videregående skole?","Kryss av for det som gjelder for deg":"Kryss av for det som gjelder for deg","Er rettsforliket sendt inn tidligere i denne saken?":"Er rettsforliket sendt inn tidligere i denne saken?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Legg til inntekt fra andre land":"Legg til inntekt fra andre land","Er det avtalt eller fastsatt at du skal ha samvær med barna?":"Er det avtalt eller fastsatt at du skal ha samvær med barna?","Antall overnattinger under jul og nyttår hvert år hos den andre parten":"Antall overnattinger under jul og nyttår hvert år hos den andre parten","Det er søkt for flere barn":"Det er søkt for flere barn","Faktura for tilsynsordning - søknadsbarn":"Faktura for tilsynsordning - søknadsbarn","Har du andre egne barn under 18 år som bor fast hos deg?":"Har du andre egne barn under 18 år som bor fast hos deg?","Personinntekter fra land utenfor Norge":"Personinntekter fra land utenfor Norge","Bidraget er fastsatt ved":"Bidraget er fastsatt ved","Avtale om delt fast bosted for andre egne barn":"Avtale om delt fast bosted for andre egne barn","Bidragsavtalen gjelder fra (mm.åååå)":"Bidragsavtalen gjelder fra (mm.åååå)","Vi har samme ordning for sommerferie hvert år":"Vi har samme ordning for sommerferie hvert år","Antall overnattinger i høstferien hvert år hos deg":"Antall overnattinger i høstferien hvert år hos deg","Din inntekt":"Din inntekt","<p>Når det ikke er endringer i samværet, legger vi til grunn at den siste samværsavtalen fortsatt gjelder.</p>":"<p>Når det ikke er endringer i samværet, legger vi til grunn at den siste samværsavtalen fortsatt gjelder.</p>","Vi har samme ordning for påskeferie hvert år":"Vi har samme ordning for påskeferie hvert år","Samvær fastsatt ved rettsforlik":"Samvær fastsatt ved rettsforlik","<p>Dette skjemaet skal brukes av deg som er bidragsmottaker eller bidragspliktig når du har mottatt et varsel i en sak om barnebidrag. I varselet har du fått beskjed om at den andre parten ønsker å fastsette eller endre et barnebidrag for barn under 18 år. I skjemaet skal du gi dine svar og opplysninger i saken.</p><p>I utgangspunktet er barnebidrag en privat sak hvor det er du og den andre av barnets foreldre som er parter. Når én av partene søker om at Nav skal fastsette beløpet må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet skal brukes av deg som er bidragsmottaker eller bidragspliktig når du har mottatt et varsel i en sak om barnebidrag. I varselet har du fått beskjed om at den andre parten ønsker å fastsette eller endre et barnebidrag for barn under 18 år. I skjemaet skal du gi dine svar og opplysninger i saken.</p><p>I utgangspunktet er barnebidrag en privat sak hvor det er du og den andre av barnets foreldre som er parter. Når én av partene søker om at Nav skal fastsette beløpet må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>","Adresse":"Adresse","Bidragsmottaker":"Bidragsmottaker","<p>Du må legge ved en bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>Du må legge ved en bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>","Her kan du legge inn tilleggsinformasjon om samværet":"Her kan du legge inn tilleggsinformasjon om samværet","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Norge?","Slik teller du dager med samvær over en 14 dagers periode":"Slik teller du dager med samvær over en 14 dagers periode","Har du fått barnebidraget i henhold til avtalen?":"Har du fått barnebidraget i henhold til avtalen?","Bor du sammen med voksne over 18 år? ":"Bor du sammen med voksne over 18 år? ","Skriftlig":"Skriftlig","<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få fastsatt barnebidraget tilbake i tid.</p>":"<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få fastsatt barnebidraget tilbake i tid.</p>","<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få endret barnebidraget tilbake i tid.</p>":"<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få endret barnebidraget tilbake i tid.</p>","Krever Skatteetaten inn barnebidraget?":"Krever Skatteetaten inn barnebidraget?","Last ned skjemaet":"Last ned skjemaet","Dommen gjelder til dato (dd.mm.åååå)":"Dommen gjelder til dato (dd.mm.åååå)","Antall overnattinger i sommerferien annet hvert år hos den andre parten":"Antall overnattinger i sommerferien annet hvert år hos den andre parten","Grunnen til at vi spør om dette":"Grunnen til at vi spør om dette","<p>Når du skal svare for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke «Legg til et barn til» nedenfor.&nbsp;</p>":"<p>Når du skal svare for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke «Legg til et barn til» nedenfor.&nbsp;</p>","<p>Noen foreldre velger at barna skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barna kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Noen foreldre velger at barna skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barna kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>","Er dommen sendt inn tidligere i denne saken?":"Er dommen sendt inn tidligere i denne saken?","Helt":"Helt","Delvis":"Delvis","Har den andre parten bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?":"Har den andre parten bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?","Vi bytter på ordningen for vinterferie annet hvert år":"Vi bytter på ordningen for vinterferie annet hvert år","Når flyttet dere fra hverandre?":"Når flyttet dere fra hverandre?","Antall overnattinger i vinterferien hvert år hos deg":"Antall overnattinger i vinterferien hvert år hos deg","Bidragsavtalen gjelder til (mm.åååå)":"Bidragsavtalen gjelder til (mm.åååå)","Jeg har betalt noe":"Jeg har betalt noe","Hvem bor du sammen med?":"Hvem bor du sammen med?","Hva betyr det at barnet bor fast?":"Hva betyr det at barnet bor fast?","Har du tilsynsutgifter for andre egne barn, i tillegg til barn som denne søknaden gjelder for?":"Har du tilsynsutgifter for andre egne barn, i tillegg til barn som denne søknaden gjelder for?","Hvorfor spør vi om antall netter ved delt fast bosted?":"Hvorfor spør vi om antall netter ved delt fast bosted?","Ja, i sin helhet":"Ja, i sin helhet","Antall overnattinger i vinterferien annet hvert år hos den andre parten":"Antall overnattinger i vinterferien annet hvert år hos den andre parten","Oppgi avtaleform":"Oppgi avtaleform"," Er det endring i samværet?":" Er det endring i samværet?","<p>Kryss av for alle ferier og høytider barnet/barna har samvær.</p>":"<p>Kryss av for alle ferier og høytider barnet/barna har samvær.</p>","skriftlig avtale":"skriftlig avtale","Bor barnet fast hos deg?":"Bor barnet fast hos deg?","Er den private avtalen sendt inn tidligere i denne saken?":"Er den private avtalen sendt inn tidligere i denne saken?","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","Svar i sak om barnebidrag":"Svar i sak om barnebidrag","Er det søkt om det samme for alle barna søknaden gjelder?":"Er det søkt om det samme for alle barna søknaden gjelder?","<p>&nbsp;Bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet eller en institusjon.</p>":"<p>&nbsp;Bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet eller en institusjon.</p>","Vi har samme ordning for vinterferie hvert år":"Vi har samme ordning for vinterferie hvert år","Du og den andre partens boforhold":"Du og den andre partens boforhold","Betaler du barnebidrag for andre egne barn?":"Betaler du barnebidrag for andre egne barn?","Samvær fastsatt ved dom":"Samvær fastsatt ved dom","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt","Kryss av for det som gjelder for dere":"Kryss av for det som gjelder for dere","<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag.</p>":"<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag.</p>","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>":"<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>","<p>Når barna ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag.</p>":"<p>Når barna ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag.</p>","Har Nav mottatt samværsavtalen tidligere i denne saken?":"Har Nav mottatt samværsavtalen tidligere i denne saken?","Om bidragsbarnet":"Om bidragsbarnet","Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder":"Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder","Det den andre parten har søkt om for hvert av barna":"Det den andre parten har søkt om for hvert av barna","Har avtalen en sluttdato?":"Har avtalen en sluttdato?","Antall overnattinger i høstferien hvert år hos den andre parten":"Antall overnattinger i høstferien hvert år hos den andre parten","Antall overnattinger i høstferien annet hvert år hos den andre parten":"Antall overnattinger i høstferien annet hvert år hos den andre parten","<p>Selv om foreldrene har avtale om delt fast bosted for barna, er det avgjørende i bidragssaker at barna har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Selv om foreldrene har avtale om delt fast bosted for barna, er det avgjørende i bidragssaker at barna har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>","dom":"dom","Her kan du gi utfyllende opplysninger om inntekten din":"Her kan du gi utfyllende opplysninger om inntekten din","rettsforlik":"rettsforlik","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p><p>Hvis barna du svarer for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p><p>Hvis barna du svarer for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>","<p>Du må velge minst et samvær.</p>":"<p>Du må velge minst et samvær.</p>","Hvilken valuta har du oppgitt beløpet i?":"Hvilken valuta har du oppgitt beløpet i?","Har noen av disse barna avtale om delt fast bosted?":"Har noen av disse barna avtale om delt fast bosted?","Er det endring i dette barnets bosted?":"Er det endring i dette barnets bosted?","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>","Er det avtalt eller fastsatt at du skal ha samvær med barnet?":"Er det avtalt eller fastsatt at du skal ha samvær med barnet?","Opplysninger om det avtalte eller fastsatte samværet":"Opplysninger om det avtalte eller fastsatte samværet","Vi har samme ordning for høstferie hvert år":"Vi har samme ordning for høstferie hvert år","Vi bytter på ordningen for høstferie annet hvert år":"Vi bytter på ordningen for høstferie annet hvert år","Jeg har fått noe":"Jeg har fått noe","Hvor mange andre egne barn under 18 år bor fast hos deg?":"Hvor mange andre egne barn under 18 år bor fast hos deg?","Har du samvær med barna i ferier?":"Har du samvær med barna i ferier?","Har du samvær med barnet i ferier?":"Har du samvær med barnet i ferier?","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Beskriv hva du har betalt, og for hvilke perioder det gjelder","Boforhold":"Boforhold","<p>Barna bor fast hos den forelderen som barna faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barna fast hos begge foreldrene.</p>":"<p>Barna bor fast hos den forelderen som barna faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barna fast hos begge foreldrene.</p>","Nåværende bidragsavtaler for hvert av barna det søkes for":"Nåværende bidragsavtaler for hvert av barna det søkes for","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>","<p>Du må legge ved en kopi av rettsforliket. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved en kopi av rettsforliket. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","Opplysninger om barnevernet / institusjonen":"Opplysninger om barnevernet / institusjonen","Fastsettelse av barnebidrag":"Fastsettelse av barnebidrag","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barnet?":"Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barnet?","<p>Du må legge ved en kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved en kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","Nåværende bidrag":"Nåværende bidrag","<p><strong>Eksempel 1: </strong>Barna overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barna har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Eksempel 1: </strong>Barna overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barna har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>","Antall overnattinger i påskeferien annet hvert år hos den andre parten":"Antall overnattinger i påskeferien annet hvert år hos den andre parten","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt","<p>Dette samværet skal du legge inn i neste steg i skjemaet.</p>":"<p>Dette samværet skal du legge inn i neste steg i skjemaet.</p>","<p>For å beregne barnebidraget, trenger vi å vite hvor barnet bor fast og hvilken samværsordning barnet har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>For å beregne barnebidraget, trenger vi å vite hvor barnet bor fast og hvilken samværsordning barnet har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>","Vinterferie":"Vinterferie","Har Nav mottatt dokumentasjon på kostnadene for tilsynsordningen i denne saken?":"Har Nav mottatt dokumentasjon på kostnadene for tilsynsordningen i denne saken?","<p>Dette skjemaet har ikke tilgang til informasjon om hva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpasse søknaden, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>":"<p>Dette skjemaet har ikke tilgang til informasjon om hva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpasse søknaden, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>","Bidragspliktig":"Bidragspliktig","Barn søknaden gjelder for":"Barn søknaden gjelder for","Antall overnattinger i sommerferien hvert år hos den andre parten":"Antall overnattinger i sommerferien hvert år hos den andre parten","Påskeferie":"Påskeferie","Har barna delt fast bosted?":"Har barna delt fast bosted?","Rettsforliket gjelder til dato (dd.mm.åååå)":"Rettsforliket gjelder til dato (dd.mm.åååå)","Nåværende bidrag er fastsatt ved":"Nåværende bidrag er fastsatt ved","Bekreftelse på skolegang":"Bekreftelse på skolegang","Legg til flere barn":"Legg til flere barn","Fra hvilken dato har barna bodd fast sammen med deg? (dd.mm.åååå)":"Fra hvilken dato har barna bodd fast sammen med deg? (dd.mm.åååå)","<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Har du betalt bidraget i henhold til fastsettelsen?":"Har du betalt bidraget i henhold til fastsettelsen?","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>","Er det endring i inntekten din?":"Er det endring i inntekten din?","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>","Gjennomføres samværet slik det er avtalt?":"Gjennomføres samværet slik det er avtalt?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?","Avtale om delt fast bosted for barn det søkes om":"Avtale om delt fast bosted for barn det søkes om","Boforhold og andre egne barn":"Boforhold og andre egne barn","<p>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</p>":"<p>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</p>","Din jobb":"Din jobb","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","Antall overnattinger i vinterferien annet hvert år hos deg":"Antall overnattinger i vinterferien annet hvert år hos deg","Har du fått barnebidraget i henhold til fastsettelsen?":"Har du fått barnebidraget i henhold til fastsettelsen?","Er det endring i barnas bosted?":"Er det endring i barnas bosted?","Samværet er avtalt eller fastsatt ved":"Samværet er avtalt eller fastsatt ved","Vi har ikke bodd sammen":"Vi har ikke bodd sammen","Har den andre parten søkt tilbake i tid?":"Har den andre parten søkt tilbake i tid?","Er du i jobb?":"Er du i jobb?","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>","Bor barna fast hos deg?":"Bor barna fast hos deg?","Har Nav mottatt avtalen om delt fast bosted for barna i denne saken?":"Har Nav mottatt avtalen om delt fast bosted for barna i denne saken?","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv hva som er grunnen til at du ikke er i jobb","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>","Har Nav mottatt bekreftelse fra barnevernet eller institusjonen om forsørgelse i denne saken?":"Har Nav mottatt bekreftelse fra barnevernet eller institusjonen om forsørgelse i denne saken?","Har barnet bodd fast hos deg siden fødselen?":"Har barnet bodd fast hos deg siden fødselen?","<p>Nav sender svar og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Hva har den andre parten søkt om?":"Hva har den andre parten søkt om?","Antall dager med samvær uten overnatting over en 14 dagers periode":"Antall dager med samvær uten overnatting over en 14 dagers periode","Antall overnattinger i sommerferien hvert år hos deg":"Antall overnattinger i sommerferien hvert år hos deg","<p>Du må legge ved en kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved en kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>","Antall overnattinger under jul og nyttår hvert år hos deg":"Antall overnattinger under jul og nyttår hvert år hos deg","<p>Dette skjemaet har ikke tilgang til informasjon om hva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpasse skjemaet, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>":"<p>Dette skjemaet har ikke tilgang til informasjon om hva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpasse skjemaet, slik at du ikke trenger å fylle ut mer enn nødvendig.</p>","Høstferie":"Høstferie","Samvær i ferier":"Samvær i ferier","Egne barn over 18 år":"Egne barn over 18 år","Har barnet en tilsynsordning?":"Har barnet en tilsynsordning?","Barnets etternavn":"Barnets etternavn","Barnets fødselsdato (dd.mm.åååå)":"Barnets fødselsdato (dd.mm.åååå)","Oppgi forsørgelsesgrad":"Oppgi forsørgelsesgrad","Er det søkt for ett eller flere barn?":"Er det søkt for ett eller flere barn?","Hva betyr delt fast bosted?":"Hva betyr delt fast bosted?","<p>Hvis barna du svarer for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>Hvis barna du svarer for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>","Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)":"Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)","Antall overnattinger i sommerferien annet hvert år hos deg":"Antall overnattinger i sommerferien annet hvert år hos deg","<p>Du må legge ved en kopi av den samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved en kopi av den samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","Har betalt noe":"Har betalt noe","Har barna bodd fast hos deg siden fødselen?":"Har barna bodd fast hos deg siden fødselen?","muntlig avtale":"muntlig avtale","Søknaden gjelder":"Søknaden gjelder","Har du bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?":"Har du bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?","Vi bytter på ordningen for påskeferie annet hvert år":"Vi bytter på ordningen for påskeferie annet hvert år","Bidrag fastsatt ved dom":"Bidrag fastsatt ved dom","Dokumentasjon på barnebidrag for andre barn":"Dokumentasjon på barnebidrag for andre barn","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","Hva betyr det at barna bor fast?":"Hva betyr det at barna bor fast?","Antall overnattinger i vinterferien hvert år hos den andre parten":"Antall overnattinger i vinterferien hvert år hos den andre parten","Andre egne barn":"Andre egne barn","<p>Du må legge ved en kopi av dommen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved en kopi av dommen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","Andre":"Andre","Velg hvilken valuta du har oppgitt beløpet i":"Velg hvilken valuta du har oppgitt beløpet i","<p>Du må legge ved en kopi av den avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved en kopi av den avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","privat avtale":"privat avtale","Er bidraget fastsatt i Norge?":"Er bidraget fastsatt i Norge?","Om den som har søkt":"Om den som har søkt","Vi har samme ordning for jul og nyttår hvert år":"Vi har samme ordning for jul og nyttår hvert år"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":" Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?","Muntlig":"Muntlig","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>","Har barnet delt fast bosted?":"Har barnet delt fast bosted?","Er det endring i samværet for dette barnet?":"Er det endring i samværet for dette barnet?","Samlet brutto personinntekt per år":"Samlet brutto personinntekt per år","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>","Bor barnet i Norge?":"Bor barnet i Norge?","Oppgi antall overnattinger over en 14 dagers periode":"Oppgi antall overnattinger over en 14 dagers periode","Antall overnattinger i tillegg til det som er regelmessig":"Antall overnattinger i tillegg til det som er regelmessig","Er det endring i samværet?":"Er det endring i samværet?","Avtalen gjelder fra dato (dd.mm.åååå)":"Avtalen gjelder fra dato (dd.mm.åååå)","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barnet i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barnet i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>","Bekreftelse fra barnevernet eller institusjonen om forsørgelse":"Bekreftelse fra barnevernet eller institusjonen om forsørgelse","Antall overnattinger i påskeferien hvert år hos deg":"Antall overnattinger i påskeferien hvert år hos deg","Nav":"Nav","Nei, men jeg har inntekt utenfor Norge":"Nei, men jeg har inntekt utenfor Norge","Gjennomføres samværet slik det er fastsatt?":"Gjennomføres samværet slik det er fastsatt?","Har dette barnet avtale om delt fast bosted?":"Har dette barnet avtale om delt fast bosted?","Legg til et barn til":"Legg til et barn til","Rettsforliket gjelder fra dato (dd.mm.åååå)":"Rettsforliket gjelder fra dato (dd.mm.åååå)","<p>Kryss av for det som passer i din situasjon.</p>":"<p>Kryss av for det som passer i din situasjon.</p>","Frilanser":"Frilanser","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>","Hvor mange netter er barna hos den andre forelderen per måned?":"Hvor mange netter er barna hos den andre forelderen per måned?","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barna i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barna i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>","Antall overnattinger i påskeferien annet hvert år hos deg":"Antall overnattinger i påskeferien annet hvert år hos deg","Antall overnattinger i høstferien annet hvert år hos deg":"Antall overnattinger i høstferien annet hvert år hos deg","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>","Vi bytter på ordningen for jul og nyttår annet hvert år":"Vi bytter på ordningen for jul og nyttår annet hvert år","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av flere alternativ.</p>","Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?":"Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?","Barnets fornavn":"Barnets fornavn","Hvilket land bor barnet i?":"Hvilket land bor barnet i?","Det er søkt for ett barn":"Det er søkt for ett barn","Dommen gjelder fra dato (dd.mm.åååå)":"Dommen gjelder fra dato (dd.mm.åååå)","I hvilket land er bidraget fastsatt?":"I hvilket land er bidraget fastsatt?","Har barnet samvær i ferier?":"Har barnet samvær i ferier?","Har du en avtale om barnebidrag for det barnet det er søkt for?":"Har du en avtale om barnebidrag for det barnet det er søkt for?","Er dommen tidsbegrenset?":"Er dommen tidsbegrenset?","Er rettsforliket tidsbegrenset?":"Er rettsforliket tidsbegrenset?","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>":"<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>","Avtale om barnebidrag":"Avtale om barnebidrag","Ansatt":"Ansatt","Vi bytter på ordningen for sommerferie annet hvert år":"Vi bytter på ordningen for sommerferie annet hvert år","Nei, ingenting":"Nei, ingenting","Barnets navn":"Barnets navn","Antall overnattinger i ferier og høytider":"Antall overnattinger i ferier og høytider","Hvor mange av disse barna har avtale om delt fast bosted?":"Hvor mange av disse barna har avtale om delt fast bosted?","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>","Antall overnattinger i påskeferien hvert år hos den andre parten":"Antall overnattinger i påskeferien hvert år hos den andre parten","<p>Når du skal svare for flere barn skriver du først inn alle samværene om det første barnet. Deretter legger du til alle samværene for det neste barnet ved å trykke «Legg til samvær for et barn til» nedenfor.</p>":"<p>Når du skal svare for flere barn skriver du først inn alle samværene om det første barnet. Deretter legger du til alle samværene for det neste barnet ved å trykke «Legg til samvær for et barn til» nedenfor.</p>","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet.</p>":"<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet.</p>","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre parten":"Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre parten","Om samvær for hvert av barna søknaden gjelder":"Om samvær for hvert av barna søknaden gjelder","Sommerferie":"Sommerferie","Nei, jeg har ikke skattepliktig inntekt ":"Nei, jeg har ikke skattepliktig inntekt ","Samboer eller ektefelle":"Samboer eller ektefelle","Blir barnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Blir barnet helt eller delvis forsørget av barnevernet eller en institusjon?","Hvor mange netter er barnet hos den andre forelderen per måned?":"Hvor mange netter er barnet hos den andre forelderen per måned?","Andre høytider eller ferier":"Andre høytider eller ferier","Vi har ikke flyttet fra hverandre enda":"Vi har ikke flyttet fra hverandre enda","<h3>Før du svarer</h3><ul><li>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</li><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du svarer</h3><ul><li>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</li><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>","<p>Dette kan for eksempel være barnehage, skolefritidsordning, eller privat barnepass som du betaler for.</p>":"<p>Dette kan for eksempel være barnehage, skolefritidsordning, eller privat barnepass som du betaler for.</p>","Samlivsbrudd":"Samlivsbrudd","Legg til samvær for et barn til":"Legg til samvær for et barn til","Andre høytider eller ferier:":"Andre høytider eller ferier:","Ferie jul og nyttår":"Ferie jul og nyttår"}}