{"nn-NO":{"<p>Når du søker tilbake i tid må vi vurdere om du har rett til barnebidrag tilbake i tid.</p>":"<p>Når du søker bak i tid må vi vurdere om du har rett på barnebidrag bak i tid.</p>","<p>Du har vanligvis rett til å bli forsørget av foreldrene dine frem til du er ferdig med videregående opplæring. Barnebidrag sikrer at du blir forsørget når foreldrene ikke lever sammen.</p><p>I utgangspunktet er barnebidrag en privat sak, men Nav kan fastsette bidraget for deg når du søker om det. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.&nbsp;</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Du har vanlegvis rett på å bli forsørgd av foreldra dine fram til du er ferdig med vidaregåande opplæring. Barnebidrag sikrar at du blir forsørgd når foreldra dine ikkje bur saman.</p><p>I utgangspunktet er barnebidrag ei privatsak, men Nav kan slå fast bidraget for deg dersom du søker om det. Nav vil då rekne ut beløpet ut frå gjeldande regelverk som er basert på satsar og sjablongbeløp som Barne- og familiedepartementet har bestemt.</p><p>Du kan her lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (blir opna i ei ny fane)</a>.</p>","Automatisk lagring ved digital innsending":"Automatisk lagring berre ved digital innsending","Bidragsbarnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen til bidragsbarnet (dd.mm.åååå)","<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til bidragsbarnet. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis bidragsbarnet ikke ønsker at Skatteetaten skal kreve inn bidraget, kan hen og den som skal betale avtale seg imellom om når og hvordan bidraget skal betales.</p>":"<p>Det inneber at Skatteetaten sender ein faktura for å krevje inn bidrag frå den som skal betale. Når innbetalinga er motteken, blir pengane sende vidare til bidragsbarnet. Dersom bidraget ikkje blir betalt, vil Skatteetaten sende ut ei purring.</p><p>Dersom bidragsbarnet ikkje ønskjer at Skatteetaten skal krevje inn bidraget, kan barnet og den som skal betale, avtale seg imellom når og korleis bidraget skal betalast.</p>","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv kva som er grunnen til at du ikkje er i jobb","Nåværende bidrag":"Noverande bidrag","Kryss av for det som gjelder for deg":"Kryss av for det som gjeld for deg","Antall overnattinger i vinterferien hvert år hos den andre forelderen":"Tal på overnattingar i vinterferien kvart år hos den andre forelderen","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"<p>Dersom du i tillegg har inntekt frå andre land enn Noreg, kan du leggje til denne ved å trykkje på \"Legg til inntekt frå andre land\" under.</p>","Antall overnattinger i vinterferien hvert år hos den du søker bidrag fra":"Tal på overnattingar i vinterferien kvart år hos den du søker bidrag frå","Antall overnattinger i høstferien annet hvert år hos den du søker bidrag fra":"Tal på overnattingar i haustferien annakvart år hos den du søker bidrag frå","Bytter på ordningen for jul og nyttår annet hvert år":"Byter på ordninga for jul og nyttår annakvart år","Den jeg søker bidrag fra har ikke norsk fødselsnummer eller d-nummer":"Den eg søker bidrag frå, har ikkje norsk fødselsnummer eller d-nummer","Har bidragsbarnet avtalt å ha samvær med den som er bidragspliktig etter fylte 18 år?":"Har bidragsbarnet avtalt å ha samvær med den bidragspliktige etter fylte 18 år?","Antall overnattinger under jul og nyttår annet hvert år hos den bidragspliktige":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos den bidragspliktige","Den bidragspliktige har ikke norsk fødselsnummer eller d-nummer":"Den bidragspliktige har ikkje norsk fødselsnummer eller d-nummer","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Ønsker du at Skatteetaten skal kreve inn barnebidraget fra deg?":"Ønskjer du at Skatteetaten skal krevje inn barnebidraget frå deg?","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>Dette kan vere barn over 18 år eller sambuar/ektefelle.</p>","Den bidragspliktiges fødselsdato (dd.mm.åååå)":"Fødselsdatoen til den bidragspliktige (dd.mm.åååå)","Hva er grunnen til at du søker om endring?":"Kva er grunnen til at du søkjer endring?","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","Antall overnattinger i sommerferien annet hvert år hos den andre forelderen":"Tal på overnattingar i sommarferien annakvart år hos den andre forelderen","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi hentar inn og får opplysningar om deg for å behandle saka di. Det er nødvendig for at du skal få rett teneste. Opplysningane vi hentar inn, kjem anten frå deg eller frå offentlege register:</p><ul><li>Kva barn du er registrert som forelder til</li><li>Sivilstatusen din</li><li>Den folkeregistrerte adressa til partane</li><li>Arbeidsforholda dine og inntekta di</li><li>Eventuelle ytingar du får frå Nav</li></ul>","Kjenner du den bidragspliktiges norske fødselsnummer eller d-nummer?":"Veit du det norske fødselsnummeret eller d-nummeret til den bidragspliktige?","Oppgi antall overnattinger over en 14 dagers periode":"Oppgi talet på overnattingar over ein periode på 14 dagar","Antall overnattinger i høstferien hvert år hos den du søker bidrag fra":"Tal på overnattingar i haustferien kvart år hos den du søker bidrag frå","privat avtale":"privat avtale","Jeg har fått noe":"Eg har fått delar av beløpet","Antall overnattinger i påskeferien hvert år hos den du søker bidrag fra":"Tal på overnattingar i påskeferien kvart år hos den du søker bidrag frå","<p>Utfyllende opplysninger kan for eksempel være at barnet har fått sommerjobb, eller at det blir endringer i inntekten.</p>":"<p>Utfyllande opplysningar kan til dømes vere at barnet har fått sommarjobb, eller at det blir endringar i inntekta.</p>","Er det endring i inntekten din?":"Er det endring i inntekta di?","<p>Dette kan være videregående skole, eller at du er lærling.</p>":"<p>Dette kan vere vidaregåande skule, eller at du er lærling.</p>","<p>Hvis bidragsbarnet skal søke bidrag fra begge foreldrene, må du sende én søknad per forelder.</p>":"<p>Dersom bidragsbarnet skal søke bidrag frå begge foreldra, må du sende éin søknad per forelder.</p>","Dokumentasjon på barnebidrag for andre barn":"Dokumentasjon på barnebidrag for andre barn","Delvis":"Delvis","<p>Du må velge minst et samvær.</p>":"<p>Du må velje minst eitt samvær.</p>","Antall overnattinger i påskeferien annet hvert år hos den du søker bidrag fra":"Tal på overnattingar i påskeferien annakvart år hos den du søker bidrag frå","Antall overnattinger i sommerferien annet hvert år hos den du søker bidrag fra":"Tal på overnattingar i sommarferien annakvart år hos den du søker bidrag frå","Er det endring i samværet?":"Er det endring i samværet?","Bytter på ordningen for høstferie annet hvert år":"Byter på ordninga for haustferie annakvart år","I hvilket land bor den du søker om bidrag fra?":"I kva land bur den andre parten?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn.</p>":"<p>Du må leggje ved dokumentasjon på kva du betaler i barnebidrag for andre barn.</p>","Antall overnattinger i høstferien annet hvert år hos den bidragspliktige":"Tal på overnattingar i haustferien annakvart år hos den bidragspliktige","Dokumentasjon på at du er verge":"Dokumentasjon på at du er verje","Blir du helt eller delvis forsørget av barnevernet, eller en institusjon?":"Blir du heilt eller delvis forsørgt av barnevernet eller ein institusjon?","<h3>Krav om dokumentasjon</h3><p>Du må legge ved dokumentasjon på at du er verge for den som søker. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<h3>Krav om dokumentasjon</h3><p>Du må leggje ved dokumentasjon på at du er verje for den som søker. Dette gjer du under \"vedlegg\" heilt til slutt i søknaden.</p>","Vinterferie":"Vinterferie","Bidragsavtalen gjelder fra (mm.åååå)":"Bidragsavtalen gjeld frå (mm.åååå)","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllande opplysningar kan til dømes vere at du skal skifte jobb, at du er arbeidssøkjar eller at inntekta di kjem til å endre seg.</p>","Fullmakt fra bidragsbarnet":"Fullmakt frå bidragsbarnet","Beskriv hva den bidragspliktige har betalt, og for hvilke perioder det gjelder":"Beskriv kva den bidragspliktige har betalt, og kva periodar det gjeld","Skatteetaten krever inn bidraget i dag":"Skatteetaten krev inn bidraget i dag","Hvilken relasjon har du til bidragsbarnet?":"Kva relasjon har du til bidragsbarnet?","Høstferie":"Haustferie","Ansatt":"Tilsett","<h3>Krav om dokumentasjon</h3><p>Når du søker på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet (åpnes i ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<h3>Krav om dokumentasjon</h3><p>Når du søker på vegner av bidragsbarnet etter fylte 18 år, må du leggje ved ei <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt/nn\">fullmakt frå bidragsbarnet (blir opna i ei ny fane)</a>. Dette gjer du under \"vedlegg\" heilt til slutt i søknaden.</p>","<p>Dette kan også være avtalt samvær ved høytider eller andre sammenhenger.</p>":"<p>Dette kan også vere avtalt samvær ved høgtider eller i andre samanhengar.</p>","Bytter på ordningen for vinterferie annet hvert år":"Byter på ordninga for vinterferie annakvart år","Antall overnattinger i påskeferien hvert år hos deg":"Tal på overnattingar i påskeferien kvart år hos deg","Din jobb":"Jobben din","<h3>Før du søker</h3><ul><li>Når du er en <strong>forelder som skal betale barnebidrag etter fylte 18 år</strong>, kan du søke om at Nav fastsetter bidraget. Du kan også søke om å endre et barnebidrag som du betaler på nå. Du må betale et gebyr for tjenesten. Hvis du skal søke for flere barn, må du sende én søknad per barn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><ul><li>Dersom du som <b>forelder skal betale barnebidrag etter fylte 18 år</b>, kan du søke om at Nav fastsett bidraget. Du kan også søke om å få endra eit barnebidrag du betaler per i dag. Du må betale eit gebyr for tenesta. Dersom du skal søke for fleire barn, må du sende éin søknad per barn.</li><li>Du får beskjed i søknaden om kva du må dokumentere. Du kan ettersende eventuell dokumentasjon du ikkje har på noverande tidspunkt. Vi ber om opplysningar for å kunne rekne ut barnebidraget.</li><li>Du finn her oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider/nn#barnebidrag\">saksbehandlingstider (blir opna i ei ny fane)</a>.</li></ul>","<p>Hvis det er endringer i jobbsituasjonen til bidragsbarnet, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Om det er endringar i jobbsituasjonen til bidragsbarnet, får du nokre spørsmål om dette. Om det ikkje er nokon endringar, vil vi likevel hente informasjon frå Skatteetaten og våre eigne system.</p>","Hvor mange andre egne barn under 18 år bor fast hos deg?":"Kor mange andre eigne barn under 18 år bur fast hos deg?","Ja, i sin helhelt":"Ja, eg har fått heile beløpet","Avtalen gjelder fra dato (dd.mm.åååå)":"Avtalen gjeld frå dato (dd.mm.åååå)","Hva søker bidragsbarnet om?":"Kva søker bidragsbarnet om?","Søker bidragsbarnet tilbake i tid?":"Søker bidragsbarnet bak i tid?","Oppgi avtaleform":"Oppgi avtaleform","Bekreftelse på skolegang":"Stadfesting på skulegang","Velg hvilken valuta du har oppgitt beløpet i":"Vel valutaen du har oppgitt beløpet i","<p>Du må legge ved en bekreftelse fra barnevernet eller institusjonen som viser hva og hvor mye de dekker.</p>":"<p>Du må leggje ved ei stadfesting frå barnevernet eller institusjonen som viser kva og kor mykje dei dekkjer.</p>","Andre egne barn":"Andre eigne barn","Avtale om delt fast bosted for andre egne barn":"Avtale om delt fast bustad for andre eigne barn","Avtalt bidrag per måned":"Avtalt bidrag per månad","Har den bidragspliktige forsørget bidragsbarnet noe økonomisk i perioden det søker tilbake i tid?":"Har den bidragspliktige forsørgd bidragsbarnet økonomisk i perioden bak i tid som det blir søkt for?","<p>Hvis bidragsbarnet i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"<p>Dersom bidragsbarnet i tillegg har inntekt frå andre land enn Noreg, kan du leggje til denne ved å trykkje på \"Legg til inntekt frå andre land\" under.</p>","<p>Du må legge ved kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Legg ved ein kopi av samværsavtalen. Dette gjer du under \"vedlegg\" heilt til slutt i søknaden.</p>","Nei, jeg har ikke skattepliktig inntekt ":"Nei, eg har ikkje skattepliktig inntekt ","Andre høytider eller ferier":"Andre høgtider eller feriar","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du nokon annan dokumentasjon du ønskjer å leggje ved?</p>","Har bidragsbarnet skattepliktig inntekt i Norge?":"Har bidragsbarnet skattepliktig inntekt i Noreg?","Antall barn som er i videregående skole:":"Tal på barn som går på vidaregåande skule:","Har du bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?":"Har du  bidradd til å forsørgje barnet økonomisk i perioden bak i tid som du søker for?","Samboer eller ektefelle":"Sambuar eller ektefelle","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>Vi lagrar eit utkast av skjemaet automatisk kvar gong du går til neste steg. Utkastet blir sletta etter 28 dagar dersom du ikkje sender det inn. Du finn det på Mi side. Nav kan ikkje sjå informasjonen i utkastet. Du må trykke på \"Send til Nav\" for at Nav skal få søknaden.</p>","Andre på vegne av bidragsbarnet":"Andre på vegner av bidragsbarnet","Navnet på skolen":"Namn på skule","<p>Vi sender et brev der vi vil be om dokumentasjon på inntekten fra utlandet.</p>":"<p>Vi sender eit brev der vi ber om dokumentasjon på inntekta frå utlandet.</p>","<p>Du må legge ved dokumentasjon på at du er verge for den som søker.</p>":"<p>Du må leggje ved dokumentasjon på at du er verje for den som søker.</p>","Beskriv hva den du søker bidrag fra har betalt, og for hvilke perioder det gjelder":"Beskriv kva den du søker bidrag frå, har betalt, og kva periodar det gjeld","Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget fra meg":"Ja, eg ønskjer at Skatteetaten skal krevje inn bidraget frå meg","Har betalt noe":"Har betalt delar av beløpet","Jobb":"Jobb","<p>Du må legge ved en bekreftelse på at bidragsbarnet går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i søknaden. Du kan også ettersende vedlegget senere.</p><p>Husk at søknaden vil bli avslått hvis du ikke sender inn bekreftelsen.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>Du må leggje ved ei stadfesting på at bidragsbarnet går på vidaregåande skule.</p><p>Last ned skjemaet under og få skulen til å fylle det ut. Når skulen har fylt ut skjemaet, kan du laste det opp som vedlegg til slutt i søknaden. Du kan også ettersende vedlegget seinare.</p><p>Ver merksam på at søknaden din vil bli avslått dersom du ikkje sender inn stadfesting.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Stadfesting på skulegang (Word, 25 kB, blir lasta ned)</a></p>","Antall overnattinger under jul og nyttår hvert år hos deg":"Tal på overnattingar i løpet av jul og nyttår kvart år hos deg","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger deg":"Stadfesting på at barnevernet / institusjonen forsørgjer deg heilt eller delvis","<p>Når du skal søke på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet. Bidragsbarnet kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>Når du søker på vegner av bidragsbarnet etter fylte 18 år, må du leggje ved ei fullmakt frå bidragsbarnet. Bidragsbarnet kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt/nn\">logge seg inn på nav.no eller sende skjema i posten (blir opna i ei ny fane)</a>.</p>","<p>Du må legge ved en bekreftelse på at bidragsbarnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>Du må legge ved ei stadfesting på at bidragsbarnet blir heilt eller delvis forsørgt av barnevernet eller ein institusjon.</p><p></p>","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllinga, men dersom du lukkar vindauget/fanen, mistar du alle opplysningane du har lagt inn.</p>"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":" Har inntekta som sjølvstendig næringsdrivande eller frilansar endra seg sidan siste skattemelding?\n","Antall overnattinger i påskeferien annet hvert år hos den bidragspliktige":"Tal på overnattingar i påskeferien annakvart år hos den bidragspliktige","Antall overnattinger i sommerferien hvert år hos deg":"Tal på overnattingar i sommarferien kvart år hos deg","Antall overnattinger i høstferien hvert år hos deg":"Tal på overnattingar i haustferien kvart år hos deg","Frilanser":"Frilansar","Samlet brutto personinntekt per år":"Samla brutto personinntekt per år","Har du samvær med barnet i ferier?":"Har du samvær med barnet i feriar?","Lagring ved papirinnsending":"Lagring ved papirinnsending","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svaret på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Dersom du har norsk fødselsnummer eller d-nummer, kan du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre den folkeregistrerte adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","Antall overnattinger i vinterferien hvert år hos deg":"Tal på overnattingar i vinterferien kvart år hos deg","Vet du fødselsdatoen til den bidragspliktige?":"Veit du fødselsdatoen til den bidragspliktige?","<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den du søker bidrag fra, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Du har rett på innsyn i saka di. De som er partar i saka, har rett på innsyn i felles sak. Nav vil såleis sørgje for at opplysningar du sender inn i saka, blir vidaresende til den du søker bidrag frå, og omvendt. De har begge teieplikt om opplysningane de får innsyn i. I strengt fortrulege saker gjeld eigne reglar om innsyn.</p><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ei ny fane)</a>.</p>","Nei, de gjør opp privat seg i mellom":"Nei, dei gjer opp privat seg imellom","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan vere til dømes lønsinntekter, utbetalingar frå Nav, renteinntekter, skattepliktige utleigeinntekter eller aksjeinntekter.</p>","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som sjølvstendig næringsdrivande eller frilansar?","Antall overnattinger i vinterferien annet hvert år hos den bidragspliktige":"Tal på overnattingar i vinterferien annakvart år hos den bidragspliktige","Vet du fødselsdatoen til den du søker bidrag fra?":"Veit du fødselsdatoen til den du søker bidrag frå?","Søknad om barnebidrag etter fylte 18 år":"Søknad om barnebidrag etter fylte 18 år","Kjenner du det norske fødselsnummeret eller d-nummeret til den søker bidrag fra?":"Kjenner du det norske fødselsnummeret eller d-nummeret til den du søker bidrag frå?","Har bidragsbarnet skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har bidragsbarnet skattepliktig inntekt som sjølvstendig næringsdrivande eller frilansar?","Hvem som fyller ut søknaden":"Kven som fyller ut søknaden","Boforhold":"Butilhøve","Hvor mange av disse barna har avtale om delt fast bosted?":"Kor mange av desse barna har avtale om delt fast bustad?","<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Du har rett på innsyn i saka di. De som er partar i saka, har rett på innsyn i felles sak. Nav vil såleis sørgje for at opplysningar du sender inn i saka, blir vidaresende til den andre parten, og omvendt. De har begge teieplikt om opplysningane de får innsyn i. I strengt fortrulege saker gjeld eigne reglar om innsyn.</p><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ei ny fane)</a>.</p>","<p>For å beregne barnebidraget, trenger vi å vite om du og den bidragspliktige har avtalt å ha samvær.</p>":"<p>For å berekne barnebidraget, treng vi å vite om du og den bidragspliktige har avtalt å ha samvær.</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert som foreldrene dine</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi henter inn og får opplysningar om deg for å behandle saka di. Det er nødvendig for at du skal få rett teneste. Opplysningane vi henter inn, kjem anten frå deg eller frå offentlege register:</p><p></p><ul><li><span>Kven som er registrerte som foreldra dine</span></li><li>Den folkeregistrerte adressa til partane</li><li>Arbeidsforholda dine og inntekta di</li><li>Eventuelle ytingar du får frå Nav</li></ul><p></p>","Bidragsbarnet etter fylte 18 år":"Bidragsbarnet etter fylte 18 år","Fødselsnummer eller d-nummer til den du søker bidrag fra":"Fødselsnummeret eller d-nummeret til den du søker bidrag frå","Antall overnattinger i sommerferien hvert år hos den du søker bidrag fra":"Tal på overnattingar i sommarferien kvart år hos den du søker bidrag frå","<p>Her skal du skrive inn opplysninger om den som skal betale bidraget. Hvis du søker bidrag fra begge foreldrene dine, må du sende én søknad per forelder.</p>":"<p>Her legg du inn opplysningar om den som skal betale bidraget. Dersom du søker bidrag frå begge foreldra dine, må du sende éin søknad per forelder.</p>","Har samme ordning for jul og nyttår hvert år":"Har same ordning for jul og nyttår kvart år","Om deg som fyller ut søknaden":"Om deg som fyller ut søknaden","Bytter på ordningen for påskeferie annet hvert år":"Byter på ordninga for påskeferie annakvart år","Sommerferie":"Sommarferie","Har noen av disse barna avtale om delt fast bosted?":"Har nokon av desse barna avtale om delt fast bustad?","<h3>Før du søker</h3><ul><li>Normalt skal <strong>bidragsbarnet selv søke</strong> etter at det har fylt 18 år. Vanligvis er det gratis for barnet å søke. Hvis barnet skal søke bidrag fra begge foreldrene sine, må det sende én søknad per forelder.</li><li>I noen tilfeller er det <strong>andre som vil søke på vegne av bidragsbarnet</strong>, Det kan for eksempel være en sosionom, en advokat eller en venn som vil hjelpe. Vi må ha fullmakt fra bidragsbarnet når hen er over 18 år. Du trenger ikke å betale noe for tjenesten.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><p></p><ul><li>Normalt sett skal <b>bidragsbarnet søke sjølv</b> etter fylte 18 år. Det er vanlegvis gratis for barnet å søke. Dersom barnet skal søke bidrag frå begge foreldra sine, må det sende éin søknad per forelder.</li><li>I enkelte tilfelle er det andre som søker på vegner av bidragsbarnet. Det kan til dømes vere ein sosionom, ein advokat eller ein venn som ønskjer å hjelpe. Vi må ha fullmakt frå bidragsbarnet dersom det er over 18 år. Du slepp å betale for tenesta.</li><li>Du får beskjed i søknaden om kva du må dokumentere. Du kan ettersende eventuell dokumentasjon du ikkje har på noverande tidspunkt. Vi ber om opplysningar for å kunne rekne ut barnebidraget.</li><li>Du finn her oppdatert informasjon om&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/nn#barnebidrag\" target=\"_blank\" rel=\"noopener noreferrer\">saksbehandlingstider (blir opna i ei ny fane)</a>.</li></ul><p></p>","Blir bidragsbarnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Blir bidragsbarnet heilt eller delvis forsørgt av barnevernet eller ein institusjon?","Antall overnattinger i påskeferien annet hvert år hos deg":"Tal på overnattingar i påskeferien annakvart år hos deg","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger bidragsbarnet":"Stadfesting på at barnevernet / institusjonen forsørgjer bidragsbarnet heilt eller delvis","Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget":"Ja, eg ønskjer at Skatteetaten skal krevje inn bidraget","Videregående opplæring":"Vidaregåande opplæring","Navn på barnevernet / institusjonen":"Namn på barnevernet / institusjonen","Bidragsbarnet søker om fastsettelse fra og med (mm.åååå)":"Bidragsbarnet søker om fastsetjing frå og med (mm.åååå)","Søknaden gjelder":"Søknaden gjeld","Bor den bidragspliktige på sin folkeregistrerte adresse?":"Bur den bidragspliktige på den folkeregistrerte adressa si?","Antall overnattinger i vinterferien annet hvert år hos den andre forelderen":"Tal på overnattingar i vinterferien annakvart år hos den andre forelderen","<p>Her skal du gi opplysninger om det samværet du og den du søker bidrag fra har avtalt eller fastsatt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her legg du inn opplysningar om samværet som du og den du søker bidrag frå, har avtalt eller fastsett for feriar og høgtider etter fylte 18 år. Det er altså berre samvær som er avtalt dykk imellom, du skal leggje inn her.</p><p>Dersom det er noko som ikkje passar for din situasjon, kan du forklare dette i eit fritekstfelt nedst på sida.</p>","Samvær i ferier":"Samvær i feriar","Hva er grunnen til at du søker tilbake i tid, og hvorfor har du ikke søkt før?":"Kva er grunnen til at du søker bak i tid, og kvifor har du ikkje søkt tidlegare?","En forelder på vegne av bidragsbarnet":"Ein forelder på vegner av bidragsbarnet","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Beskriv korleis samværet har vore, og frå kva tid samværsavtalen ikkje lenger har blitt følgd","Bidragsbarnets etternavn":"Etternamnet til bidragsbarnet","<h3>Krav om dokumentasjon</h3><p>Når du skal søke på vegne av bidragsbarnet, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet eller den som har foreldreansvaret for barnet (åpnes in ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<h3>Krav om dokumentasjon</h3><p>Når du skal søke på vegner av bidragsbarnet, må du leggje ved ei <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt/nn\">fullmakt frå bidragsbarnet eller den som har foreldreansvaret for barnet (blir opna i ei ny fane)</a>. Dette gjer du under \"vedlegg\" heilt til slutt i søknaden.</p>","Avtalt samvær":"Avtalt samvær","Er bidragsbarnet i videregående opplæring?":"Er bidragsbarnet i vidaregåande opplæring?","Ønsker du at Skatteetaten skal kreve inn barnebidraget?":"Ønskjer du at Skatteetaten skal krevje inn barnebidraget?","Søker du tilbake i tid?":"Søker du bak i tid?","Hva søker du om?":"Kva søker du om?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressa er henta frå Folkeregisteret. Dersom du har norsk fødselsnummer eller d-nummer, kan du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","<p>Hvis du betaler barnebidrag i dag og Skatteetaten krever inn bidraget, er det kun den som har bedt om innkrevingen som kan avslutte den.</p>":"<p>Dersom du betaler barnebidrag i dag og Skatteetaten krev inn bidraget, er det berre den som har bede om innkrevjinga, som kan avslutte henne.</p>","Bor du sammen med voksne over 18 år? ":"Bur du saman med vaksne over 18 år? ","Antall overnattinger i sommerferien annet hvert år hos deg":"Tal på overnattingar i sommarferien annakvart år hos deg","Hva er grunnen til at bidragsbarnet søker tilbake i tid, og hvorfor har det ikke søkt før?":"Kva er grunnen til at bidragsbarnet søker bak i tid, og kvifor har det ikkje søkt tidlegare?\n","Bidraget er fastsatt ved":"Bidraget er fastsett ved","Har dette barnet avtale om delt fast bosted?":"Har dette barnet avtale om delt fast bustad?","Nei, vi gjør opp privat oss i mellom":"Nei, vi gjer opp privat oss imellom","<p>Her skal du gi opplysninger om det samværet bidragsbarnet og den bidragspliktige har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i situasjonen, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her legg du inn opplysningar om samværet som bidragsbarnet og den bidragspliktige har avtalt for feriar og høgtider etter fylte 18 år. Det er altså berre avtalt samvær du skal leggje inn her.</p><p>Dersom det er noko som ikkje passar for din situasjon, kan du forklare dette i eit fritekstfelt nedst på sida.</p>","<p>Her trenger vi informasjon om det er endring i for eksempel samvær, inntekt eller skolesituasjonen.</p>":"<p>Her treng vi informasjon om det er endring i for eksempel samvær, inntekt eller skolesituasjonen.</p>","Bytter på ordningen for sommerferie annet hvert år":"Byter på ordninga for sommarferie annakvart år","Andre høytider eller ferier:":"Andre høgtider eller feriar:","Hvem bor du sammen med?":"Kven bur du saman med?","Nei, men jeg har inntekt utenfor Norge":"Nei, men eg har inntekt utanfor Noreg","<p>Hvis du ikke er eller har vært i videregående opplæring i perioden du søker for, har du ikke rett til barnebidrag.</p><p>Du kan velge å sende inn søknaden likevel, men vær forberedt på at du vil få et avslag.</p>":"<p>Dersom du ikkje er eller har vore i vidaregåande opplæring i perioden du søker for, har du ikkje rett på barnebidrag.</p><p>Du kan velje å sende inn søknaden likevel, men ver då førebudd på å få avslag.</p>"," Oppgi antall overnattinger hos den bidragspliktige, og antall overnattinger hos den andre forelderen":"Oppgi talet på overnattingar hos den bidragspliktige, og talet på overnattingar hos den andre forelderen","Har den du søker bidrag fra forsørget deg noe økonomisk i perioden du søker tilbake i tid?":"Har den du søker bidrag frå, forsørgd deg økonomisk i perioden bak i tid som du søker for?","Er den private avtalen sendt inn tidligere i denne saken?":"Er den private avtalen sendt inn tidlegare i denne saka?","<p>Når inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Når inntekta som sjølvstendig næringsdrivande eller frilansar har endra seg sidan siste skattemelding, vil vi senda brev der vi ber om dokumentasjon på endringa.</p>","<p>Bidragsbarnet har rett til innsyn i saken sin etter fylte 18 år. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger som blir sendt inn i saken vil Nav sende videre til den bidragspliktige, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger de får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Bidragsbarnet har rett til innsyn i saka si etter fylte 18 år. De som er partar i saka, har rett på innsyn i felles sak. Nav vil såleis sørgje for at opplysningar som blir sende inn i saka, blir vidaresende til bidragspliktige, og omvendt. Begge partar har teieplikt om opplysningane dei får innsyn i. I strengt fortrulege saker gjeld eigne reglar om innsyn.</p><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ei ny fane)</a>.</p>","<p>Her skal du gi opplysninger om den andre forelderen.</p>":"<p>Her legg du inn opplysningar om den andre forelderen.</p>","<p>Når du skal søke på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet eller den som har foreldreansvar for barnet. Bidragsbarnet eller forelder/verge kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>Når du søker på vegner av bidragsbarnet etter fylte 18 år, må du leggje ved ei fullmakt frå bidragsbarnet eller den som har foreldreansvaret for barnet. Bidragsbarnet eller forelder/verje kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt/nn\">logge seg inn på nav.no eller sende skjema i posten (blir opna i ei ny fane)</a>.</p>","Antall overnattinger i sommerferien annet hvert år hos den bidragspliktige":"Tal på overnattingar i sommarferien annakvart år hos den bidragspliktige","Har bidragsbarnet fått barnebidraget i henhold til fastsettelsen?":"Har bidragsbarnet fått barnebidraget i samsvar med det som er bestemt?","Bidragsavtalen gjelder til (mm.åååå)":"Bidragsavtalen gjeld til (mm.åååå)","Fullmakt fra bidragsbarnet eller den som har foreldreansvaret":"Fullmakt frå bidragsbarnet eller den som har foreldreansvaret","<p>Vi innhenter og mottar opplysninger for å behandle saken. Det er nødvendig for at bidragsbarnet skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert forelder til bidragsbarnet</li><li>Partenes folkeregistrerte adresse</li><li>Bidragsbarnets eventuelle arbeidsforhold og inntekt</li><li>Ytelser bidragsbarnet eventuelt mottar fra Nav</li></ul>":"<p>Vi hentar inn og får opplysningar for å behandle saka. Det er nødvendig for at bidragsbarnet skal få rett teneste. Opplysningane vi hentar inn, kjem anten frå deg eller frå offentlege register:</p><p></p><ul><li>Kven som er registrert som forelder til bidragsbarnet</li><li>Den folkeregistrerte adressa til partane</li><li>Eventuelle arbeidsforhold og inntekter bidragsbarnet har</li><li>Eventuelle ytingar bidragsbarnet får frå Nav</li></ul><p></p><p><br></p>","Samværet er avtalt ved":"Samværet er avtalt ved","<h3>Før du søker</h3><ul><li>Normalt skal <strong>du selv søke</strong> om barnebidrag etter at du har fylt 18 år. Vanligvis er det gratis for deg å søke. Hvis du skal søke bidrag fra begge foreldrene dine, må du sende én søknad per forelder.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><ul><li>Normalt sett skal du sjølv søke om barnebidrag etter at du har fylt 18 år. Vanlegvis er det gratis for deg å søke. Viss du skal søke bidrag frå begge foreldra dine, må du sende éin søknad per forelder.</li><li>Partane har teieplikt om alle opplysningar de får innsyn i. I strengt fortrolige saker gjeld eigne reglar om innsyn.</li><li>Du får beskjed i søknaden om kva du må dokumentere. Du kan ettersende eventuell dokumentasjon du ikkje har på noverande tidspunkt. Vi ber om opplysningar for å kunne rekne ut barnebidraget.</li><li>Du finn her oppdatert informasjon om&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/nn#barnebidrag\" target=\"_blank\" rel=\"noopener noreferrer\">saksbehandlingstider (blir opna i ei ny fane)</a>.</li></ul>","Har du fått barnebidraget i henhold til avtalen?":"Har du fått barnebidraget i samsvar med avtalen?","muntlig avtale":"munnleg avtale","Betaler du barnebidrag for andre egne barn?":"Betaler du barnebidrag for andre eigne barn?","Antall overnattinger i høstferien annet hvert år hos deg":"Tal på overnattingar i haustferien annakvart år hos deg","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Viss inntekta di har endra seg, vil du få nokre spørsmål om dette. Viss det ikkje er nokon endringar, vil vi likevel henta informasjon frå Skatteetaten og våre eigne system.</p>","<p>Barn har vanligvis rett til å bli forsørget av foreldrene sine frem til de er ferdig med videregående opplæring. Barnebidrag sikrer at barn blir forsørget når foreldrene ikke lever sammen.&nbsp;</p><p>I utgangspunktet er barnebidrag en privat sak, men Nav kan fastsette bidraget. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Barn vanlegvis har rett på å bli forsørgde av foreldra sine fram til dei er ferdige med vidaregåande opplæring. Barnebidrag sikrar at barn blir forsørgde når foreldra deira ikkje bur saman.</p><p>I utgangspunktet er barnebidrag ei privatsak, men Nav kan slå fast bidraget. Nav vil då rekne ut beløpet ut frå gjeldande regelverk som er basert på satsar og sjablongbeløp som Barne- og familiedepartementet har bestemt.</p><p>Du kan her lese meir om&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (blir opna i ei ny fane)</a>.</p>","Har samme ordning for sommerferie hvert år":"Har same ordning for sommarferie kvart år","<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Stadfesting på skulegang (Word, 25 kB, blir lasta ned)</a></p>","<h3>Du må sende søknaden i posten</h3><p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">velge \"Send i posten\" i inngangen til søknaden (åpnes i ny fane)</a>.</p>":"<h3>Du må sende søknaden i posten</h3><p>Når du søker på vegner av andre enn deg sjølv, må du sende søknaden per post.</p><p>Viss du valde \"Send i posten\"  på førre side, kan du fortsette å fylle ut her.</p><p>Viss du valde \"Send digitalt\" må du byrja på nytt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006?lang=nn-NO\">velje \"Send i posten\" i inngangen til søknaden (blir opna i ei ny fane)</a>.</p>","Bor den bidragspliktige i Norge?":"Bur den bidragspliktige i Noreg?","<p>Hvis bidragsbarnet har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>Dersom bidragsbarnet har inntekt, kan det hende at denne skal takast med når Nav slår fast kor stort bidraget skal vere. Dette gjeld både personinntekt og eventuelle kapitalinntekter. Stipend frå Lånekassen blir ikkje rekna som inntekt.</p>","<p>Hvis du har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>Dersom du har inntekt, kan det hende at denne skal takast med når Nav slår fast kor stort bidraget skal vere. Dette gjeld både personinntekt og eventuelle kapitalinntekter. Stipend frå Lånekassen blir ikkje rekna som inntekt.</p>","Her kan du legge inn tilleggsinformasjon om samværet":"Her kan du legge inn tilleggsinformasjon om samværet","Nei, men bidragsbarnet har inntekt utenfor Norge":"Nei, men bidragsbarnet har inntekt utanfor Noreg","Opplysninger om deg som forelder":"Opplysningar om deg som forelder","Om den bidragspliktige":"Om den bidragspliktige","Her kan du gi utfyllende opplysninger om bidragsbarnets inntekt":"Her kan du gi utfyllande opplysningar om inntekta til bidragsbarnet","Muntlig":"Munnleg","Antall overnattinger i vinterferien hvert år hos den bidragspliktige":"Tal på overnattingar i vinterferien kvart år hos den bidragspliktige","Legg til inntekt fra andre land":"Legg til inntekt frå andre land","Den bidragspliktiges fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret til den bidragspliktige","<p>For å beregne barnebidraget, trenger vi å vite om du og bidragsbarnet har avtalt å ha samvær.</p>":"<p>For å berekne barnebidraget, treng vi å vite om du og bidragsbarnet har avtalt å ha samvær.</p>","Bor den du søker bidrag fra i Norge?":"Bur den du søker bidrag frå, i Noreg?","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysningar om jobb. Opplysningane bruker vi for å vurdere om du har ei inntekt som kan forventast ut frå di jobberfaring og tidlegare inntekt.</p>","Opplysninger om barnevernet / institusjonen":"Opplysningar om barnevernet/institusjonen","Navn":"Namn","Ferie jul og nyttår":"Ferie jul og nyttår","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i søknaden.</p>":"<p>Du må legge ved ein kopi av avtalen om delt&nbsp;fast bustad. Dette gjer du til slutt i søknaden.</p>","<h3>Her kan du søke om</h3><ul><li>fastsettelse av barnebidrag etter fylte 18 år</li><li>endring av et eksisterende barnebidrag etter fylte 18 år</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li>endring eller fastsettelse av <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd (åpnes i ny fane)</a></li></ul>":"<h3>Du kan her søke om</h3><ul><li>fastsetjing av barnebidrag etter fylte 18 år</li><li>endring av eit eksisterande barnebidrag for barn etter fylte 18 år</li></ul><h4>Du kan her ikkje søke om</h4><ul><li>endring eller fastsetjing av&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005?lang=nn-NO\">barnebidrag for barn under 18 år (blir opna i ny fane)</a></li><li><a href=\"https://www.nav.no/bidragsforskudd\" target=\"_blank\" rel=\"noopener noreferrer\">bidragsforskot (blir opna i ny fane)</a></li></ul>","Har du fått barnebidraget i henhold til fastsettelsen?":"Har du fått barnebidraget i samsvar med det som er bestemt?","Antall overnattinger under jul og nyttår annet hvert år hos deg":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos deg","Nei, ingenting":"Nei, ingenting","Antall overnattinger under jul og nyttår hvert år hos den du søker bidrag fra":"Tal på overnattingar i løpet av jul og nyttår kvart år hos den du søker bidrag frå","Hva er grunnen til at bidragsbarnet søker om endring?":"Kva er grunnen til at bidragsbarnet søker endring?","<p>Her skal du gi opplysninger om det samværet du og bidragsbarnet har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her legg du inn opplysningar om samværet som du og bidragsbarnet har avtalt for feriar og høgtider etter fylte 18 år. Det er altså berre samvær som er avtalt dykk imellom, du skal leggje inn her.</p><p>Dersom det er noko som ikkje passar for din situasjon, kan du forklare dette i eit fritekstfelt nedst på sida.</p>","Hva betyr dette?":"Kva betyr dette?","Ønsker bidragsbarnet at Skatteetaten skal kreve inn barnebidraget?":"Ønskjer bidragsbarnet at Skatteetaten skal krevje inn barnebidraget?","Har samme ordning for påskeferie hvert år":"Har same ordning for påskeferie kvart år","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>Dersom samværet berre er på dagtid, tel du dagar ved å dele éin dag opp i 4 måltid: frukost – føremiddagsmat – middag – kveldsmat. 1 måltid tel som 0,25 dag. Dette er det same som ¼ av ein dag.</p><p><strong>Døme:</strong></p><ul><li>4 måltid = 1 dag (4 måltid x 0,25)</li><li>3 måltid = 0,75 dag (3 måltid x 0,25)</li><li>9 måltid = 2,25 dagar (9 måltid x 0,25)</li></ul>","Avtale om samvær":"Avtale om samvær","<p>Når du søker tilbake i tid må vi vurdere om du har rett til å få endret barnebidraget tilbake i tid.</p>":"<p>Når du søker bak i tid, må vi vurdere om du har rett på å få endra barnebidraget bak i tid.</p>","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Beskriv kva du har betalt, og kva periodar det gjeld","Kryss av for det som gjelder for bidragsbarnet":"Kryss av for det som gjeld for bidragsbarnet","<h3>Du må sende søknaden i posten</h3><p>Når du søker på vegne av bidragsbarnet må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">velge \"Send i posten\" i inngangen til søknaden (åpnes i ny fane)</a>.</p>":"<h3>Du må sende søknaden i posten</h3><p>Når du søker på vegner av bidragsbarnet, må du sende søknaden per post.</p><p>Viss du valde \"Send i posten\"  på førre side, kan du fortsette å fylle ut her.</p><p>Viss du valde \"Send digitalt\" må du byrja på nytt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006?lang=nn-NO\">velje \"Send i posten\" i inngangen til søknaden (blir opna i ei ny fane)</a>.</p>","<p>Når bidragsbarnet søker tilbake i tid må vi vurdere om det er rett til å få barnebidrag tilbake i tid.</p>":"<p>Når bidragsbarnet søker bak i tid, må vi vurdere om det er rett på å få barnebidrag bak i tid.</p>","Opplysninger om det avtalte samværet":"Opplysningar om samværet som er avtalt","Inntekt":"Inntekt","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av for fleire alternativ.</p>","Antall overnattinger i ferier og høytider":"Tal på overnattingar i feriar og høgtider","Hvilken valuta har du oppgitt beløpet i?":"I kva valuta har du oppgitt beløpet?","Antall overnattinger i sommerferien hvert år hos den bidragspliktige":"Tal på overnattingar i sommarferien kvart år hos den bidragspliktige","Har du betalt bidraget i henhold til fastsettelsen?":"Har du betalt bidraget i samsvar med det som er bestemt?","Den bidragspliktiges mobilnummer":"Mobilnummeret til den bidragspliktige","skriftlig avtale":"skriftleg avtale","<p><strong>Eksempel 1: </strong>Du overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Du har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Døme 1: </strong>Du overnattar kvar onsdag og annakvar helg (fredag til søndag). I dette tilfellet oppgir du 4 netter.</p><p><strong>Døme 2: </strong>Du har 50 prosent samvær med overnatting. I dette tilfellet oppgir du 7 netter.</p>","Antall overnattinger i vinterferien annet hvert år hos deg":"Tal på overnattingar i vinterferien annakvart år hos deg","Nei, bidragsbarnet har ikke skattepliktig inntekt ":"Nei, bidragsbarnet har ikkje skattepliktig inntekt ","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Om det er endringar i jobbsituasjonen din, får du nokre spørsmål om dette. Om det ikkje er nokon endringar, vil vi likevel hente informasjon frå Skatteetaten og våre eigne system.</p>","Har bidragsbarnet norsk fødselsnummer eller d-nummer?":"Har bidragsbarnet norsk fødselsnummer eller d-nummer?","Har fått noe":"Har fått noe","Har du samvær i ferier?":"Har du samvær i feriar?","Personinntekter fra land utenfor Norge":"Personinntekter frå andre land enn Noreg","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre forelderen":"Oppgi talet på overnattingar hos deg, og talet på overnattingar hos den andre forelderen","Antall overnattinger under jul og nyttår annet hvert år hos den du søker bidrag fra":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos den du søker bidrag frå","Antall overnattinger i påskeferien hvert år hos den bidragspliktige":"Tal på overnattingar i påskeferien kvart år hos den bidragspliktige","Har bidragsbarnet samvær i ferier?":"Har bidragsbarnet samvær i feriar?","Fastsettelse av barnebidrag etter 18 år":"Fastsetjing av barnebidrag etter 18 år","<p>For å beregne barnebidraget, trenger vi å vite om bidragsbarnet og den bidragspliktige har avtalt å ha samvær.</p>":"<p>For å berekne barnebidraget, treng vi å vite om&nbsp; bidragsbarnet og den bidragspliktige har avtalt å ha samvær.</p>","Her kan du gi utfyllende opplysninger om inntekten din":"Du kan her gi utfyllande opplysningar om inntekta di","Antall overnattinger i påskeferien annet hvert år hos den andre forelderen":"Tal på overnattingar i påskeferien annakvart år hos den andre forelderen","<p>Når du søker tilbake i tid, må vi vurdere om du har rett til å få fastsatt bidraget tilbake i tid.</p>":"<p>Dersom du søker bak i tid, må vi vurdere om du har rett på å få fastsett bidraget bak i tid.</p>","Opplysninger om deg som søker for bidragsbarnet":"Opplysningar om deg som søker for bidragsbarnet","<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til deg. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn bidraget, kan du og den som skal betale avtale dere imellom om når og hvordan bidraget skal betales.</p>":"<p>Det inneber at Skatteetaten sender ein faktura for å krevje inn bidrag frå den som skal betale. Når innbetalinga er motteken, blir pengane sende vidare til deg. Dersom bidraget ikkje blir betalt, vil Skatteetaten sende ut ei purring.</p><p>Dersom du ikkje ønskjer at Skatteetaten skal krevje inn bidraget, kan du og den som skal betale, avtale dykk imellom når og korleis bidraget skal betalast.</p>","Gjennomføres samværet slik det er fastsatt?":"Blir samværet gjennomført slik det er fastsett?","Bor den du søker bidrag fra på sin folkeregistrerte adresse?":"Bur den du søker bidrag frå, på den folkeregistrerte adressa si?","Har du en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Har du ein avtale om barnebidrag som gjeld frå etter fylte 18 år?","Påskeferie":"Påskeferie","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv kva som er grunnen til at du ikkje har skattepliktig inntekt","Har du betalt bidraget i henhold til avtalen?":"Har du betalt bidraget i samsvar med avtalen?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressa er henta frå Folkeregisteret. Dersom du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","Adresse":"Adresse","Mobilnummer":"Mobilnummer","Ja, i sin helhet":"Ja, heile beløpet","Har avtalen en sluttdato?":"Har avtalen ein sluttdato?","Antall overnattinger i høstferien hvert år hos den bidragspliktige":"Tal på overnattingar i haustferien kvart år hos den bidragspliktige","Antall overnattinger i vinterferien annet hvert år hos den du søker bidrag fra":"Tal på overnattingar i vinterferien annakvart år hos den du søker bidrag frå","Antall overnattinger under jul og nyttår hvert år hos den andre forelderen":"Tal på overnattingar i løpet av jul og nyttår kvart år hos den andre forelderen","<p>Dette samværet skal du legge inn i neste steg i søknaden.</p>":"<p>Legg inn dette samværet på neste steg i søknaden.</p>","Fødselsdato til den du søker bidrag fra (dd.mm.åååå)":"Fødselsdatoen til den du søker bidrag frå (dd.mm.åååå)","Eksempler på antall overnattinger over en 14 dagers periode":"Døme på tal på overnattingar over ein periode på 14 dagar","Har bidragsbarnet fylt 18 år?":"Har bidragsbarnet fylt 18 år?","Informasjon vi henter":"Informasjon vi henter inn","Er det endring i jobben din?":"Er det endring i jobben din?","Antall overnattinger under jul og nyttår hvert år hos den bidragspliktige":"Tal på overnattingar i løpet av jul og nyttår kvart år hos den bidragspliktige","Slik teller du dager med samvær over en 14 dagers periode":"Slik tel du dagar med samvær over ein periode på 14 dagar","Jeg søker om fastsettelse fra og med (mm.åååå)":"Eg søker om fastsetjing frå og med (mm.åååå)","Antall overnattinger i høstferien annet hvert år hos den andre forelderen":"Tal på overnattingar i haustferien annakvart år hos den andre forelderen","Antall overnattinger under jul og nyttår annet hvert år hos den andre forelderen":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos den andre forelderen","Er det avtalt at du skal ha samvær med bidragsbarnet etter fylte 18 år?":"Er det avtalt at du skal ha samvær med bidragsbarnet etter fylte 18 år?","<h3>Før du søker</h3><ul><li>Normalt skal <strong>bidragsbarnet selv søke</strong> etter at det har fylt 18 år. Vanligvis er det gratis for barnet å søke. Hvis barnet skal søke bidrag fra begge foreldrene sine, må det sende én søknad per forelder.</li><li>Når du er en <strong>forelder som skal søke på vegne av bidragsbarnet</strong> før hen fyller 18 år, må du betale for tjenesten. Hvis du søker etter at bidragsbarnet er 18 år trenger du ikke å betale noe, men vi må ha en fullmakt fra bidragsbarnet.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><p></p><p></p><ul><li>Normalt sett skal&nbsp;<span>bidragsbarnet søke sjølv</span>&nbsp;etter fylte 18 år. Det er vanlegvis gratis for barnet å søke. Dersom barnet skal søke bidrag frå begge foreldra sine, må det sende éin søknad per forelder.</li><li>Dersom du som <b>forelder skal søke på vegner av bidragsbarnet</b> før det fyller 18 år, må du betale for tenesta. Dersom du søker etter at bidragsbarnet har fylt 18 år, slepp du å betale, men vi må ha ei fullmakt frå bidragsbarnet.</li><li>De som er partar i saka har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Du får beskjed i søknaden om kva du må dokumentere. Du kan ettersende eventuell dokumentasjon du ikkje har på noverande tidspunkt. Vi ber om opplysningar for å kunne rekne ut barnebidraget.</li><li>Du finn her oppdatert informasjon om&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/nn#barnebidrag\" target=\"_blank\" rel=\"noopener noreferrer\">saksbehandlingstider (blir opna i ei ny fane)</a>.</li></ul>","<p>Kryss av for alle ferier og høytider med samvær.</p>":"<p>Kryss av for alle feriar og høgtider med samvær.</p>","Skriftlig":"Skriftleg","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Barnelova slår fast at foreldre skal forsørgje barnet forholdsmessig ut frå inntekt. Vi stiller deg difor no nokre spørsmål om inntekta di.</p><p>Dersom inntekta di er vesentleg lågare enn det ein kunne forvente, treng vi ei tilbakemelding frå deg på kva som er grunnen til dette. Denne tilbakemeldinga hjelper oss å slå fast om det er ein rimeleg grunn til at du har lågare inntekt enn venteleg.</p>","Antall overnattinger i sommerferien hvert år hos den andre forelderen":"Tal på overnattingar i sommarferien kvart år hos den andre forelderen","Nav":"av Nav","Hva betyr det at Skatteetaten krever inn?":"Kva betyr det at Skatteetaten krev inn?","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Døme 1: </strong>Barnet overnattar kvar onsdag og annakvar helg (fredag til søndag). I dette tilfellet oppgir du 4 netter.</p><p><strong>Døme 2: </strong>Barnet har 50 prosent samvær med overnatting. I dette tilfellet oppgir du 7 netter.</p>","Vet du adressen?":"Veit du adressa?","Bor du sammen med egne barn som går på videregående skole?":"Bur du saman med eigne barn som går på vidaregåande skule?","Bidragsbarnet søker om endring fra og med (mm.åååå)":"Bidragsbarnet søker om endring frå og med (mm.åååå)","Oppgi forsørgelsesgrad":"Oppgi grad av forsørging","Oppgi antall overnattinger hos den du søker bidrag fra, og antall overnattinger hos den andre forelderen":"Oppgi talet på overnattingar hos den du søker bidrag frå, og talet på overnattingar hos den andre forelderen","Har bidragsbarnet en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Har bidragsbarnet ein avtale om barnebidrag som gjeld frå etter fylte 18 år?","Har samme ordning for høstferie hvert år":"Har same ordning for haustferie kvart år","Om den du søker bidrag fra":"Om den du søker bidrag frå","<p>Dette kan være videregående skole, eller at bidragsbarnet er lærling.</p>":"Dette kan vere vidaregåande skule, eller at bidragsbarnet er lærling.<p></p>","Er det endring i bidragsbarnets inntekt?":"Er det endring i inntekta til bidragsbarnet?","Ja, bidragsbarnet ønsker at Skatteetaten skal kreve inn bidraget":"Ja, bidragsbarnet ønskjer at Skatteetaten skal krevje inn bidraget","<p>Du må legge ved kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Legg ved ein kopi av den private avtalen. Dette gjer du under \"vedlegg\" heilt til slutt i søknaden.</p>","Om bidragsbarnet":"Om bidragsbarnet","Egne barn over 18 år":"Eigne barn over 18 år","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Noreg?","Har bidragsbarnet fått barnebidraget i henhold til avtalen?":"Har bidragsbarnet fått bidraget i samsvar med avtalen?","Er du i videregående opplæring fra tidspunktet du søker fra?":"Er du i vidaregåande opplæring frå tidspunktet du søker frå?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Betaler du barnebidrag som ikkje blir kravd inn av Skatteetaten?","Hvem er du som søker?":"Kven er du som søker?","Jeg søker om endring fra og med (mm.åååå)":"Eg søker om endring frå og med (mm.åååå)","Er bidragsbarnet i videregående opplæring fra tidspunktet det søker fra?":"Er bidragsbarnet i vidaregåande opplæring frå tidspunktet det søker frå?","Bor bidragsbarnet i Norge?":"Bur bidragsbarneti Noreg?","Hvilket land bor den bidragspliktige i?":"I kva land bur den bidragspliktige?","<p>Når bidragsbarnet søker tilbake i tid, må vi vurdere om det er rett til å få endret bidraget tilbake i tid.</p>":"<p>Når bidragsbarnet søker bak i tid, må vi vurdere om det er rett på å få barnebidrag bak i tid.</p>","Avtale om barnebidrag":"Avtale om barnebidrag","Boforhold og andre egne barn":"Butilhøve og andre eigne barn","Har du avtalt å ha samvær med den som er bidragspliktig etter fylte 18 år?":"Har du avtalt å ha samvær med den bidragspliktige etter fylte 18 år?","<p>Dette kan være fra 0 til 14 dager.</p>":"<p>Dette kan vere frå 0 til 14 dagar.</p>","Kryss av for det som gjelder":"Kryss av for det som gjeld dykk","<p>Hvis bidragsbarnet ikke er eller har vært i videregående opplæring i perioden hen søker for, er det ikke rett til barnebidrag.</p><p>Dere kan velge å sende inn søknaden likevel, men vær forberedt på at det vil bli et avslag.</p>":"<p>Dersom bidragsbarnet ikkje er eller har vore i vidaregåande opplæring i perioden det søker for, har det ikkje rett på barnebidrag.</p><p>Du kan velje å sende inn søknaden likevel, men ver då førebudd på å få avslag.</p>","Bidragsbarnets fornavn":"Fornamnet til bidragsbarnet","<p>Utfyllende opplysninger kan for eksempel være at du har fått sommerjobb, eller at det blir endringer i inntekten din.</p>":"<p>Utfyllande opplysningar kan til dømes vere at du har fått sommarjobb, eller at det blir endringar i inntekta.</p>","<p>Du må legge ved en bekreftelse på at du går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i søknaden. Du kan også ettersende vedlegget senere.</p><p>Husk at søknaden din vil bli avslått hvis du ikke sender inn bekreftelsen.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>Du må leggje ved ei stadfesting på at du går på vidaregåande skule.</p><p>Last ned skjemaet under og få skulen til å fylle det ut. Når skulen har fylt ut skjemaet, kan du laste det opp som vedlegg til slutt i søknaden. Du kan også ettersende vedlegget seinare.</p><p>Ver merksam på at søknaden din vil bli avslått dersom du ikkje sender inn stadfesting.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Stadfesting på skulegang (Word, 25 kB, blir lasta ned)</a></p>","Antall dager med samvær uten overnatting over en 14 dagers periode":"Tal på dagar med samvær utan overnatting over ein periode på 14 dagar","Hvilket land bor bidragsbarnet i?":"I kva land bur bidragsbarnet?","Har samme ordning for vinterferie hvert år":"Har same ordning for vinterferie kvart år","Er det endring i jobben til bidragsbarnet?":"Er det endring i jobben til bidragsbarnet?","En bidragspliktig forelder på vegne av seg selv":"Ein bidragspliktig forelder på vegner av seg sjølv","Er du i jobb?":"Er du i jobb?","<p>Når du søker på vegne av bidragsbarnet før fylte 18 år, må du betale et gebyr for tjenesten.</p><p>Når bidragsbarnet fyller 18 år blir det part i saken. Da er det bidragsbarnet som vil motta brev, få innsyn i saken og motta bidraget.</p>":"<p>Når du søker på vegner av bidragsbarnet før fylte 18 år, må du betale eit gebyr for tenesta.</p><p>Når bidragsbarnet fyller 18 år, blir det part i saka. Då er det bidragsbarnet som får tilsendt brev, får innsyn i saka og tek imot bidraget.</p>","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i søknaden.</p>":"<p>Du må legge ved stadfesting på den vidaregåande skulen. Du finn eit skjema du kan bruke under vedlegga heilt til sist i søknaden.</p>","Er bidragsbarnet i jobb?":"Er bidragsbarnet i jobb?","<p>Hvis bidragsbarnets inntekt har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Viss inntekta til bidragsbarnet har endra seg, vil du få nokre spørsmål om dette. Om det ikkje er nokon endringar, vil vi likevel henta informasjon frå Skatteetaten og våre eigne system.</p>","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>Med andre eigne barn meiner vi barn det ikkje blir søkt for i denne søknaden.</p>","Har du andre egne barn under 18 år som bor fast hos deg?":"Har du andre eigne barn under 18 år som bur fast hos deg?","Gjennomføres samværet slik det er avtalt?":"Blir samværet gjennomført slik det er avtalt?","Antall overnattinger i påskeferien hvert år hos den andre forelderen":"Tal på overnattingar i påskeferien kvart år hos den andre forelderen","Andre":"Andre","Er du verge for den som søker?":"Er du verje for den som søker?","Antall overnattinger i høstferien hvert år hos den andre forelderen":"Tal på overnattingar i haustferien kvart år hos den andre forelderen","Endring av barnebidrag etter 18 år":"Endring av barnebidrag etter 18 år","Helt":"Heilt"},"en":{"<p>Når du søker tilbake i tid må vi vurdere om du har rett til barnebidrag tilbake i tid.</p>":"<p>When you apply retroactively, we must assess whether you have the right to receive child support retroactively.</p>","<p>Du har vanligvis rett til å bli forsørget av foreldrene dine frem til du er ferdig med videregående opplæring. Barnebidrag sikrer at du blir forsørget når foreldrene ikke lever sammen.</p><p>I utgangspunktet er barnebidrag en privat sak, men Nav kan fastsette bidraget for deg når du søker om det. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.&nbsp;</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Parents are usually obligated to support their children until the end of their upper secondary education. Child support ensures that the child is supported when the parents do not live together.</p><p>In principle, child support is a private matter, but Nav can establish child support for you once you submit an application. Nav will then make a calculation according to applicable regulations, based on standard rates and amounts, stipulated by the Ministry of Children and Family Affairs.</p><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag/en\">child support (opens in a new tab)</a>.</p>","Automatisk lagring ved digital innsending":"Automatic saving is only for digital submissions","Bidragsbarnets fødselsdato (dd.mm.åååå)":"Benefit child’s date of birth (dd.mm.yyyy)","<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til bidragsbarnet. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis bidragsbarnet ikke ønsker at Skatteetaten skal kreve inn bidraget, kan hen og den som skal betale avtale seg imellom om når og hvordan bidraget skal betales.</p>":"<p>It means that the Tax Administration will collect the child support from the payer, by sending them an invoice. When they have received payment, they will forward the money to the benefit child. If the child support is not paid they will send a reminder.</p><p>If the benefit child does not want the Tax Administration to collect the child support, he or she and the payer can agree on when and how the child support shall be paid.</p>","Beskriv hva som er grunnen til at du ikke er i jobb":"Explain why you are not currently working","Nåværende bidrag":"Current child support","Kryss av for det som gjelder for deg":"Tick whatever applies to you","Antall overnattinger i vinterferien hvert år hos den andre forelderen":"Number of overnight stays during winter holiday every year with the other parent","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"<p>If you also have additional income from several countries other than Norway, you can add these by clicking on \"Add income from other countries\" below.</p>","Antall overnattinger i vinterferien hvert år hos den du søker bidrag fra":"Number of overnight stays during winter holiday every year with the person you are requesting child support from","Antall overnattinger i høstferien annet hvert år hos den du søker bidrag fra":"Number of overnight stays during autumn holiday every other year with the person you are requesting child support from","Bytter på ordningen for jul og nyttår annet hvert år":"We alternate the arrangement for Christmas and New Year, every other year","Den jeg søker bidrag fra har ikke norsk fødselsnummer eller d-nummer":"The person from whom I am requesting support does not have a Norwegian national identification number or D number","Har bidragsbarnet avtalt å ha samvær med den som er bidragspliktig etter fylte 18 år?":"Has the benefit child agreed to having visitations with the non-custodial parent after turning 18?","Antall overnattinger under jul og nyttår annet hvert år hos den bidragspliktige":"Number of overnight stays during Christmas and New Year every other year with the non-custodial parent","Den bidragspliktige har ikke norsk fødselsnummer eller d-nummer":"The non-custodial parent does not have a Norwegian national identification number or D number","Selvstendig næringsdrivende":"Self-employed","Ønsker du at Skatteetaten skal kreve inn barnebidraget fra deg?":"Do you want the Tax Administration to collect the child support from you?","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>This can be children over 18, or a cohabitant partner/spouse.</p>","Den bidragspliktiges fødselsdato (dd.mm.åååå)":"Date of birth of the non-custodial parent (dd.mm.yyyy)","Hva er grunnen til at du søker om endring?":"Why are you applying for an adjustment?","Har du oppgitt beløpet i norske kroner?":"Have you stated this amount in Norwegian kroner?","Antall overnattinger i sommerferien annet hvert år hos den andre forelderen":"Number of overnight stays during summer holiday every other year with the other parent","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>We collect and receive information about you in order for us to process your case. This is necessary so that we can provide you with the correct service. Information we collect will come either from you or from public authority registers:</p><ul><li>Which children you are the registered parent of</li><li>Your marital status</li><li>The parties' registered addresses</li><li>Details of your employment situation and income</li><li>Any benefits you may receive from Nav</li></ul>","Kjenner du den bidragspliktiges norske fødselsnummer eller d-nummer?":"Do you know the Norwegian national identification number or D number of the non-custodial parent?","Oppgi antall overnattinger over en 14 dagers periode":"State the number of overnight stays in a 14-day period","Antall overnattinger i høstferien hvert år hos den du søker bidrag fra":"Number of overnight stays during autumn holiday every year with the person you are requesting child support from","privat avtale":"private agreement","Jeg har fått noe":"I have received some","Antall overnattinger i påskeferien hvert år hos den du søker bidrag fra":"Number of overnight stays during Easter holiday every year with the person you are requesting child support from","<p>Utfyllende opplysninger kan for eksempel være at barnet har fått sommerjobb, eller at det blir endringer i inntekten.</p>":"<p>Supplementary information may be, for example, that the child found a job for the summer, or that his or her income will change.</p>","Er det endring i inntekten din?":"Is there a change in your income?","<p>Dette kan være videregående skole, eller at du er lærling.</p>":"<p>This can be upper secondary school/high school, or that you are an apprentice.</p>","<p>Hvis bidragsbarnet skal søke bidrag fra begge foreldrene, må du sende én søknad per forelder.</p>":"<p>If the benefit child is going to apply for support from both parents, you must send one application for each parent.</p>","Dokumentasjon på barnebidrag for andre barn":"Documentation of child support for other children","Delvis":"Partially","<p>Du må velge minst et samvær.</p>":"<p>You must select a minimum of one visit.</p>","Antall overnattinger i påskeferien annet hvert år hos den du søker bidrag fra":"Number of overnight stays during Easter holiday every other year with the person you are requesting child support from","Antall overnattinger i sommerferien annet hvert år hos den du søker bidrag fra":"Number of overnight stays during summer holiday every other year with the person you are requesting child support from","Er det endring i samværet?":"Is there an adjustment in the visitation agreement?","Bytter på ordningen for høstferie annet hvert år":"We alternate the arrangement for autumn holiday every other year","I hvilket land bor den du søker om bidrag fra?":"In which country does the person you are requesting child support from live?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn.</p>":"<p>You must enclose documentation of what you pay in child support for other children.</p>","Antall overnattinger i høstferien annet hvert år hos den bidragspliktige":"Number of overnight stays during autumn holiday every other year with the non-custodial parent","Dokumentasjon på at du er verge":"Documentation proving you are the guardian","Blir du helt eller delvis forsørget av barnevernet, eller en institusjon?":"Are you fully or partially provided for by the Child Welfare Services or an institution?","<h3>Krav om dokumentasjon</h3><p>Du må legge ved dokumentasjon på at du er verge for den som søker. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<h3>Requirements to documentation</h3><p>You must enclose documentation showing that you are the guardian of the applicant. You can do this under \"attachments\" at the end of the application.</p>","Vinterferie":"Winter holiday","Bidragsavtalen gjelder fra (mm.åååå)":"The child support agreement applies from (mm.yyyy)","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Supplementary information may be, for example, that you intend to change jobs, that you are a jobseeker or that your income will change.</p>","Fullmakt fra bidragsbarnet":"Authorisation from the benefit child","Beskriv hva den bidragspliktige har betalt, og for hvilke perioder det gjelder":"Specify what the non-custodial parent has paid, and for which periods","Skatteetaten krever inn bidraget i dag":"The Tax Administration presently collects the child support","Hvilken relasjon har du til bidragsbarnet?":"What is your relationship to the benefit child?","Høstferie":"Autumn holiday","Ansatt":"Employee","<h3>Krav om dokumentasjon</h3><p>Når du søker på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet (åpnes i ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<h3>Requirements to documentation</h3><p>When you apply on behalf of a benefit child who has turned 18, you must attach an <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt/en\">authorisation from the benefit child (opens in a new tab)</a>. You can do this under \"attachments\" at the end of the application.</p>","<p>Dette kan også være avtalt samvær ved høytider eller andre sammenhenger.</p>":"<p>This can also include visits during public holidays or other similar contexts.</p>","Bytter på ordningen for vinterferie annet hvert år":"We alternate the arrangement for winter holiday every other year","Antall overnattinger i påskeferien hvert år hos deg":"Number of overnight stays during Easter holiday every year with you","Din jobb":"Your job","<h3>Før du søker</h3><ul><li>Når du er en <strong>forelder som skal betale barnebidrag etter fylte 18 år</strong>, kan du søke om at Nav fastsetter bidraget. Du kan også søke om å endre et barnebidrag som du betaler på nå. Du må betale et gebyr for tjenesten. Hvis du skal søke for flere barn, må du sende én søknad per barn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Before you apply</h3><ul><li>When you are a <b>parent who shall pay child support after the age of 18</b>, you can ask Nav to determine the amount of the support. You can also apply to adjust the amount of support you are paying now. You will be asked to pay a fee for this service. If you intend to apply for several children, you must send one application per child.</li><li>You will be notified during the application process as to what information you need to document. If you do not have some of the documentation required, it can be forwarded later. We ask for this information so we can calculate the amount of child support.</li><li>Here you will find updated information about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider/en#child-support\">case processing times (opens in a new tab)</a>.</li></ul>","<p>Hvis det er endringer i jobbsituasjonen til bidragsbarnet, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If there are adjustments in the benefit child's work situation, you will be asked some questions about this. If there are no adjustments, we will still retrieve information from the Tax Administration and our own systems.</p>","Hvor mange andre egne barn under 18 år bor fast hos deg?":"How many of your own children under 18 live permanently with you?","Ja, i sin helhelt":"Yes, fully","Avtalen gjelder fra dato (dd.mm.åååå)":"The agreement applies from date (dd.mm.yyyy)","Hva søker bidragsbarnet om?":"What is the benefit child applying for?","Søker bidragsbarnet tilbake i tid?":"Is the benefit child applying retroactively?","Oppgi avtaleform":"State type of agreement","Bekreftelse på skolegang":"Confirmation of education","Velg hvilken valuta du har oppgitt beløpet i":"In which currency have you stated the amount?","<p>Du må legge ved en bekreftelse fra barnevernet eller institusjonen som viser hva og hvor mye de dekker.</p>":"<p>You must attach a confirmation from the Child Welfare Services or institution showing what and how much they cover.</p>","Andre egne barn":"Other own children","Avtale om delt fast bosted for andre egne barn":"Agreement on divided residence for other own children","Avtalt bidrag per måned":"Agreed amount of child support per month","Har den bidragspliktige forsørget bidragsbarnet noe økonomisk i perioden det søker tilbake i tid?":"Has the non-custodial parent supported the benefit child financially during the period he or she is applying retroactively?","<p>Hvis bidragsbarnet i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"<p>If the benefit child also has additional income from several countries other than Norway, you can add these by clicking on \"Add income from other countries\" below.</p>","<p>Du må legge ved kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>You must enclose a copy of the visitation agreement. You can do this under \"attachments\" at the end of the application.</p>","Nei, jeg har ikke skattepliktig inntekt ":"No, I do not have taxable income","Andre høytider eller ferier":"Other public holidays or vacations","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>You have any other documentation that you wish to attach?</p>","Har bidragsbarnet skattepliktig inntekt i Norge?":"Does the benefit child have taxable income in Norway?","Antall barn som er i videregående skole:":"Number of children attending upper secondary school:","Har du bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?":"Have you contributed to providing financially for the child in the period for which you are applying retroactively?","Samboer eller ektefelle":"Cohabitant partner or spouse","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>We automatically save a draft of the form each time you go to the next step. The draft is deleted after 28 days if you no longer send it in. You can find the draft on My Page. Nav cannot see the information in the draft. You must press \"Send to Nav\" in order for Nav to receive the form.</p>","Andre på vegne av bidragsbarnet":"Others on behalf of the benefit child","Navnet på skolen":"Name of the school","<p>Vi sender et brev der vi vil be om dokumentasjon på inntekten fra utlandet.</p>":"<p>We will send a letter in which we will ask for documentation of the income from abroad.</p>","<p>Du må legge ved dokumentasjon på at du er verge for den som søker.</p>":"<p>You must enclose documentation proving that you are the guardian of the applicant.</p>","Beskriv hva den du søker bidrag fra har betalt, og for hvilke perioder det gjelder":"Specify what the person you are requesting child support from has paid, and for which periods","Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget fra meg":"Yes, I would like the Tax Administration to collect the child support on my behalf","Har betalt noe":"I have paid some child support","Jobb":"Employment","<p>Du må legge ved en bekreftelse på at bidragsbarnet går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i søknaden. Du kan også ettersende vedlegget senere.</p><p>Husk at søknaden vil bli avslått hvis du ikke sender inn bekreftelsen.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>You must attach a confirmation stating that the benefit child is attending upper secondary school.</p><p>Download the form below and ask your school to fill it in. Once the school has filled in the form, you can upload it as an attachment at the end of the application process. You can also send the attachment later.</p><p>Remember that your application will be rejected if you fail to send us the confirmation.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Confirmation of school attendance (Word, 25 kB, to download)</a></p>","Antall overnattinger under jul og nyttår hvert år hos deg":"Number of overnight stays during Christmas and New Year every year with you","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger deg":"Confirmation that the Child Welfare Services / institution fully or partially provides for you","<p>Når du skal søke på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet. Bidragsbarnet kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>When you apply on behalf of a benefit child who has turned 18, you must attach an authorisation from the benefit child to the application. The benefit child can issue an authorisation by <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt/en\">logging on to nav.no or sending the form by mail (opens in a new tab)</a>.</p>","<p>Du må legge ved en bekreftelse på at bidragsbarnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>You must enclose a confirmation that the benefit child is fully or partially provided for by the Child Welfare Services, or an institution.</p>","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>There is no deadline for filling in the form, but if you close the window/tab, you will lose all the information you have entered.</p>"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Has the income as self-employed or as a freelancer changed since your last tax settlement?","Antall overnattinger i påskeferien annet hvert år hos den bidragspliktige":"Number of overnight stays during Easter holiday every other year with the non-custodial parent","Antall overnattinger i sommerferien hvert år hos deg":"Number of overnight stays during summer holiday every year with you","Antall overnattinger i høstferien hvert år hos deg":"Number of overnight stays during autumn holiday every year with you","Frilanser":"Freelance","Samlet brutto personinntekt per år":"Total gross personal income per year","Har du samvær med barnet i ferier?":"Do you have visitations with the child during holidays?","Lagring ved papirinnsending":"Saving paper submissions","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers to applications and other communication to your registered address. If you have a Norwegian national identification number or D number, you can always <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and amend your address registered in the National Population Register on the Tax Administration website (opens in a new tab)</a>.</p>","Antall overnattinger i vinterferien hvert år hos deg":"Number of overnight stays during winter holiday every year with you","Vet du fødselsdatoen til den bidragspliktige?":"Do you know the date of birth of the non-custodial parent?","<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den du søker bidrag fra, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>You have the right of access to documentation in your case. Those who are parties in the case have access to joint case documents. This means the information you submit in the case will be forwarded by Nav to the party you are seeking support payments from, and vice versa. However, the parties have a duty of non-disclosure regarding all accessed information. In strictly confidential cases, there are separate regulations regarding access to documentation.</p><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information at nav.no (opens in a new tab)</a>.</p>","Nei, de gjør opp privat seg i mellom":"No, they will settle the matter privately between them","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>This may be e.g. wage income, payments from Nav, interest income, taxable rental income or income from shares.</p>","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Do you have taxable income as self-employed or as a freelancer?","Antall overnattinger i vinterferien annet hvert år hos den bidragspliktige":"Number of overnight stays during winter holiday every other year with the non-custodial parent","Vet du fødselsdatoen til den du søker bidrag fra?":"Do you know the birth date of the person you are requesting child support from?","Søknad om barnebidrag etter fylte 18 år":"Application for child support after the age of 18","Kjenner du det norske fødselsnummeret eller d-nummeret til den søker bidrag fra?":"Do you know the Norwegian national identification number or D number of the applicant?","Har bidragsbarnet skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Does the benefit child have taxable income as self-employed or as a freelancer?","Hvem som fyller ut søknaden":"Who is filling in the application?","Boforhold":"Living arrangements","Hvor mange av disse barna har avtale om delt fast bosted?":"How many of these children have a divided residence agreement?","<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>You have the right of access to documentation in your case. Those who are parties in the case have access to joint case documents. This means the information you submit in the case will be forwarded by Nav to the other party, and vice versa. However, the parties have a duty of non-disclosure regarding all accessed information. In strictly confidential cases, there are separate regulations regarding access to documentation.</p><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information at: nav.no (opens in a new tab)</a>.</p>","<p>For å beregne barnebidraget, trenger vi å vite om du og den bidragspliktige har avtalt å ha samvær.</p>":"<p>To calculate child support, we need to know if you and the child support debtor have agreed on visitation.</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert som foreldrene dine</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>We collect and receive information about you in order for us to process your case. This is necessary so that we can provide you with the correct service. Information we collect will come either from you or from public authority registers:</p><p></p><ul><li><span>Who are registered as your parents</span></li><li>The parties' registered addresses</li><li>Details of your employment situation and income</li><li>Any benefits you may receive from Nav</li></ul><p></p>","Bidragsbarnet etter fylte 18 år":"The benefit child after turning 18","Fødselsnummer eller d-nummer til den du søker bidrag fra":"The national identification number or D number of the person you are requesting child support from?","Antall overnattinger i sommerferien hvert år hos den du søker bidrag fra":"Number of overnight stays during summer holiday every year with the person you are requesting child support from","<p>Her skal du skrive inn opplysninger om den som skal betale bidraget. Hvis du søker bidrag fra begge foreldrene dine, må du sende én søknad per forelder.</p>":"<p>Here you must enter information about the person who will pay the child support. If you are going to apply for support from both your parents, you must send one application for each parent.</p>","Har samme ordning for jul og nyttår hvert år":"We have the same arrangement for Christmas and New Year, every year","Om deg som fyller ut søknaden":"About you, the person filling in the application","Bytter på ordningen for påskeferie annet hvert år":"We alternate the arrangement for Easter holiday every other year","Sommerferie":"Summer holiday","Har noen av disse barna avtale om delt fast bosted?":"Is there a divided residence agreement for any of these children?","<h3>Før du søker</h3><ul><li>Normalt skal <strong>bidragsbarnet selv søke</strong> etter at det har fylt 18 år. Vanligvis er det gratis for barnet å søke. Hvis barnet skal søke bidrag fra begge foreldrene sine, må det sende én søknad per forelder.</li><li>I noen tilfeller er det <strong>andre som vil søke på vegne av bidragsbarnet</strong>, Det kan for eksempel være en sosionom, en advokat eller en venn som vil hjelpe. Vi må ha fullmakt fra bidragsbarnet når hen er over 18 år. Du trenger ikke å betale noe for tjenesten.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Before you apply</h3><p></p><ul><li>Normally, <b>the benefit child&nbsp; must apply himself</b> after turning 18. The application process is usually free when children apply. If the benefit child is going to apply for support from both parents, you must send one application for each parent.</li><li>In some cases, others will apply on behalf of the benefit child. This may be a social worker, a lawyer or a friend who is helping the child. We will need an authorisation from the benefit child if he or she is 18. You do not need to pay for this service.</li><li>You will be notified during the application process as to what information you need to document. If you do not have some of the documentation required, it can be forwarded later. We ask for this information so we can calculate the amount of child support.</li><li>Here you will find updated information about&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/en#child-support\" target=\"_blank\" rel=\"noopener noreferrer\">case processing times (opens in a new tab)</a>.</li></ul><p></p>","Blir bidragsbarnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Is the benefit child fully or partially provided for by the Child Welfare Services or an institution?","Antall overnattinger i påskeferien annet hvert år hos deg":"Number of overnight stays during Easter holiday every other year with you","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger bidragsbarnet":"Confirmation that the Child Welfare Services / institution fully or partially provides for the benefit child","Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget":"Yes, I would like the Tax Administration to collect the child support","Videregående opplæring":"Upper secondary education","Navn på barnevernet / institusjonen":"Name of the Child Welfare Services / institution","Bidragsbarnet søker om fastsettelse fra og med (mm.åååå)":"The benefit child is applying for a calculation of child support from and including (mm.yyyy)","Søknaden gjelder":"This application applies to","Bor den bidragspliktige på sin folkeregistrerte adresse?":"Does the non-custodial parent live at their address as registered in the Norwegian Population Register?","Antall overnattinger i vinterferien annet hvert år hos den andre forelderen":"Number of overnight stays during winter holiday every other year with the other parent","<p>Her skal du gi opplysninger om det samværet du og den du søker bidrag fra har avtalt eller fastsatt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Here you must state information about the visitation you and the person you are requesting child support from have agreed or determined for holidays and public holidays after turning 18. It is therefore only visitations that have been agreed between you that are stated here.</p><p>If there is anything that does not fit into your particular situation, you can explain further in the free text field further down on the page.</p>","Samvær i ferier":"Visitations during holidays","Hva er grunnen til at du søker tilbake i tid, og hvorfor har du ikke søkt før?":"What is the reason for you applying retroactively, and why have you not applied before?","En forelder på vegne av bidragsbarnet":"A parent on behalf of the benefit child","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Describe how the visitations have been carried out, and from when the visitation agreement was not followed.","Bidragsbarnets etternavn":"Surname of the benefit child","<h3>Krav om dokumentasjon</h3><p>Når du skal søke på vegne av bidragsbarnet, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet eller den som har foreldreansvaret for barnet (åpnes in ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<h3>Requirements to documentation</h3><p>When you apply on behalf of a benefit child, you must attach an <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt/en\">authorisation from the benefit child or the person with parental responsibility for the child (opens in a new tab)</a>. You can do this under \"attachments\" at the end of the application.</p>","Avtalt samvær":"Agreed visitation","Er bidragsbarnet i videregående opplæring?":"Is the benefit child attending upper secondary school?","Ønsker du at Skatteetaten skal kreve inn barnebidraget?":"Do you want the Tax Administration to collect the child support?","Søker du tilbake i tid?":"Are you applying retroactively?","Hva søker du om?":"What are you applying for?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>The address is taken from the National Population Register. If you have a Norwegian national identification number or D number, you can always <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and amend your address registered on the Tax Administration website (opens in a new tab)</a>.</p>","<p>Hvis du betaler barnebidrag i dag og Skatteetaten krever inn bidraget, er det kun den som har bedt om innkrevingen som kan avslutte den.</p>":"<p>If you presently pay child support and the Tax Administration collects the support, only the party that has requested collection can stop it.</p>","Bor du sammen med voksne over 18 år? ":"Do you live with adults over 18?","Antall overnattinger i sommerferien annet hvert år hos deg":"Number of overnight stays during summer holiday every other year with you","Hva er grunnen til at bidragsbarnet søker tilbake i tid, og hvorfor har det ikke søkt før?":"What is the reason for the benefit child applying retroactively, and why has he/she not applied before?","Bidraget er fastsatt ved":"Child support was agreed/decided via","Har dette barnet avtale om delt fast bosted?":"Is there a divided residence agreement for this child?","Nei, vi gjør opp privat oss i mellom":"No, we will settle the matter privately between us","<p>Her skal du gi opplysninger om det samværet bidragsbarnet og den bidragspliktige har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i situasjonen, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Here you must state information about the visitation the benefit child and the non-custodial parent have agreed or determined for holidays and public holidays after turning 18. It is therefore only visitations that have been agreed that are stated here.</p><p>If there is anything that does not fit into your particular situation, you can explain further in the free text field further down on the page.</p>","<p>Her trenger vi informasjon om det er endring i for eksempel samvær, inntekt eller skolesituasjonen.</p>":"<p>Here we need information on whether there is an adjustment in, for example, visitation, income, or the school-situation.</p>","Bytter på ordningen for sommerferie annet hvert år":"We alternate the arrangement for summer holiday every other year","Andre høytider eller ferier:":"Other public holidays or vacations:","Hvem bor du sammen med?":"Who are you living with?","Nei, men jeg har inntekt utenfor Norge":"No, but I have income outside of Norway","<p>Hvis du ikke er eller har vært i videregående opplæring i perioden du søker for, har du ikke rett til barnebidrag.</p><p>Du kan velge å sende inn søknaden likevel, men vær forberedt på at du vil få et avslag.</p>":"<p>If you are not or have not been in upper secondary education during the period you are applying for, you are not entitled to child support.</p><p>You can choose to send in the application in any case, but please be aware that it will be rejected.</p>"," Oppgi antall overnattinger hos den bidragspliktige, og antall overnattinger hos den andre forelderen":"State the number of overnight stays with the non-custodial parent, and the number of overnight stays with the other parent","Har den du søker bidrag fra forsørget deg noe økonomisk i perioden du søker tilbake i tid?":"Has the person you are seeking support from contributed to providing financially for you in the period for which you are applying retroactively?","Er den private avtalen sendt inn tidligere i denne saken?":"Has the private agreement been submitted earlier in this case?","<p>Når inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>When the income as self-employed or as a freelancer has changed since the last tax return, we will send a letter asking for documentation of the change.</p>","<p>Bidragsbarnet har rett til innsyn i saken sin etter fylte 18 år. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger som blir sendt inn i saken vil Nav sende videre til den bidragspliktige, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger de får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>The benefit child has the right too access the case documents once he or she turns 18. Those who are parties in the case have access to joint case documents. This means that information submitted in the case will be forwarded by Nav to the non-custodial parent, and vice versa. However, the parties have a duty of non-disclosure regarding all accessed information. In strictly confidential cases, there are separate regulations regarding access to documentation.</p><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information at: nav.no (opens in a new tab)</a>.</p>","<p>Her skal du gi opplysninger om den andre forelderen.</p>":"<p>Here you must provide information about the other parent.</p>","<p>Når du skal søke på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet eller den som har foreldreansvar for barnet. Bidragsbarnet eller forelder/verge kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>When you apply on behalf of a benefit child who has turned 18, you must attach an authorisation from the benefit child to the application, or from a person with parental responsibility for the child. The benefit child or parent/guardian can issue an authorisation by <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt/en\">logging on to nav.no or sending the form by mail (opens in a new tab)</a>.</p>","Antall overnattinger i sommerferien annet hvert år hos den bidragspliktige":"Number of overnight stays during summer holiday every other year with the non-custodial parent","Har bidragsbarnet fått barnebidraget i henhold til fastsettelsen?":"Has the benefit child received child support in accordance with the decision?","Bidragsavtalen gjelder til (mm.åååå)":"The child support agreement applies until (mm.yyyy)","Fullmakt fra bidragsbarnet eller den som har foreldreansvaret":"Authorisation from the benefit child or the person who has custody of the child","<p>Vi innhenter og mottar opplysninger for å behandle saken. Det er nødvendig for at bidragsbarnet skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert forelder til bidragsbarnet</li><li>Partenes folkeregistrerte adresse</li><li>Bidragsbarnets eventuelle arbeidsforhold og inntekt</li><li>Ytelser bidragsbarnet eventuelt mottar fra Nav</li></ul>":"<p>We collect and receive information in order for us to process your case. This is necessary to ensure that the benefit child receives the correct service. Information we collect will come either from you or from public authority registers:</p><p></p><ul><li>Who are registered as the parents of the benefit child</li><li>The parties' registered addresses</li><li>The benefit child's work situation or income, if any</li><li>Any benefits the benefit child may receive from Nav</li></ul><p></p><p><br></p>","Samværet er avtalt ved":"Visitations are agreement by","<h3>Før du søker</h3><ul><li>Normalt skal <strong>du selv søke</strong> om barnebidrag etter at du har fylt 18 år. Vanligvis er det gratis for deg å søke. Hvis du skal søke bidrag fra begge foreldrene dine, må du sende én søknad per forelder.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Before you apply</h3><ul><li>Normally, you should apply for child support yourself after you turn 18. Usually, it is free for you to apply. If you need to apply for support from both your parents, you must submit one application per parent.</li><li>The parties have a duty of confidentiality regarding all information they gain access to. In strictly confidential cases, specific rules about access apply.</li><li>You will be notified during the application process as to what information you need to document. If you do not have some of the documentation required, it can be forwarded later. We ask for this information so we can calculate the amount of child support.</li><li>Here you will find updated information about&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/en#child-support\" target=\"_blank\" rel=\"noopener noreferrer\">case processing times (opens in a new tab)</a>.</li></ul>","Har du fått barnebidraget i henhold til avtalen?":"Have you received child support in accordance with the agreement?","muntlig avtale":"a verbal agreement","Betaler du barnebidrag for andre egne barn?":"Do you pay child support for other (your own) children?","Antall overnattinger i høstferien annet hvert år hos deg":"Number of overnight stays during autumn holiday every other year with you","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If your income has changed, you will be asked some questions about this. If there are no changes, we will still retrieve information from the Norwegian Tax Administration and our own systems.</p>","<p>Barn har vanligvis rett til å bli forsørget av foreldrene sine frem til de er ferdig med videregående opplæring. Barnebidrag sikrer at barn blir forsørget når foreldrene ikke lever sammen.&nbsp;</p><p>I utgangspunktet er barnebidrag en privat sak, men Nav kan fastsette bidraget. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Parents are usually obligated to support their children until the end of their upper secondary education. Child support ensures that the child is supported when the parents do not live together.</p><p>In principle, child support is a private matter, but Nav can calculate the child support. Nav will then make a calculation according to applicable regulations, based on standard rates and amounts, stipulated by the Ministry of Children and Family Affairs.</p><p>You can read more about&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag/en\">child support (opens in a new tab)</a>.</p>","Har samme ordning for sommerferie hvert år":"We have the same arrangement for summer holiday every year","<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Confirmation of school attendance (Word, 25 kB, to download)</a></p>","<h3>Du må sende søknaden i posten</h3><p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">velge \"Send i posten\" i inngangen til søknaden (åpnes i ny fane)</a>.</p>":"<h3>You must send the application by post</h3><p>When you apply on behalf of others than yourself, you must send the application by post.</p><p>If you selected \"Send by post\" on the previous page, you can continue filling in here.</p><p>If you selected \"Send digitally\", you must start again by<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"www.nav.no/fyllut/nav540006?lang=en\"> selecting \"Send by post\" at the beginning of the application (opens in a new tab)</a>.</p>","Bor den bidragspliktige i Norge?":"Does the non-custodial parent live in Norway?","<p>Hvis bidragsbarnet har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>If the benefit child has an income, Nav may consider this when calculating the amount of the child support. This applies to both personal income and capital income. Grants from the Norwegian State Educational Loan Fund are not considered income.</p>","<p>Hvis du har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>If you have an income, Nav may consider this when calculating what amount the child support should be. This applies to both personal income and capital income. Grants from the Norwegian State Educational Loan Fund are not considered income.</p>","Her kan du legge inn tilleggsinformasjon om samværet":"Here you can enter additional information regarding visitations","Nei, men bidragsbarnet har inntekt utenfor Norge":"No, but the benefit child has income outside of Norway","Opplysninger om deg som forelder":"Information about you as a parent","Om den bidragspliktige":"About the non-custodial parent","Her kan du gi utfyllende opplysninger om bidragsbarnets inntekt":"Here you can provide supplementary information about the child’s income","Muntlig":"Verbal","Antall overnattinger i vinterferien hvert år hos den bidragspliktige":"Number of overnight stays during winter holiday every year with the non-custodial parent","Legg til inntekt fra andre land":"Add income from other countries","Den bidragspliktiges fødselsnummer eller d-nummer":"The non-custodial parent's national identification number or D number","<p>For å beregne barnebidraget, trenger vi å vite om du og bidragsbarnet har avtalt å ha samvær.</p>":"<p>To calculate child support, we need to know if you and the benefit child have agreed on visitation.</p>","Bor den du søker bidrag fra i Norge?":"Does the person you are requesting child support from live in Norway?","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Here you should enter information about your job. We use this information to assess whether you have an income that can be expected based on your work experience and previous income.</p>","Opplysninger om barnevernet / institusjonen":"Information about the Child Welfare Services/institution","Navn":"Name","Ferie jul og nyttår":"Christmas and New Year holiday period","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i søknaden.</p>":"<p>You must enclose a copy of the divided residence agreement. You can do this at the end of the application.</p>","<h3>Her kan du søke om</h3><ul><li>fastsettelse av barnebidrag etter fylte 18 år</li><li>endring av et eksisterende barnebidrag etter fylte 18 år</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li>endring eller fastsettelse av <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd (åpnes i ny fane)</a></li></ul>":"<h3>Here you can apply for</h3><ul><li>calculation of child support for benefit children over 18</li><li>adjustment to existing child support for benefit children over 18</li></ul><h4>You cannot apply for the following here</h4><ul><li><a href=\"https://www.nav.no/fyllut/nav540005?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">adjusting or calculating of&nbsp;child support after the age of 18 (opens in new tab)</a></li><li><a href=\"https://www.nav.no/bidragsforskudd\" target=\"_blank\" rel=\"noopener noreferrer\">advance support payment (opens in new tab in Norwegian)</a></li></ul>","Har du fått barnebidraget i henhold til fastsettelsen?":"Have you receive child support in accordance with the decision?","Antall overnattinger under jul og nyttår annet hvert år hos deg":"Number of overnight stays during Christmas and New Year every other year with you","Nei, ingenting":"No, nothing","Antall overnattinger under jul og nyttår hvert år hos den du søker bidrag fra":"Number of overnight stays during Christmas and New Year every year with the person you are requesting child support from","Hva er grunnen til at bidragsbarnet søker om endring?":"Why is the benefit child applying for an adjustment?","<p>Her skal du gi opplysninger om det samværet du og bidragsbarnet har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Here you must state information about the visitation you and the benefit child have agreed or determined for holidays and public holidays after turning 18. It is therefore only visitations that have been agreed between you that are stated here.</p><p>If there is anything that does not fit into your particular situation, you can explain further in the free text field further down on the page.</p>","Hva betyr dette?":"What does this mean?","Ønsker bidragsbarnet at Skatteetaten skal kreve inn barnebidraget?":"Does the benefit child want the Tax Administration to collect the child support?","Har samme ordning for påskeferie hvert år":"We have the same arrangement for Easter holiday every year","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>When visitations are only during the daytime, count the number of days by dividing one day into 4 mealtimes: Breakfast - lunch - dinner - supper. 1 mealtime counts as 0.25 days. Which is the same as a ¼ of a day.&nbsp;</p><p><strong>Examples:</strong></p><ul><li>4 mealtimes = 1 day (4 mealtimes x 0.25)</li><li>3 mealtimes = 0,75 day (3 mealtimes x 0.25)</li><li>9 mealtimes = 2.25 day (9 mealtimes x 0.25)</li></ul>","Avtale om samvær":"Visitation agreement","<p>Når du søker tilbake i tid må vi vurdere om du har rett til å få endret barnebidraget tilbake i tid.</p>":"<p>When you apply retroactively, we must assess whether you have the right to adjust the child support retroactively.</p>","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Specify what you have paid, and for which periods","Kryss av for det som gjelder for bidragsbarnet":"Tick whatever applies to the benefit child","<h3>Du må sende søknaden i posten</h3><p>Når du søker på vegne av bidragsbarnet må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">velge \"Send i posten\" i inngangen til søknaden (åpnes i ny fane)</a>.</p>":"<h3>You must send the application by post</h3><p>When you apply on behalf of the benefit child, you must send the application by post.</p><p>If you selected \"Send by post\" on the previous page, you can continue filling in here.</p><p>If you selected \"Send digitally\", you must start again by<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"www.nav.no/fyllut/nav540006?lang=en\"> selecting \"Send by post\" at the beginning of the application (opens in a new tab)</a>.</p>","<p>Når bidragsbarnet søker tilbake i tid må vi vurdere om det er rett til å få barnebidrag tilbake i tid.</p>":"<p>When the benefit child applies retroactively, we must assess the right to receive child support retroactively.</p>","Opplysninger om det avtalte samværet":"Information regarding the agreed visitation arrangements","Inntekt":"Income","<p>Du kan krysse av flere alternativ.</p>":"<p>You can check more than one alternative.</p>","Antall overnattinger i ferier og høytider":"Number of overnight stays during vacation and public holidays","Hvilken valuta har du oppgitt beløpet i?":"In which currency have you stated the amount?","Antall overnattinger i sommerferien hvert år hos den bidragspliktige":"Number of overnight stays during summer holiday every year with the non-custodial parent","Har du betalt bidraget i henhold til fastsettelsen?":"Have you paid the child support in accordance with the decision?","Den bidragspliktiges mobilnummer":"The non-custodial parent's mobile phone number","skriftlig avtale":"a written agreement","<p><strong>Eksempel 1: </strong>Du overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Du har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Example 1: </strong>You spend the night every Wednesday, and every other weekend (Friday to Sunday). If so, declare 4 nights.</p><p><strong>Example 2: </strong>You have 50 percent visitations with overnight stays. If so, declare 7 nights.</p>","Antall overnattinger i vinterferien annet hvert år hos deg":"Number of overnight stays during winter holiday every other year with you","Nei, bidragsbarnet har ikke skattepliktig inntekt ":"No, the benefit child does not have taxable income","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If there are adjustments in your work situation, you will be asked some questions about this. If there are no adjustments, we will still retrieve information from the Tax Administration and our own systems.</p>","Har bidragsbarnet norsk fødselsnummer eller d-nummer?":"Does the benefit child have a Norwegian national identification number or a D number?","Har fått noe":"Has received some child support","Har du samvær i ferier?":"Do you have visitations during holidays?","Personinntekter fra land utenfor Norge":"Personal income from countries other than Norway","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre forelderen":"State the number of overnight stays with you, and the number of overnight stays with the other parent","Antall overnattinger under jul og nyttår annet hvert år hos den du søker bidrag fra":"Number of overnight stays during Christmas and New Year every other year with the person you are requesting child support from","Antall overnattinger i påskeferien hvert år hos den bidragspliktige":"Number of overnight stays during Easter holiday every year with the non-custodial parent","Har bidragsbarnet samvær i ferier?":"Does the benefit child have visitations during holidays?","Fastsettelse av barnebidrag etter 18 år":"Calculation of child support for benefit children over 18","<p>For å beregne barnebidraget, trenger vi å vite om bidragsbarnet og den bidragspliktige har avtalt å ha samvær.</p>":"<p>To calculate child support, we need to know if&nbsp; the child support debtor and the benefit child have agreed on visitation.</p>","Her kan du gi utfyllende opplysninger om inntekten din":"Here you can provide supplementary information about your income","Antall overnattinger i påskeferien annet hvert år hos den andre forelderen":"Number of overnight stays during Easter holiday every other year with the other parent","<p>Når du søker tilbake i tid, må vi vurdere om du har rett til å få fastsatt bidraget tilbake i tid.</p>":"<p>When you apply retroactively, we must assess whether you have the right to receive child support retroactively.</p>","Opplysninger om deg som søker for bidragsbarnet":"Information about you, the person applying for the benefit child","<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til deg. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn bidraget, kan du og den som skal betale avtale dere imellom om når og hvordan bidraget skal betales.</p>":"<p>It means that the Tax Administration will collect the child support from the payer, by sending them an invoice. When they have received payment, they will forward the money to you. If the child support is not paid they will send a reminder.</p><p>If you do not want the Tax Administration to collect the child support, you and the payer can agree on when and how the child support shall be paid.</p>","Gjennomføres samværet slik det er fastsatt?":"Are the visitations carried out as decided?","Bor den du søker bidrag fra på sin folkeregistrerte adresse?":"Does the person you are requesting child support from live at their registered address?","Har du en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Do you have an agreement on child support that applies from after the age of 18?","Påskeferie":"Easter holiday","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Explain why you do not have taxable income","Har du betalt bidraget i henhold til avtalen?":"Have you paid the child support in accordance with the agreement?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>The address is taken from the National Population Register. If you have a Norwegian national identification number or D number, you can always <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">change your address registered on the Tax Administration website (opens in a new tab)</a>.</p>","Adresse":"Address","Mobilnummer":"Mobile phone number","Ja, i sin helhet":"Yes, fully","Har avtalen en sluttdato?":"Does the agreement have an end date?","Antall overnattinger i høstferien hvert år hos den bidragspliktige":"Number of overnight stays during autumn holiday every year with the non-custodial parent","Antall overnattinger i vinterferien annet hvert år hos den du søker bidrag fra":"Number of overnight stays during winter holiday every other year with the person you are requesting child support from","Antall overnattinger under jul og nyttår hvert år hos den andre forelderen":"Number of overnight stays during Christmas and New Year every year with the other parent","<p>Dette samværet skal du legge inn i neste steg i søknaden.</p>":"<p>These visitations must be entered in the next step in the application.</p>","Fødselsdato til den du søker bidrag fra (dd.mm.åååå)":"Date of birth of the person you are requesting child support from (dd.mm.yyyy)","Eksempler på antall overnattinger over en 14 dagers periode":"Examples of the number of overnight stays in a 14-day period","Har bidragsbarnet fylt 18 år?":"Has the benefit child turned 18?","Informasjon vi henter":"Information we collect","Er det endring i jobben din?":"Is there a change in your job?","Antall overnattinger under jul og nyttår hvert år hos den bidragspliktige":"Number of overnight stays during Christmas and New Year every year with the non-custodial parent","Slik teller du dager med samvær over en 14 dagers periode":"How to count days with visitations over a 14-day period","Jeg søker om fastsettelse fra og med (mm.åååå)":"I am applying for a calculation of child support from and including (mm.yyyy)","Antall overnattinger i høstferien annet hvert år hos den andre forelderen":"Number of overnight stays during autumn holiday every other year with the other parent","Antall overnattinger under jul og nyttår annet hvert år hos den andre forelderen":"Number of overnight stays during Christmas and New Year every other year with the other parent","Er det avtalt at du skal ha samvær med bidragsbarnet etter fylte 18 år?":"Is it agreed that you will have visitations with the benefit child after turning 18?","<h3>Før du søker</h3><ul><li>Normalt skal <strong>bidragsbarnet selv søke</strong> etter at det har fylt 18 år. Vanligvis er det gratis for barnet å søke. Hvis barnet skal søke bidrag fra begge foreldrene sine, må det sende én søknad per forelder.</li><li>Når du er en <strong>forelder som skal søke på vegne av bidragsbarnet</strong> før hen fyller 18 år, må du betale for tjenesten. Hvis du søker etter at bidragsbarnet er 18 år trenger du ikke å betale noe, men vi må ha en fullmakt fra bidragsbarnet.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Before you apply</h3><ul><li><font color=\"#23262a\">Normally,&nbsp;</font><span>the benefit child&nbsp; must apply himself</span>&nbsp;after turning 18. The application process is usually free when children apply. If the benefit child is going to apply for support from both parents, you must send one application for each parent.</li><li><font color=\"#23262a\">When you are <b>a parent who is applying on behalf of a benefit child</b> before he or she turns 18, there will be a fee for this service. If you apply after the benefit child turns 18, you will not need to pay anything, but we will need authorisation from the benefit child.</font></li><li><font color=\"#23262a\">The parties involved in the case have the right to access the common case. This means that the information you provide will be shared with the other party, and vice versa.</font></li><li><font color=\"#23262a\">You will be notified during the application process as to what information you need to document. If you do not have some of the documentation required, it can be forwarded later. We ask for this information so we can calculate the amount of child support.</font></li><li><font color=\"#23262a\">Here you will find updated information about&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/en#child-support\" target=\"_blank\" rel=\"noopener noreferrer\">case processing times (opens in a new tab)</a>.</font></li></ul>","<p>Kryss av for alle ferier og høytider med samvær.</p>":"<p>Tick the box for all vacations and public holidays with visitations.</p>","Skriftlig":"Written","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>The Children Act requires that parents provide for their child proportionally, based on their income. Therefore you will now be asked questions about your income.</p><p>If your income is significantly lower than what you could be expected to earn, we will require information from you about the reasons for this. We will use your response to assess whether there are reasonable grounds as to why you have a lower income.</p>","Antall overnattinger i sommerferien hvert år hos den andre forelderen":"Number of overnight stays during summer holiday every year with the other parent","Nav":"Nav","Hva betyr det at Skatteetaten krever inn?":"What does it mean when the tax Administration collects child support?","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Example 1: </strong>The child spends the night every Wednesday, and every other weekend (Friday to Sunday). If so, declare 4 nights.</p><p><strong>Example 2: </strong>The child has 50 percent visitations with overnight stays. If so, declare 7 nights.</p>","Vet du adressen?":"Do you know his/her address?","Bor du sammen med egne barn som går på videregående skole?":"Do you live with your own children, who attend upper secondary school?","Bidragsbarnet søker om endring fra og med (mm.åååå)":"The benefit child is applying for an adjustment to child support from and including (mm.yyyy)","Oppgi forsørgelsesgrad":"State extent of how much the child is provided for","Oppgi antall overnattinger hos den du søker bidrag fra, og antall overnattinger hos den andre forelderen":"State the number of overnight stays with the person you are requesting child support from, and the number of overnight stays with the other parent","Har bidragsbarnet en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Does the benefit child have an agreement on child support that applies from after the age of 18?","Har samme ordning for høstferie hvert år":"We have the same arrangement for autumn holiday every year","Om den du søker bidrag fra":"About the person you are requesting child support from","<p>Dette kan være videregående skole, eller at bidragsbarnet er lærling.</p>":"This can be upper secondary school/high school, or that the benefit child is an apprentice.<p></p>","Er det endring i bidragsbarnets inntekt?":"Is there a change in the benefit child's income?","Ja, bidragsbarnet ønsker at Skatteetaten skal kreve inn bidraget":"Yes, the benefit child would like the Tax Administration to collect the child support","<p>Du må legge ved kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>You must enclose a copy of the private agreement. You can do this under \"attachments\" at the end of the application.</p>","Om bidragsbarnet":"About the benefit child","Egne barn over 18 år":"Own children over 18","Har du skattepliktig inntekt i Norge?":"Do you have taxable income in Norway?","Har bidragsbarnet fått barnebidraget i henhold til avtalen?":"Has the benefit child received child support in accordance with the agreement?","Er du i videregående opplæring fra tidspunktet du søker fra?":"Are you attending upper secondary education at the time you apply?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Do you pay child support that is not collected by the Tax Administration?","Hvem er du som søker?":"Who is the applicant?","Jeg søker om endring fra og med (mm.åååå)":"I am applying for an adjustment to child support from and including (mm.yyyy)","Er bidragsbarnet i videregående opplæring fra tidspunktet det søker fra?":"Is the benefit child attending upper secondary education from the time he or she applies?","Bor bidragsbarnet i Norge?":"Does the benefit child live in Norway?","Hvilket land bor den bidragspliktige i?":"In which country does the non-custodial parent live?","<p>Når bidragsbarnet søker tilbake i tid, må vi vurdere om det er rett til å få endret bidraget tilbake i tid.</p>":"<p>When the benefit child applies retroactively, we must assess the right to adjust the child support retroactively.</p>","Avtale om barnebidrag":"Agreement on child support","Boforhold og andre egne barn":"Living arrangements and other own children","Har du avtalt å ha samvær med den som er bidragspliktig etter fylte 18 år?":"Have you agreed to have visitations with the non-custodial parent after turning 18?","<p>Dette kan være fra 0 til 14 dager.</p>":"<p>This can be from 0 to 14 days.</p>","Kryss av for det som gjelder":"Tick whatever applies to you","<p>Hvis bidragsbarnet ikke er eller har vært i videregående opplæring i perioden hen søker for, er det ikke rett til barnebidrag.</p><p>Dere kan velge å sende inn søknaden likevel, men vær forberedt på at det vil bli et avslag.</p>":"<p>If the benefit child is not or has not been in upper secondary education during the period of application, there is no right to child support.</p><p>You can choose to send in the application in any case, but please be aware that it will be rejected.</p>","Bidragsbarnets fornavn":"First name of the benefit child","<p>Utfyllende opplysninger kan for eksempel være at du har fått sommerjobb, eller at det blir endringer i inntekten din.</p>":"<p>Supplementary information may be, for example, that you found a job for the summer, or that your income will change.</p>","<p>Du må legge ved en bekreftelse på at du går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i søknaden. Du kan også ettersende vedlegget senere.</p><p>Husk at søknaden din vil bli avslått hvis du ikke sender inn bekreftelsen.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>You must enclose a confirmation from the upper secondary school.</p><p>Download the form below and ask your school to fill it in. Once the school has filled in the form, you can upload it as an attachment at the end of the application process. You can also send the attachment later.</p><p>Remember that your application will be rejected if you fail to send us the confirmation.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Confirmation of school attendance (Word, 25 kB, to download)</a></p>","Antall dager med samvær uten overnatting over en 14 dagers periode":"State the number of visitations without overnight stays in a 14-day period","Hvilket land bor bidragsbarnet i?":"In which country does the benefit child live?","Har samme ordning for vinterferie hvert år":"We have the same arrangement for winter holiday every year","Er det endring i jobben til bidragsbarnet?":"Is there a change in the job of the benefit child?","En bidragspliktig forelder på vegne av seg selv":"Child support debtor (non-custodial parent)","Er du i jobb?":"Are you currently working?","<p>Når du søker på vegne av bidragsbarnet før fylte 18 år, må du betale et gebyr for tjenesten.</p><p>Når bidragsbarnet fyller 18 år blir det part i saken. Da er det bidragsbarnet som vil motta brev, få innsyn i saken og motta bidraget.</p>":"<p>When you apply on behalf of the benefit child before he or she turns 18, there will be a fee for this service.</p><p>When the benefit child turns 18, he or she becomes a party to the case. Then it is the benefit child who will receive the letter, gain access to documents and receive the child support payments.</p>","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i søknaden.</p>":"<p>You must enclose a confirmation from the upper secondary school. A form is available under ‘attachments' in the final part of the application.</p>","Er bidragsbarnet i jobb?":"Is the benefit child working/employed?","<p>Hvis bidragsbarnets inntekt har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If the benefit child's income has changed, you will be asked some questions about this. If there are no changes, we will still obtain information from the Norwegian Tax Agency and our own systems.</p>","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>“Other own children” means children that are not being applied for in this application.</p>","Har du andre egne barn under 18 år som bor fast hos deg?":"Do you have any other own children under 18, who live permanently with you?","Gjennomføres samværet slik det er avtalt?":"Are the visitations carried out as agreed?","Antall overnattinger i påskeferien hvert år hos den andre forelderen":"Number of overnight stays during Easter holiday every year with the other parent","Andre":"Other(s)","Er du verge for den som søker?":"Are you the guardian of the applicant?","Antall overnattinger i høstferien hvert år hos den andre forelderen":"Number of overnight stays during autumn holiday every year with the other parent","Endring av barnebidrag etter 18 år":"Adjustment to child support for benefit children over 18","Helt":"Fully"},"nb-NO":{"<p>Når du søker tilbake i tid må vi vurdere om du har rett til barnebidrag tilbake i tid.</p>":"<p>Når du søker tilbake i tid må vi vurdere om du har rett til barnebidrag tilbake i tid.</p>","<p>Du har vanligvis rett til å bli forsørget av foreldrene dine frem til du er ferdig med videregående opplæring. Barnebidrag sikrer at du blir forsørget når foreldrene ikke lever sammen.</p><p>I utgangspunktet er barnebidrag en privat sak, men Nav kan fastsette bidraget for deg når du søker om det. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.&nbsp;</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Du har vanligvis rett til å bli forsørget av foreldrene dine frem til du er ferdig med videregående opplæring. Barnebidrag sikrer at du blir forsørget når foreldrene ikke lever sammen.</p><p>I utgangspunktet er barnebidrag en privat sak, men Nav kan fastsette bidraget for deg når du søker om det. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.&nbsp;</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>","Automatisk lagring ved digital innsending":"Automatisk lagring ved digital innsending","Bidragsbarnets fødselsdato (dd.mm.åååå)":"Bidragsbarnets fødselsdato (dd.mm.åååå)","<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til bidragsbarnet. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis bidragsbarnet ikke ønsker at Skatteetaten skal kreve inn bidraget, kan hen og den som skal betale avtale seg imellom om når og hvordan bidraget skal betales.</p>":"<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til bidragsbarnet. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis bidragsbarnet ikke ønsker at Skatteetaten skal kreve inn bidraget, kan hen og den som skal betale avtale seg imellom om når og hvordan bidraget skal betales.</p>","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv hva som er grunnen til at du ikke er i jobb","Nåværende bidrag":"Nåværende bidrag","Kryss av for det som gjelder for deg":"Kryss av for det som gjelder for deg","Antall overnattinger i vinterferien hvert år hos den andre forelderen":"Antall overnattinger i vinterferien hvert år hos den andre forelderen","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>","Antall overnattinger i vinterferien hvert år hos den du søker bidrag fra":"Antall overnattinger i vinterferien hvert år hos den du søker bidrag fra","Antall overnattinger i høstferien annet hvert år hos den du søker bidrag fra":"Antall overnattinger i høstferien annet hvert år hos den du søker bidrag fra","Bytter på ordningen for jul og nyttår annet hvert år":"Bytter på ordningen for jul og nyttår annet hvert år","Den jeg søker bidrag fra har ikke norsk fødselsnummer eller d-nummer":"Den jeg søker bidrag fra har ikke norsk fødselsnummer eller d-nummer","Har bidragsbarnet avtalt å ha samvær med den som er bidragspliktig etter fylte 18 år?":"Har bidragsbarnet avtalt å ha samvær med den som er bidragspliktig etter fylte 18 år?","Antall overnattinger under jul og nyttår annet hvert år hos den bidragspliktige":"Antall overnattinger under jul og nyttår annet hvert år hos den bidragspliktige","Den bidragspliktige har ikke norsk fødselsnummer eller d-nummer":"Den bidragspliktige har ikke norsk fødselsnummer eller d-nummer","Selvstendig næringsdrivende":"Selvstendig næringsdrivende","Ønsker du at Skatteetaten skal kreve inn barnebidraget fra deg?":"Ønsker du at Skatteetaten skal kreve inn barnebidraget fra deg?","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>","Den bidragspliktiges fødselsdato (dd.mm.åååå)":"Den bidragspliktiges fødselsdato (dd.mm.åååå)","Hva er grunnen til at du søker om endring?":"Hva er grunnen til at du søker om endring?","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","Antall overnattinger i sommerferien annet hvert år hos den andre forelderen":"Antall overnattinger i sommerferien annet hvert år hos den andre forelderen","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>","Kjenner du den bidragspliktiges norske fødselsnummer eller d-nummer?":"Kjenner du den bidragspliktiges norske fødselsnummer eller d-nummer?","Oppgi antall overnattinger over en 14 dagers periode":"Oppgi antall overnattinger over en 14 dagers periode","Antall overnattinger i høstferien hvert år hos den du søker bidrag fra":"Antall overnattinger i høstferien hvert år hos den du søker bidrag fra","privat avtale":"privat avtale","Jeg har fått noe":"Jeg har fått noe","Antall overnattinger i påskeferien hvert år hos den du søker bidrag fra":"Antall overnattinger i påskeferien hvert år hos den du søker bidrag fra","<p>Utfyllende opplysninger kan for eksempel være at barnet har fått sommerjobb, eller at det blir endringer i inntekten.</p>":"<p>Utfyllende opplysninger kan for eksempel være at barnet har fått sommerjobb, eller at det blir endringer i inntekten.</p>","Er det endring i inntekten din?":"Er det endring i inntekten din?","<p>Dette kan være videregående skole, eller at du er lærling.</p>":"<p>Dette kan være videregående skole, eller at du er lærling.</p>","<p>Hvis bidragsbarnet skal søke bidrag fra begge foreldrene, må du sende én søknad per forelder.</p>":"<p>Hvis bidragsbarnet skal søke bidrag fra begge foreldrene, må du sende én søknad per forelder.</p>","Dokumentasjon på barnebidrag for andre barn":"Dokumentasjon på barnebidrag for andre barn","Delvis":"Delvis","<p>Du må velge minst et samvær.</p>":"<p>Du må velge minst et samvær.</p>","Antall overnattinger i påskeferien annet hvert år hos den du søker bidrag fra":"Antall overnattinger i påskeferien annet hvert år hos den du søker bidrag fra","Antall overnattinger i sommerferien annet hvert år hos den du søker bidrag fra":"Antall overnattinger i sommerferien annet hvert år hos den du søker bidrag fra","Er det endring i samværet?":"Er det endring i samværet?","Bytter på ordningen for høstferie annet hvert år":"Bytter på ordningen for høstferie annet hvert år","I hvilket land bor den du søker om bidrag fra?":"I hvilket land bor den du søker om bidrag fra?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn.</p>":"<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn.</p>","Antall overnattinger i høstferien annet hvert år hos den bidragspliktige":"Antall overnattinger i høstferien annet hvert år hos den bidragspliktige","Dokumentasjon på at du er verge":"Dokumentasjon på at du er verge","Blir du helt eller delvis forsørget av barnevernet, eller en institusjon?":"Blir du helt eller delvis forsørget av barnevernet, eller en institusjon?","<h3>Krav om dokumentasjon</h3><p>Du må legge ved dokumentasjon på at du er verge for den som søker. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<h3>Krav om dokumentasjon</h3><p>Du må legge ved dokumentasjon på at du er verge for den som søker. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","Vinterferie":"Vinterferie","Bidragsavtalen gjelder fra (mm.åååå)":"Bidragsavtalen gjelder fra (mm.åååå)","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>","Fullmakt fra bidragsbarnet":"Fullmakt fra bidragsbarnet","Beskriv hva den bidragspliktige har betalt, og for hvilke perioder det gjelder":"Beskriv hva den bidragspliktige har betalt, og for hvilke perioder det gjelder","Skatteetaten krever inn bidraget i dag":"Skatteetaten krever inn bidraget i dag","Hvilken relasjon har du til bidragsbarnet?":"Hvilken relasjon har du til bidragsbarnet?","Høstferie":"Høstferie","Ansatt":"Ansatt","<h3>Krav om dokumentasjon</h3><p>Når du søker på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet (åpnes i ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<h3>Krav om dokumentasjon</h3><p>Når du søker på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet (åpnes i ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","<p>Dette kan også være avtalt samvær ved høytider eller andre sammenhenger.</p>":"<p>Dette kan også være avtalt samvær ved høytider eller andre sammenhenger.</p>","Bytter på ordningen for vinterferie annet hvert år":"Bytter på ordningen for vinterferie annet hvert år","Antall overnattinger i påskeferien hvert år hos deg":"Antall overnattinger i påskeferien hvert år hos deg","Din jobb":"Din jobb","<h3>Før du søker</h3><ul><li>Når du er en <strong>forelder som skal betale barnebidrag etter fylte 18 år</strong>, kan du søke om at Nav fastsetter bidraget. Du kan også søke om å endre et barnebidrag som du betaler på nå. Du må betale et gebyr for tjenesten. Hvis du skal søke for flere barn, må du sende én søknad per barn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><ul><li>Når du er en <strong>forelder som skal betale barnebidrag etter fylte 18 år</strong>, kan du søke om at Nav fastsetter bidraget. Du kan også søke om å endre et barnebidrag som du betaler på nå. Du må betale et gebyr for tjenesten. Hvis du skal søke for flere barn, må du sende én søknad per barn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>","<p>Hvis det er endringer i jobbsituasjonen til bidragsbarnet, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis det er endringer i jobbsituasjonen til bidragsbarnet, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","Hvor mange andre egne barn under 18 år bor fast hos deg?":"Hvor mange andre egne barn under 18 år bor fast hos deg?","Ja, i sin helhelt":"Ja, i sin helhelt","Avtalen gjelder fra dato (dd.mm.åååå)":"Avtalen gjelder fra dato (dd.mm.åååå)","Hva søker bidragsbarnet om?":"Hva søker bidragsbarnet om?","Søker bidragsbarnet tilbake i tid?":"Søker bidragsbarnet tilbake i tid?","Oppgi avtaleform":"Oppgi avtaleform","Bekreftelse på skolegang":"Bekreftelse på skolegang","Velg hvilken valuta du har oppgitt beløpet i":"Velg hvilken valuta du har oppgitt beløpet i","<p>Du må legge ved en bekreftelse fra barnevernet eller institusjonen som viser hva og hvor mye de dekker.</p>":"<p>Du må legge ved en bekreftelse fra barnevernet eller institusjonen som viser hva og hvor mye de dekker.</p>","Andre egne barn":"Andre egne barn","Avtale om delt fast bosted for andre egne barn":"Avtale om delt fast bosted for andre egne barn","Avtalt bidrag per måned":"Avtalt bidrag per måned","Har den bidragspliktige forsørget bidragsbarnet noe økonomisk i perioden det søker tilbake i tid?":"Har den bidragspliktige forsørget bidragsbarnet noe økonomisk i perioden det søker tilbake i tid?","<p>Hvis bidragsbarnet i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"<p>Hvis bidragsbarnet i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>","<p>Du må legge ved kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","Nei, jeg har ikke skattepliktig inntekt ":"Nei, jeg har ikke skattepliktig inntekt ","Andre høytider eller ferier":"Andre høytider eller ferier","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>","Har bidragsbarnet skattepliktig inntekt i Norge?":"Har bidragsbarnet skattepliktig inntekt i Norge?","Antall barn som er i videregående skole:":"Antall barn som er i videregående skole:","Har du bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?":"Har du bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?","Samboer eller ektefelle":"Samboer eller ektefelle","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>","Andre på vegne av bidragsbarnet":"Andre på vegne av bidragsbarnet","Navnet på skolen":"Navnet på skolen","<p>Vi sender et brev der vi vil be om dokumentasjon på inntekten fra utlandet.</p>":"<p>Vi sender et brev der vi vil be om dokumentasjon på inntekten fra utlandet.</p>","<p>Du må legge ved dokumentasjon på at du er verge for den som søker.</p>":"<p>Du må legge ved dokumentasjon på at du er verge for den som søker.</p>","Beskriv hva den du søker bidrag fra har betalt, og for hvilke perioder det gjelder":"Beskriv hva den du søker bidrag fra har betalt, og for hvilke perioder det gjelder","Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget fra meg":"Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget fra meg","Har betalt noe":"Har betalt noe","Jobb":"Jobb","<p>Du må legge ved en bekreftelse på at bidragsbarnet går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i søknaden. Du kan også ettersende vedlegget senere.</p><p>Husk at søknaden vil bli avslått hvis du ikke sender inn bekreftelsen.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>Du må legge ved en bekreftelse på at bidragsbarnet går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i søknaden. Du kan også ettersende vedlegget senere.</p><p>Husk at søknaden vil bli avslått hvis du ikke sender inn bekreftelsen.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>","Antall overnattinger under jul og nyttår hvert år hos deg":"Antall overnattinger under jul og nyttår hvert år hos deg","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger deg":"Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger deg","<p>Når du skal søke på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet. Bidragsbarnet kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>Når du skal søke på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet. Bidragsbarnet kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>","<p>Du må legge ved en bekreftelse på at bidragsbarnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>Du må legge ved en bekreftelse på at bidragsbarnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":" Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?","Antall overnattinger i påskeferien annet hvert år hos den bidragspliktige":"Antall overnattinger i påskeferien annet hvert år hos den bidragspliktige","Antall overnattinger i sommerferien hvert år hos deg":"Antall overnattinger i sommerferien hvert år hos deg","Antall overnattinger i høstferien hvert år hos deg":"Antall overnattinger i høstferien hvert år hos deg","Frilanser":"Frilanser","Samlet brutto personinntekt per år":"Samlet brutto personinntekt per år","Har du samvær med barnet i ferier?":"Har du samvær med barnet i ferier?","Lagring ved papirinnsending":"Lagring ved papirinnsending","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Antall overnattinger i vinterferien hvert år hos deg":"Antall overnattinger i vinterferien hvert år hos deg","Vet du fødselsdatoen til den bidragspliktige?":"Vet du fødselsdatoen til den bidragspliktige?","<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den du søker bidrag fra, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den du søker bidrag fra, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Nei, de gjør opp privat seg i mellom":"Nei, de gjør opp privat seg i mellom","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?","Antall overnattinger i vinterferien annet hvert år hos den bidragspliktige":"Antall overnattinger i vinterferien annet hvert år hos den bidragspliktige","Vet du fødselsdatoen til den du søker bidrag fra?":"Vet du fødselsdatoen til den du søker bidrag fra?","Søknad om barnebidrag etter fylte 18 år":"Søknad om barnebidrag etter fylte 18 år","Kjenner du det norske fødselsnummeret eller d-nummeret til den søker bidrag fra?":"Kjenner du det norske fødselsnummeret eller d-nummeret til den søker bidrag fra?","Har bidragsbarnet skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har bidragsbarnet skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?","Hvem som fyller ut søknaden":"Hvem som fyller ut søknaden","Boforhold":"Boforhold","Hvor mange av disse barna har avtale om delt fast bosted?":"Hvor mange av disse barna har avtale om delt fast bosted?","<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","<p>For å beregne barnebidraget, trenger vi å vite om du og den bidragspliktige har avtalt å ha samvær.</p>":"<p>For å beregne barnebidraget, trenger vi å vite om du og den bidragspliktige har avtalt å ha samvær.</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert som foreldrene dine</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert som foreldrene dine</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>","Bidragsbarnet etter fylte 18 år":"Bidragsbarnet etter fylte 18 år","Fødselsnummer eller d-nummer til den du søker bidrag fra":"Fødselsnummer eller d-nummer til den du søker bidrag fra","Antall overnattinger i sommerferien hvert år hos den du søker bidrag fra":"Antall overnattinger i sommerferien hvert år hos den du søker bidrag fra","<p>Her skal du skrive inn opplysninger om den som skal betale bidraget. Hvis du søker bidrag fra begge foreldrene dine, må du sende én søknad per forelder.</p>":"<p>Her skal du skrive inn opplysninger om den som skal betale bidraget. Hvis du søker bidrag fra begge foreldrene dine, må du sende én søknad per forelder.</p>","Har samme ordning for jul og nyttår hvert år":"Har samme ordning for jul og nyttår hvert år","Om deg som fyller ut søknaden":"Om deg som fyller ut søknaden","Bytter på ordningen for påskeferie annet hvert år":"Bytter på ordningen for påskeferie annet hvert år","Sommerferie":"Sommerferie","Har noen av disse barna avtale om delt fast bosted?":"Har noen av disse barna avtale om delt fast bosted?","<h3>Før du søker</h3><ul><li>Normalt skal <strong>bidragsbarnet selv søke</strong> etter at det har fylt 18 år. Vanligvis er det gratis for barnet å søke. Hvis barnet skal søke bidrag fra begge foreldrene sine, må det sende én søknad per forelder.</li><li>I noen tilfeller er det <strong>andre som vil søke på vegne av bidragsbarnet</strong>, Det kan for eksempel være en sosionom, en advokat eller en venn som vil hjelpe. Vi må ha fullmakt fra bidragsbarnet når hen er over 18 år. Du trenger ikke å betale noe for tjenesten.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><ul><li>Normalt skal <strong>bidragsbarnet selv søke</strong> etter at det har fylt 18 år. Vanligvis er det gratis for barnet å søke. Hvis barnet skal søke bidrag fra begge foreldrene sine, må det sende én søknad per forelder.</li><li>I noen tilfeller er det <strong>andre som vil søke på vegne av bidragsbarnet</strong>, Det kan for eksempel være en sosionom, en advokat eller en venn som vil hjelpe. Vi må ha fullmakt fra bidragsbarnet når hen er over 18 år. Du trenger ikke å betale noe for tjenesten.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>","Blir bidragsbarnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Blir bidragsbarnet helt eller delvis forsørget av barnevernet eller en institusjon?","Antall overnattinger i påskeferien annet hvert år hos deg":"Antall overnattinger i påskeferien annet hvert år hos deg","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger bidragsbarnet":"Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger bidragsbarnet","Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget":"Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget","Videregående opplæring":"Videregående opplæring","Navn på barnevernet / institusjonen":"Navn på barnevernet / institusjonen","Bidragsbarnet søker om fastsettelse fra og med (mm.åååå)":"Bidragsbarnet søker om fastsettelse fra og med (mm.åååå)","Søknaden gjelder":"Søknaden gjelder","Bor den bidragspliktige på sin folkeregistrerte adresse?":"Bor den bidragspliktige på sin folkeregistrerte adresse?","Antall overnattinger i vinterferien annet hvert år hos den andre forelderen":"Antall overnattinger i vinterferien annet hvert år hos den andre forelderen","<p>Her skal du gi opplysninger om det samværet du og den du søker bidrag fra har avtalt eller fastsatt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her skal du gi opplysninger om det samværet du og den du søker bidrag fra har avtalt eller fastsatt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>","Samvær i ferier":"Samvær i ferier","Hva er grunnen til at du søker tilbake i tid, og hvorfor har du ikke søkt før?":"Hva er grunnen til at du søker tilbake i tid, og hvorfor har du ikke søkt før?","En forelder på vegne av bidragsbarnet":"En forelder på vegne av bidragsbarnet","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt","Bidragsbarnets etternavn":"Bidragsbarnets etternavn","<h3>Krav om dokumentasjon</h3><p>Når du skal søke på vegne av bidragsbarnet, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet eller den som har foreldreansvaret for barnet (åpnes in ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<h3>Krav om dokumentasjon</h3><p>Når du skal søke på vegne av bidragsbarnet, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet eller den som har foreldreansvaret for barnet (åpnes in ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","Avtalt samvær":"Avtalt samvær","Er bidragsbarnet i videregående opplæring?":"Er bidragsbarnet i videregående opplæring?","Ønsker du at Skatteetaten skal kreve inn barnebidraget?":"Ønsker du at Skatteetaten skal kreve inn barnebidraget?","Søker du tilbake i tid?":"Søker du tilbake i tid?","Hva søker du om?":"Hva søker du om?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","<p>Hvis du betaler barnebidrag i dag og Skatteetaten krever inn bidraget, er det kun den som har bedt om innkrevingen som kan avslutte den.</p>":"<p>Hvis du betaler barnebidrag i dag og Skatteetaten krever inn bidraget, er det kun den som har bedt om innkrevingen som kan avslutte den.</p>","Bor du sammen med voksne over 18 år? ":"Bor du sammen med voksne over 18 år? ","Antall overnattinger i sommerferien annet hvert år hos deg":"Antall overnattinger i sommerferien annet hvert år hos deg","Hva er grunnen til at bidragsbarnet søker tilbake i tid, og hvorfor har det ikke søkt før?":"Hva er grunnen til at bidragsbarnet søker tilbake i tid, og hvorfor har det ikke søkt før?","Bidraget er fastsatt ved":"Bidraget er fastsatt ved","Har dette barnet avtale om delt fast bosted?":"Har dette barnet avtale om delt fast bosted?","Nei, vi gjør opp privat oss i mellom":"Nei, vi gjør opp privat oss i mellom","<p>Her skal du gi opplysninger om det samværet bidragsbarnet og den bidragspliktige har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i situasjonen, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her skal du gi opplysninger om det samværet bidragsbarnet og den bidragspliktige har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i situasjonen, kan du forklare dette i et fritekstfelt nederst på siden.</p>","<p>Her trenger vi informasjon om det er endring i for eksempel samvær, inntekt eller skolesituasjonen.</p>":"<p>Her trenger vi informasjon om det er endring i for eksempel samvær, inntekt eller skolesituasjonen.</p>","Bytter på ordningen for sommerferie annet hvert år":"Bytter på ordningen for sommerferie annet hvert år","Andre høytider eller ferier:":"Andre høytider eller ferier:","Hvem bor du sammen med?":"Hvem bor du sammen med?","Nei, men jeg har inntekt utenfor Norge":"Nei, men jeg har inntekt utenfor Norge","<p>Hvis du ikke er eller har vært i videregående opplæring i perioden du søker for, har du ikke rett til barnebidrag.</p><p>Du kan velge å sende inn søknaden likevel, men vær forberedt på at du vil få et avslag.</p>":"<p>Hvis du ikke er eller har vært i videregående opplæring i perioden du søker for, har du ikke rett til barnebidrag.</p><p>Du kan velge å sende inn søknaden likevel, men vær forberedt på at du vil få et avslag.</p>"," Oppgi antall overnattinger hos den bidragspliktige, og antall overnattinger hos den andre forelderen":" Oppgi antall overnattinger hos den bidragspliktige, og antall overnattinger hos den andre forelderen","Har den du søker bidrag fra forsørget deg noe økonomisk i perioden du søker tilbake i tid?":"Har den du søker bidrag fra forsørget deg noe økonomisk i perioden du søker tilbake i tid?","Er den private avtalen sendt inn tidligere i denne saken?":"Er den private avtalen sendt inn tidligere i denne saken?","<p>Når inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Når inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende brev hvor vi ber om dokumentasjon på endringen.</p>","<p>Bidragsbarnet har rett til innsyn i saken sin etter fylte 18 år. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger som blir sendt inn i saken vil Nav sende videre til den bidragspliktige, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger de får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Bidragsbarnet har rett til innsyn i saken sin etter fylte 18 år. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger som blir sendt inn i saken vil Nav sende videre til den bidragspliktige, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger de får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","<p>Her skal du gi opplysninger om den andre forelderen.</p>":"<p>Her skal du gi opplysninger om den andre forelderen.</p>","<p>Når du skal søke på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet eller den som har foreldreansvar for barnet. Bidragsbarnet eller forelder/verge kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>Når du skal søke på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet eller den som har foreldreansvar for barnet. Bidragsbarnet eller forelder/verge kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>","Antall overnattinger i sommerferien annet hvert år hos den bidragspliktige":"Antall overnattinger i sommerferien annet hvert år hos den bidragspliktige","Har bidragsbarnet fått barnebidraget i henhold til fastsettelsen?":"Har bidragsbarnet fått barnebidraget i henhold til fastsettelsen?","Bidragsavtalen gjelder til (mm.åååå)":"Bidragsavtalen gjelder til (mm.åååå)","Fullmakt fra bidragsbarnet eller den som har foreldreansvaret":"Fullmakt fra bidragsbarnet eller den som har foreldreansvaret","<p>Vi innhenter og mottar opplysninger for å behandle saken. Det er nødvendig for at bidragsbarnet skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert forelder til bidragsbarnet</li><li>Partenes folkeregistrerte adresse</li><li>Bidragsbarnets eventuelle arbeidsforhold og inntekt</li><li>Ytelser bidragsbarnet eventuelt mottar fra Nav</li></ul>":"<p>Vi innhenter og mottar opplysninger for å behandle saken. Det er nødvendig for at bidragsbarnet skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert forelder til bidragsbarnet</li><li>Partenes folkeregistrerte adresse</li><li>Bidragsbarnets eventuelle arbeidsforhold og inntekt</li><li>Ytelser bidragsbarnet eventuelt mottar fra Nav</li></ul>","Samværet er avtalt ved":"Samværet er avtalt ved","<h3>Før du søker</h3><ul><li>Normalt skal <strong>du selv søke</strong> om barnebidrag etter at du har fylt 18 år. Vanligvis er det gratis for deg å søke. Hvis du skal søke bidrag fra begge foreldrene dine, må du sende én søknad per forelder.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><ul><li>Normalt skal <strong>du selv søke</strong> om barnebidrag etter at du har fylt 18 år. Vanligvis er det gratis for deg å søke. Hvis du skal søke bidrag fra begge foreldrene dine, må du sende én søknad per forelder.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>","Har du fått barnebidraget i henhold til avtalen?":"Har du fått barnebidraget i henhold til avtalen?","muntlig avtale":"muntlig avtale","Betaler du barnebidrag for andre egne barn?":"Betaler du barnebidrag for andre egne barn?","Antall overnattinger i høstferien annet hvert år hos deg":"Antall overnattinger i høstferien annet hvert år hos deg","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","<p>Barn har vanligvis rett til å bli forsørget av foreldrene sine frem til de er ferdig med videregående opplæring. Barnebidrag sikrer at barn blir forsørget når foreldrene ikke lever sammen.&nbsp;</p><p>I utgangspunktet er barnebidrag en privat sak, men Nav kan fastsette bidraget. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Barn har vanligvis rett til å bli forsørget av foreldrene sine frem til de er ferdig med videregående opplæring. Barnebidrag sikrer at barn blir forsørget når foreldrene ikke lever sammen.&nbsp;</p><p>I utgangspunktet er barnebidrag en privat sak, men Nav kan fastsette bidraget. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>","Har samme ordning for sommerferie hvert år":"Har samme ordning for sommerferie hvert år","<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>","<h3>Du må sende søknaden i posten</h3><p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">velge \"Send i posten\" i inngangen til søknaden (åpnes i ny fane)</a>.</p>":"<h3>Du må sende søknaden i posten</h3><p>Når du søker på vegne av andre enn deg selv må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">velge \"Send i posten\" i inngangen til søknaden (åpnes i ny fane)</a>.</p>","Bor den bidragspliktige i Norge?":"Bor den bidragspliktige i Norge?","<p>Hvis bidragsbarnet har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>Hvis bidragsbarnet har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>","<p>Hvis du har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>Hvis du har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>","Her kan du legge inn tilleggsinformasjon om samværet":"Her kan du legge inn tilleggsinformasjon om samværet","Nei, men bidragsbarnet har inntekt utenfor Norge":"Nei, men bidragsbarnet har inntekt utenfor Norge","Opplysninger om deg som forelder":"Opplysninger om deg som forelder","Om den bidragspliktige":"Om den bidragspliktige","Her kan du gi utfyllende opplysninger om bidragsbarnets inntekt":"Her kan du gi utfyllende opplysninger om bidragsbarnets inntekt","Muntlig":"Muntlig","Antall overnattinger i vinterferien hvert år hos den bidragspliktige":"Antall overnattinger i vinterferien hvert år hos den bidragspliktige","Legg til inntekt fra andre land":"Legg til inntekt fra andre land","Den bidragspliktiges fødselsnummer eller d-nummer":"Den bidragspliktiges fødselsnummer eller d-nummer","<p>For å beregne barnebidraget, trenger vi å vite om du og bidragsbarnet har avtalt å ha samvær.</p>":"<p>For å beregne barnebidraget, trenger vi å vite om du og bidragsbarnet har avtalt å ha samvær.</p>","Bor den du søker bidrag fra i Norge?":"Bor den du søker bidrag fra i Norge?","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>","Opplysninger om barnevernet / institusjonen":"Opplysninger om barnevernet / institusjonen","Navn":"Navn","Ferie jul og nyttår":"Ferie jul og nyttår","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i søknaden.</p>":"<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i søknaden.</p>","<h3>Her kan du søke om</h3><ul><li>fastsettelse av barnebidrag etter fylte 18 år</li><li>endring av et eksisterende barnebidrag etter fylte 18 år</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li>endring eller fastsettelse av <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd (åpnes i ny fane)</a></li></ul>":"<h3>Her kan du søke om</h3><ul><li>fastsettelse av barnebidrag etter fylte 18 år</li><li>endring av et eksisterende barnebidrag etter fylte 18 år</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li>endring eller fastsettelse av <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd (åpnes i ny fane)</a></li></ul>","Har du fått barnebidraget i henhold til fastsettelsen?":"Har du fått barnebidraget i henhold til fastsettelsen?","Antall overnattinger under jul og nyttår annet hvert år hos deg":"Antall overnattinger under jul og nyttår annet hvert år hos deg","Nei, ingenting":"Nei, ingenting","Antall overnattinger under jul og nyttår hvert år hos den du søker bidrag fra":"Antall overnattinger under jul og nyttår hvert år hos den du søker bidrag fra","Hva er grunnen til at bidragsbarnet søker om endring?":"Hva er grunnen til at bidragsbarnet søker om endring?","<p>Her skal du gi opplysninger om det samværet du og bidragsbarnet har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her skal du gi opplysninger om det samværet du og bidragsbarnet har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>","Hva betyr dette?":"Hva betyr dette?","Ønsker bidragsbarnet at Skatteetaten skal kreve inn barnebidraget?":"Ønsker bidragsbarnet at Skatteetaten skal kreve inn barnebidraget?","Har samme ordning for påskeferie hvert år":"Har samme ordning for påskeferie hvert år","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>","Avtale om samvær":"Avtale om samvær","<p>Når du søker tilbake i tid må vi vurdere om du har rett til å få endret barnebidraget tilbake i tid.</p>":"<p>Når du søker tilbake i tid må vi vurdere om du har rett til å få endret barnebidraget tilbake i tid.</p>","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Beskriv hva du har betalt, og for hvilke perioder det gjelder","Kryss av for det som gjelder for bidragsbarnet":"Kryss av for det som gjelder for bidragsbarnet","<h3>Du må sende søknaden i posten</h3><p>Når du søker på vegne av bidragsbarnet må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">velge \"Send i posten\" i inngangen til søknaden (åpnes i ny fane)</a>.</p>":"<h3>Du må sende søknaden i posten</h3><p>Når du søker på vegne av bidragsbarnet må du sende søknaden per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">velge \"Send i posten\" i inngangen til søknaden (åpnes i ny fane)</a>.</p>","<p>Når bidragsbarnet søker tilbake i tid må vi vurdere om det er rett til å få barnebidrag tilbake i tid.</p>":"<p>Når bidragsbarnet søker tilbake i tid må vi vurdere om det er rett til å få barnebidrag tilbake i tid.</p>","Opplysninger om det avtalte samværet":"Opplysninger om det avtalte samværet","Inntekt":"Inntekt","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av flere alternativ.</p>","Antall overnattinger i ferier og høytider":"Antall overnattinger i ferier og høytider","Hvilken valuta har du oppgitt beløpet i?":"Hvilken valuta har du oppgitt beløpet i?","Antall overnattinger i sommerferien hvert år hos den bidragspliktige":"Antall overnattinger i sommerferien hvert år hos den bidragspliktige","Har du betalt bidraget i henhold til fastsettelsen?":"Har du betalt bidraget i henhold til fastsettelsen?","Den bidragspliktiges mobilnummer":"Den bidragspliktiges mobilnummer","skriftlig avtale":"skriftlig avtale","<p><strong>Eksempel 1: </strong>Du overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Du har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Eksempel 1: </strong>Du overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Du har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>","Antall overnattinger i vinterferien annet hvert år hos deg":"Antall overnattinger i vinterferien annet hvert år hos deg","Nei, bidragsbarnet har ikke skattepliktig inntekt ":"Nei, bidragsbarnet har ikke skattepliktig inntekt ","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","Har bidragsbarnet norsk fødselsnummer eller d-nummer?":"Har bidragsbarnet norsk fødselsnummer eller d-nummer?","Har fått noe":"Har fått noe","Har du samvær i ferier?":"Har du samvær i ferier?","Personinntekter fra land utenfor Norge":"Personinntekter fra land utenfor Norge","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre forelderen":"Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre forelderen","Antall overnattinger under jul og nyttår annet hvert år hos den du søker bidrag fra":"Antall overnattinger under jul og nyttår annet hvert år hos den du søker bidrag fra","Antall overnattinger i påskeferien hvert år hos den bidragspliktige":"Antall overnattinger i påskeferien hvert år hos den bidragspliktige","Har bidragsbarnet samvær i ferier?":"Har bidragsbarnet samvær i ferier?","Fastsettelse av barnebidrag etter 18 år":"Fastsettelse av barnebidrag etter 18 år","<p>For å beregne barnebidraget, trenger vi å vite om bidragsbarnet og den bidragspliktige har avtalt å ha samvær.</p>":"<p>For å beregne barnebidraget, trenger vi å vite om bidragsbarnet og den bidragspliktige har avtalt å ha samvær.</p>","Her kan du gi utfyllende opplysninger om inntekten din":"Her kan du gi utfyllende opplysninger om inntekten din","Antall overnattinger i påskeferien annet hvert år hos den andre forelderen":"Antall overnattinger i påskeferien annet hvert år hos den andre forelderen","<p>Når du søker tilbake i tid, må vi vurdere om du har rett til å få fastsatt bidraget tilbake i tid.</p>":"<p>Når du søker tilbake i tid, må vi vurdere om du har rett til å få fastsatt bidraget tilbake i tid.</p>","Opplysninger om deg som søker for bidragsbarnet":"Opplysninger om deg som søker for bidragsbarnet","<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til deg. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn bidraget, kan du og den som skal betale avtale dere imellom om når og hvordan bidraget skal betales.</p>":"<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til deg. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn bidraget, kan du og den som skal betale avtale dere imellom om når og hvordan bidraget skal betales.</p>","Gjennomføres samværet slik det er fastsatt?":"Gjennomføres samværet slik det er fastsatt?","Bor den du søker bidrag fra på sin folkeregistrerte adresse?":"Bor den du søker bidrag fra på sin folkeregistrerte adresse?","Har du en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Har du en avtale om barnebidrag som gjelder fra etter fylte 18 år?","Påskeferie":"Påskeferie","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt","Har du betalt bidraget i henhold til avtalen?":"Har du betalt bidraget i henhold til avtalen?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Adresse":"Adresse","Mobilnummer":"Mobilnummer","Ja, i sin helhet":"Ja, i sin helhet","Har avtalen en sluttdato?":"Har avtalen en sluttdato?","Antall overnattinger i høstferien hvert år hos den bidragspliktige":"Antall overnattinger i høstferien hvert år hos den bidragspliktige","Antall overnattinger i vinterferien annet hvert år hos den du søker bidrag fra":"Antall overnattinger i vinterferien annet hvert år hos den du søker bidrag fra","Antall overnattinger under jul og nyttår hvert år hos den andre forelderen":"Antall overnattinger under jul og nyttår hvert år hos den andre forelderen","<p>Dette samværet skal du legge inn i neste steg i søknaden.</p>":"<p>Dette samværet skal du legge inn i neste steg i søknaden.</p>","Fødselsdato til den du søker bidrag fra (dd.mm.åååå)":"Fødselsdato til den du søker bidrag fra (dd.mm.åååå)","Eksempler på antall overnattinger over en 14 dagers periode":"Eksempler på antall overnattinger over en 14 dagers periode","Har bidragsbarnet fylt 18 år?":"Har bidragsbarnet fylt 18 år?","Informasjon vi henter":"Informasjon vi henter","Er det endring i jobben din?":"Er det endring i jobben din?","Antall overnattinger under jul og nyttår hvert år hos den bidragspliktige":"Antall overnattinger under jul og nyttår hvert år hos den bidragspliktige","Slik teller du dager med samvær over en 14 dagers periode":"Slik teller du dager med samvær over en 14 dagers periode","Jeg søker om fastsettelse fra og med (mm.åååå)":"Jeg søker om fastsettelse fra og med (mm.åååå)","Antall overnattinger i høstferien annet hvert år hos den andre forelderen":"Antall overnattinger i høstferien annet hvert år hos den andre forelderen","Antall overnattinger under jul og nyttår annet hvert år hos den andre forelderen":"Antall overnattinger under jul og nyttår annet hvert år hos den andre forelderen","Er det avtalt at du skal ha samvær med bidragsbarnet etter fylte 18 år?":"Er det avtalt at du skal ha samvær med bidragsbarnet etter fylte 18 år?","<h3>Før du søker</h3><ul><li>Normalt skal <strong>bidragsbarnet selv søke</strong> etter at det har fylt 18 år. Vanligvis er det gratis for barnet å søke. Hvis barnet skal søke bidrag fra begge foreldrene sine, må det sende én søknad per forelder.</li><li>Når du er en <strong>forelder som skal søke på vegne av bidragsbarnet</strong> før hen fyller 18 år, må du betale for tjenesten. Hvis du søker etter at bidragsbarnet er 18 år trenger du ikke å betale noe, men vi må ha en fullmakt fra bidragsbarnet.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><ul><li>Normalt skal <strong>bidragsbarnet selv søke</strong> etter at det har fylt 18 år. Vanligvis er det gratis for barnet å søke. Hvis barnet skal søke bidrag fra begge foreldrene sine, må det sende én søknad per forelder.</li><li>Når du er en <strong>forelder som skal søke på vegne av bidragsbarnet</strong> før hen fyller 18 år, må du betale for tjenesten. Hvis du søker etter at bidragsbarnet er 18 år trenger du ikke å betale noe, men vi må ha en fullmakt fra bidragsbarnet.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>","<p>Kryss av for alle ferier og høytider med samvær.</p>":"<p>Kryss av for alle ferier og høytider med samvær.</p>","Skriftlig":"Skriftlig","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>","Antall overnattinger i sommerferien hvert år hos den andre forelderen":"Antall overnattinger i sommerferien hvert år hos den andre forelderen","Nav":"Nav","Hva betyr det at Skatteetaten krever inn?":"Hva betyr det at Skatteetaten krever inn?","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>","Vet du adressen?":"Vet du adressen?","Bor du sammen med egne barn som går på videregående skole?":"Bor du sammen med egne barn som går på videregående skole?","Bidragsbarnet søker om endring fra og med (mm.åååå)":"Bidragsbarnet søker om endring fra og med (mm.åååå)","Oppgi forsørgelsesgrad":"Oppgi forsørgelsesgrad","Oppgi antall overnattinger hos den du søker bidrag fra, og antall overnattinger hos den andre forelderen":"Oppgi antall overnattinger hos den du søker bidrag fra, og antall overnattinger hos den andre forelderen","Har bidragsbarnet en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Har bidragsbarnet en avtale om barnebidrag som gjelder fra etter fylte 18 år?","Har samme ordning for høstferie hvert år":"Har samme ordning for høstferie hvert år","Om den du søker bidrag fra":"Om den du søker bidrag fra","<p>Dette kan være videregående skole, eller at bidragsbarnet er lærling.</p>":"<p>Dette kan være videregående skole, eller at bidragsbarnet er lærling.</p>","Er det endring i bidragsbarnets inntekt?":"Er det endring i bidragsbarnets inntekt?","Ja, bidragsbarnet ønsker at Skatteetaten skal kreve inn bidraget":"Ja, bidragsbarnet ønsker at Skatteetaten skal kreve inn bidraget","<p>Du må legge ved kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","Om bidragsbarnet":"Om bidragsbarnet","Egne barn over 18 år":"Egne barn over 18 år","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Norge?","Har bidragsbarnet fått barnebidraget i henhold til avtalen?":"Har bidragsbarnet fått barnebidraget i henhold til avtalen?","Er du i videregående opplæring fra tidspunktet du søker fra?":"Er du i videregående opplæring fra tidspunktet du søker fra?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?","Hvem er du som søker?":"Hvem er du som søker?","Jeg søker om endring fra og med (mm.åååå)":"Jeg søker om endring fra og med (mm.åååå)","Er bidragsbarnet i videregående opplæring fra tidspunktet det søker fra?":"Er bidragsbarnet i videregående opplæring fra tidspunktet det søker fra?","Bor bidragsbarnet i Norge?":"Bor bidragsbarnet i Norge?","Hvilket land bor den bidragspliktige i?":"Hvilket land bor den bidragspliktige i?","<p>Når bidragsbarnet søker tilbake i tid, må vi vurdere om det er rett til å få endret bidraget tilbake i tid.</p>":"<p>Når bidragsbarnet søker tilbake i tid, må vi vurdere om det er rett til å få endret bidraget tilbake i tid.</p>","Avtale om barnebidrag":"Avtale om barnebidrag","Boforhold og andre egne barn":"Boforhold og andre egne barn","Har du avtalt å ha samvær med den som er bidragspliktig etter fylte 18 år?":"Har du avtalt å ha samvær med den som er bidragspliktig etter fylte 18 år?","<p>Dette kan være fra 0 til 14 dager.</p>":"<p>Dette kan være fra 0 til 14 dager.</p>","Kryss av for det som gjelder":"Kryss av for det som gjelder","<p>Hvis bidragsbarnet ikke er eller har vært i videregående opplæring i perioden hen søker for, er det ikke rett til barnebidrag.</p><p>Dere kan velge å sende inn søknaden likevel, men vær forberedt på at det vil bli et avslag.</p>":"<p>Hvis bidragsbarnet ikke er eller har vært i videregående opplæring i perioden hen søker for, er det ikke rett til barnebidrag.</p><p>Dere kan velge å sende inn søknaden likevel, men vær forberedt på at det vil bli et avslag.</p>","Bidragsbarnets fornavn":"Bidragsbarnets fornavn","<p>Utfyllende opplysninger kan for eksempel være at du har fått sommerjobb, eller at det blir endringer i inntekten din.</p>":"<p>Utfyllende opplysninger kan for eksempel være at du har fått sommerjobb, eller at det blir endringer i inntekten din.</p>","<p>Du må legge ved en bekreftelse på at du går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i søknaden. Du kan også ettersende vedlegget senere.</p><p>Husk at søknaden din vil bli avslått hvis du ikke sender inn bekreftelsen.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>Du må legge ved en bekreftelse på at du går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i søknaden. Du kan også ettersende vedlegget senere.</p><p>Husk at søknaden din vil bli avslått hvis du ikke sender inn bekreftelsen.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>","Antall dager med samvær uten overnatting over en 14 dagers periode":"Antall dager med samvær uten overnatting over en 14 dagers periode","Hvilket land bor bidragsbarnet i?":"Hvilket land bor bidragsbarnet i?","Har samme ordning for vinterferie hvert år":"Har samme ordning for vinterferie hvert år","Er det endring i jobben til bidragsbarnet?":"Er det endring i jobben til bidragsbarnet?","En bidragspliktig forelder på vegne av seg selv":"En bidragspliktig forelder på vegne av seg selv","Er du i jobb?":"Er du i jobb?","<p>Når du søker på vegne av bidragsbarnet før fylte 18 år, må du betale et gebyr for tjenesten.</p><p>Når bidragsbarnet fyller 18 år blir det part i saken. Da er det bidragsbarnet som vil motta brev, få innsyn i saken og motta bidraget.</p>":"<p>Når du søker på vegne av bidragsbarnet før fylte 18 år, må du betale et gebyr for tjenesten.</p><p>Når bidragsbarnet fyller 18 år blir det part i saken. Da er det bidragsbarnet som vil motta brev, få innsyn i saken og motta bidraget.</p>","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i søknaden.</p>":"<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i søknaden.</p>","Er bidragsbarnet i jobb?":"Er bidragsbarnet i jobb?","<p>Hvis bidragsbarnets inntekt har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis bidragsbarnets inntekt har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>","Har du andre egne barn under 18 år som bor fast hos deg?":"Har du andre egne barn under 18 år som bor fast hos deg?","Gjennomføres samværet slik det er avtalt?":"Gjennomføres samværet slik det er avtalt?","Antall overnattinger i påskeferien hvert år hos den andre forelderen":"Antall overnattinger i påskeferien hvert år hos den andre forelderen","Andre":"Andre","Er du verge for den som søker?":"Er du verge for den som søker?","Antall overnattinger i høstferien hvert år hos den andre forelderen":"Antall overnattinger i høstferien hvert år hos den andre forelderen","Endring av barnebidrag etter 18 år":"Endring av barnebidrag etter 18 år","Helt":"Helt"}}