{"nn-NO":{"Hvordan vi behandler personopplysninger":"Korleis vi behandlar personopplysningar","Søknad om bidragsforskudd":"Søknad om bidragsforskot","Har barnet bodd sammen med deg siden fødselen?":"Har barnet budd saman med deg sidan fødselen?","Ja, jeg vil sende en egen søknad om at Nav skal fastsette":"Ja, eg vil sende ein eigen søknad om at Nav skal slå fast beløpet","Er bidraget fastsatt i Norge?":"Er bidraget slått fast i Noreg?","dom":"etter dom","Informasjon vi henter om deg":"Informasjon vi hentar inn om deg","Lagring ved papirinnsending":"Lagring ved papirinnsending","<p>Du må ha barnebidrag som Skatteetaten krever inn i perioden du skal få bidragsforskudd. Du kan søke i opptil 3 måneder tilbake i tid. I spesielle tilfeller kan vi vurdere om du har rett til bidragsforskudd i opptil 3 år tilbake i tid.</p>":"<p>Du må ha barnebidrag som Skatteetaten krev inn i perioden du skal få bidragsforskot. Du kan søkje opptil 3 månader bak i tid. I særlege tilfelle kan vi vurdere om du har rett på bidragsforskot opptil 3 år bak i tid.</p>","Barnet har ikke  norsk fødselsnummer eller d-nummer":"Barnet har ikkje norsk fødselsnummer eller d-nummer","Bor barnet fast hos deg?":"Bur barnet fast hos deg?","<p>Skatteetaten kan ikke kreve inn en muntlig avtalte om bidrag. For innkreving av en muntlig avtale om bidrag må du kontakte namsmannen/namsfogden.</p><p>Dersom du ønsker at Skatteetaten skal innkreve løpende barnebidrag, og du og den andre forelderen ikke blir enige om en skriftlig bidragsavtale, kan du søke om at Nav fastsetter bidraget.</p>":"<p>Skatteetaten kan ikkje krevje inn ein munnleg avtale om bidrag. Kontakt namsmannen/namsfogden for å få kravd inn ein munnleg avtale om bidrag.</p><p>Dersom du ønskjer at Skatteetaten skal krevje inn løpande barnebidrag, og du og den andre forelderen ikkje blir samde om ein skriftleg bidragsavtale, kan du søkje om at NAV slår fast bidraget.</p>","Kopi av dom om fastsettelse av barnebidrag":"Kopi av dom om fastsetjing av barnebidrag","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllinga, men dersom du lukkar vindauget/fana, mister du alle opplysningane du har lagt inn.</p>","Bor den andre parten i Norge?":"Bur den andre parten i Noreg?","Automatisk lagring bare ved digital innsending":"Automatisk lagring berre ved digital innsending","<p>Kryss av for det som passer i din situasjon.</p>":"<p>Kryss av for det som passar i din situasjon.</p>","Bor barnet i Norge?":"Bur barnet i Noreg?","<p>Normalt får du ikke bidragsforskudd fra Norge når du er bosatt i utlandet. Nav kan gjøre unntak hvis du er medlem i folketrygden, og</p><ul><li>hvis utenlandsoppholdet ikke skal vare mer enn 6 måneder, eller</li><li>du arbeider for en norsk arbeidsgiver</li></ul>":"<p>Normalt får du ikkje bidragsforskot frå Noreg når du er busett i utlandet. Nav kan gjere unntak dersom du er medlem i folketrygda, og</p><ul><li>dersom utanlandsopphaldet ikkje skal vare meir enn 6 månader, eller</li><li>du jobbar for ein norsk arbeidsgivar</li></ul>","<p>Når du ikke ønsker at Skatteetaten skal kreve inn barnebidraget, kan du heller ikke få bidragsforskudd. Dette er fordi det du får utbetalt som bidragsforskudd senere skal kunne bli trukket fra det som den bidragspliktige betaler inn.</p><p>Du kan fremdeles sende inn søknaden, men vær forberedt på at du vil få et avslag.</p>":"<p>Viss du ikkje ønskjer at Skatteetaten skal krevje inn barnebidraget, kan du heller ikkje få bidragsforskot. Grunnen er at det du får utbetalt i bidragsforskot, seinare skal kunne trekkjast frå det den bidragspliktige betaler inn.</p><p>Du kan framleis sende inn søknaden, men ver førebudd på å få avslag.</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li><li>Tilknytningen din til Norge</li><li>Trygdeordninger du kan ha rett til i andre land. Vi kan også sende opplysninger om deg til trygdemyndigheter i andre land.</li></ul>":"<p>Vi hentar inn og får opplysningar om deg for å behandle saka di. Dette er nødvendig for at du skal få rett teneste. Opplysningane vi hentar inn, kjem anten frå deg eller frå offentlege register:</p><ul><li>Kva barn du er registrert som forelder til</li><li>Sivilstatusen din</li><li>Folkeregistrert adresse</li><li>Arbeidsforholda dine og inntekta di</li><li>Eventuelle ytingar du får frå Nav</li><li>Kva tilknyting du har til Noreg</li><li>Trygdeordningar du kan ha rett på i andre land. Vi kan også sende opplysningar om deg til trygdemaktene i andre land.</li></ul>","Hva er din sivilstand?":"Kva er din sivilstand?","Vi har ikke bodd sammen":"Vi har ikkje budd saman","<p>Vi deler opplysninger om hva du får utbetalt i forskudd om barnebidrag med Skatteetaten og Statistisk sentralbyrå.</p><p>Du har rett til innsyn i saken din.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Vi gir Skatteetaten og Statistisk sentralbyrå opplysningar om kva barnebidrag du får utbetalt på forskot.</p><p>Du har rett til innsyn i saka di.</p><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ny fane)</a>.</p>","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>Vi lagrar eit utkast av skjemaet automatisk kvar gong du går til neste steg. Utkastet blir sletta etter 28 dagar dersom du ikkje sender det inn. Du finn det på Mi side. Nav kan ikkje sjå informasjonen i utkastet. Du må trykkje på «Send til Nav» for at Nav skal få søknaden.</p>","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","Vet du fødselsdatoen til den andre parten?":"Veit du fødselsdatoen til den andre parten?","Du og den andre partens boforhold":"Butilhøva dykkar","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressa er henta frå Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i ny fane)</a>.</p>","Kopi av privat avtale om barnebidrag":"Kopi av privat avtale om barnebidrag","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>Barnet bur fast hos den forelderen som barnet faktisk bur hos. Når det er inngått ein avtale om fast delt bustad der avtalen blir følgt, bur barnet fast hos begge foreldra.</p>","Kopi av rettsforlik om fastsettelse av barnebidrag":"Kopi av rettsforlik om fastsetjing av barnebidrag","rettsforlik":"gjennom rettsforlik","Bidragsmottaker":"Bidragsmottakar","Ja, i sin helhet":"Ja, eg har fått heile beløpet","Bidragsavtalen gjelder fra (måned år)":"Bidragsavtalen gjeld frå (månad år)","Jeg er gjort kjent med at Nav skal fastsette bidraget, og at Skatteetaten skal kreve det inn.":"Eg er gjort kjend med at Nav skal slå fast bidraget, og at Skatteetaten skal krevje det inn.","skriftlig":"skriftleg","privat avtale":"gjennom ein privat avtale","Utenlandsk bostedsadresse":"Utanlandsk bustadadresse","Er du i jobb?":"Er du i jobb?","Vi har flyttet fra hverandre":"Vi har flytta frå kvarandre","Ja, jeg vil sende en kopi av privat avtale":"Ja, eg vil sende ein kopi av privat avtale","Vet du adressen?":"Veit du adressa?","Barnets navn":"Namnet på barnet","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av for fleire alternativ.</p>","Nåværende avtaler om barnebidrag for barn du søker forskudd for":"Noverande avtalar om barnebidrag for barn du søkjer om forskot for","Bor den andre parten på sin folkeregistrerte adresse?":"Bur den andre parten på si folkeregistrerte adresse?","Ønsker du at Skatteetaten skal kreve inn bidraget?":"Ønskjer du at Skatteetaten skal krevje inn bidraget?","Avtalt bidrag per måned":"Avtalt bidrag per månad","Når kan jeg søke fra?":"Frå når kan eg søkje?","Har barnet delt fast bosted?":"Har barnet delt fast bustad?","Opplysninger om den andre parten":"Opplysningar om den andre parten","<p>Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn.</p>":"<p>Nav vil då slå fast barnebidraget på eige initiativ og be Skatteetaten om å krevje det inn.</p>","<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre. Hvis barna har forskjellige foreldre, må du sende én søknad for hvert barn.</p>":"<p>Du kan søkje for fleire barn i same søknad når barna har same foreldre. Dersom barna har ulike foreldre, må du sende éin søknad for kvart barn.</p>","Jeg er enslig":"Eg er einsleg","Bostedsadresse":"Bustadsadresse","Jeg har fått noe":"Eg har fått delar av beløpet","Barnets fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret til barnet","Har avtalen en sluttdato?":"Har avtalen ein sluttdato?","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du annan dokumentasjon du ønskjer å leggje ved?</p>","<p>Du må legge ved en kopi av den private avtalen. Dette gjør du til slutt.</p>":"<p>Du må leggje ved ein kopi av den private avtalen. Dette gjer du til slutt.</p>","Krever Skatteetaten inn dette barnebidraget?":"Blir dette barnebidraget kravd inn av Skatteetaten?","I hvilket land er bidraget fastsatt?":"I kva land er bidraget slått fast?","Om bidragsbarnet":"Om bidragsbarnet","Kryss av for det som gjelder for deg":"Kryss av for det som gjeld deg","<p>Hvis du skal søke for flere barn, kan du legge til disse ved å trykke «Legg til et barn til» nedenfor.</p>":"<p>Dersom du skal søkje for fleire barn, kan du leggje til desse ved å trykkje på «Legg til eit barn til» under.</p>","Den andre partens fødselsdato (dd.mm.åååå)":"Fødselsdatoen til den andre parten (dd.mm.åååå)","<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>":"<p>Når barnet ikkje bur fast hos deg, har du som hovudregel ikkje rett til barnebidrag. Du kan framleis sende søknaden slik at vi kan vurdere saka di.</p>","Kommer du til å sende inn en privat avtale, eller en søknad om at Nav skal fastsette bidraget?":"Kjem du til å sende inn ein privat avtale, eller ein søknad om at Nav skal slå fast bidraget?","Legg til flere bidragsavtaler":"Legg til fleire bidragsavtalar","Hva betyr delt fast bosted?":"Kva betyr delt fast bustad?","muntlig":"munnleg","Ansatt":"Tilsett","Den andre parten har ikke norsk fødselsnummer eller d-nummer":"Den andre parten har ikkje norsk fødselsnummer eller d-nummer","Har du vært samboer i minst 12 av de siste 18 månedene?":"Har du vore sambuar i minst 12 av dei siste 18 månadene?","Legg til et barn til":"Legg til eit barn til","Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)":"Frå kva dato har barnet budd fast saman med deg? (dd.mm.åååå)","Kjenner du den andre partens norske fødselsnummer eller d-nummer?":"Veit du det norske fødselsnummeret eller d-nummeret til den andre parten?","Når søker du fra?":"Når søkjer du frå?","<p>Du må legge ved en kopi av dommen. Dette gjør du til slutt.</p>":"<p>Du må leggje ved ein kopi av dommen. Dette gjer du til slutt.</p>","<p>På denne siden fyller du inn informasjon om den bidragspliktige i saken.</p>":"<p>På denne sida legg du inn informasjon om den bidragspliktige i saka.</p>","Bidraget er fastsatt ved":"Bidraget er slått fast","Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder":"Beskriv kva den andre parten har betalt, og for kva periodar det gjeld","Nåværende avtale om bidrag":"Noverande avtale om bidrag","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i ny fane)</a>.</p>","Nav":"av Nav","<h3>Her kan du søke om</h3><ul><li>bidragsforskudd</li><li>at Nav fastsetter barnebidraget til maksimum bidragsforskuddssats og ber Skatteetaten kreve det inn. Dette gjelder kun hvis du ikke har avtale om barnebidrag.</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li>endring eller fastsettelse av barnebidrag:<ul><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">Søknad om barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">Søknad om barnebidrag etter fylte 18 år (åpnes i ny fane)</a></li></ul></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://skjemadelingslenke.ekstern.dev.nav.no/fyllut/test/login?formPath=nav540013\">bidrag for særlige utgifter (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav530005\">ektefellebidrag (åpnes i ny fane)</a></li></ul>":"<h3>Her kan du søkje om</h3><ul><li>bidragsforskot</li><li>at Nav slår fast barnebidraget til maksimum bidragsforskotssats og ber Skatteetaten krevje det inn. Dette gjeld berre dersom du ikkje har avtale om barnebidrag.</li></ul><h4>Du kan her ikkje søkje om</h4><ul><li>endring eller fastsetjing av barnebidrag:<ul><li><a href=\"https://www.nav.no/fyllut/nav540005?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">Søknad om barnebidrag for barn under 18 år (blir opna i ny fane)</a></li><li><a href=\"https://www.nav.no/fyllut/nav540006?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">Søknad om barnebidrag etter fylte 18 år (blir opna i ny fane)</a></li></ul></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540013?lang=nn-NO\">bidrag for særlege utgifter (blir opna i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav530005?lang=nn-NO\">ektefellebidrag (blir opna i ny fane)</a></li></ul>","Hvor mange egne barn har du i husstanden din?":"Kor mange eigne born har du i husstanden din?","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","<p>For at du skal få bidragsforskudd må du ha et barnebidrag som Skatteetaten står for innkrevingen av. De kan kreve inn barnebidrag som du og den andre parten inngår privat, eller barnebidrag som Nav fastsetter.</p><p>Du kan alternativt sende søknaden uten avtale om barnebidrag eller innkreving. Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn. I slike tilfeller kan Nav maksimalt fastsette bidraget til det beløpet du vil få i bidragsforskudd per måned. Dette gjør at bidraget kan bli mindre, enn når du selv søker om at Nav skal fastsette bidraget.</p>":"<p>For at du skal få bidragsforskot, må du ha eit barnebidrag som Skatteetaten krev inn. Skatteetaten kan krevje inn barnebidrag som Nav slår fast, eller som du og den andre parten inngår avtale om privat.</p><p>Alternativt kan du sende søknaden utan avtale om barnebidrag eller innkrevjing. Nav vil då slå fast barnebidraget på eige initiativ og be Skatteetaten om å krevje det inn. I slike tilfelle kan Nav maksimalt slå fast bidraget til det beløpet du vil få i bidragsforskot per månad. Bidraget kan då bli mindre enn dersom du sjølv søkjer om at Nav skal slå fast bidraget.</p>","Har du fått barnebidraget i henhold til fastsettelsen?":"Har du fått barnebidraget slik det er bestemt?","Kopi av avtale om delt fast bosted":"Kopi av avtale om delt fast bustad","Hva betyr det at barnet bor fast?":"Kva tyder det at barnet bur fast?","Den andre partens fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret til den andre parten","<p>Dere må ha flyttet fra hverandre for at vi skal kunne behandle søknaden. Det vil si at du må vente med å sende denne søknaden til etter at dere har flyttet fra hverandre.</p>":"<p>De må ha flytta frå kvarandre for at vi skal kunne behandle søknaden. Det vil seie at du må vente med å sende denne søknaden til etter at de har flytta frå kvarandre.</p>","Barnets etternavn":"Etternamnet til barnet","Barnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen til barnet (dd.mm.åååå)","Bidragsavtalen gjelder til (måned år)":"Bidragsavtalen gjeld til (månad år)","Oppgi avtaleform":"Oppgi avtaleform","Fra hvilken måned søker du bidragsforskudd fra?":"Frå kva månad søkjer du bidragsforskot?","Samlivsbrudd":"Samlivsbrot","Jeg er gift":"Eg er gift","Situasjonen din":"Situasjonen din","Har du avtale om barnebidrag for barnet eller barna du søker bidragsforskudd for?":"Har du avtale om barnebidrag for barnet eller barna du søkjer bidragsforskot for?","Hvilket land bor barnet i?":"Kva land bur barnet i?","Hvilket land bor den andre parten i?":"I kva land bur den andre parten?","<p>For å ha rett til bidragsforskudd må Skatteetaten kreve inn bidraget.</p>":"<p>For at du skal ha rett på bidragsforskot, må Skatteetaten krevje inn bidraget.</p>","Nei, ingenting":"Nei, eg har ikkje fått noko","Jeg er samboer":"Eg er sambuar","Barn søknaden gjelder for":"Barn søknaden gjeld for","Barnets fornavn":"Fornamnet til barnet","<h4>Før du søker</h4><ul><li>For at du skal få bidragsforskudd må du ha et barnebidrag som Skatteetaten står for innkrevingen av. De kan kreve inn barnebidrag som du og den andre parten inngår privat, eller barnebidrag som Nav fastsetter. Du kan be om innkreving fra Skatteetaten i søknaden.</li><li>Du kan alternativt sende søknaden uten avtale om barnebidrag eller innkreving. Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn. I slike tilfeller kan Nav maksimalt fastsette bidraget til det beløpet du vil få i bidragsforskudd per måned.</li><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre. Har barna forskjellige foreldre, må du sende én søknad per barn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne bidragsforskuddet.</li><li>Du må svare på alle spørsmålene for å kunne sende inn søknaden.</li></ul>":"<h4>Før du søkjer</h4><ul><li>For at du skal få bidragsforskot, må du ha eit barnebidrag som Skatteetaten krev inn. Skatteetaten kan krevje inn barnebidrag som Nav slår fast, eller som du og den andre parten inngår avtale om privat. Du kan be om innkrevjing frå Skatteetaten i søknaden.</li><li>Alternativt kan du sende søknaden utan avtale om barnebidrag eller innkrevjing. Nav vil då slå fast barnebidraget på eige initiativ og be Skatteetaten om å krevje det inn. I slike tilfelle kan Nav maksimalt slå fast bidraget til det beløpet du vil få i bidragsforskot per månad.</li><li>Du kan søkje for fleire barn i same søknad når barna har same foreldre. Dersom barna har ulike foreldre, må du sende éin søknad for kvart barn.</li><li>Du får beskjed i søknaden om kva du treng å dokumentere. Du vil ha høve til å ettersende eventuell dokumentasjon du manglar. Vi ber om opplysningar for å kunne berekne bidragsforskotet.</li><li>Du får beskjed i søknaden om kva du treng å dokumentere. Du vil ha høve til å ettersende eventuell dokumentasjon du manglar. Vi ber om opplysningar for å kunne berekne bidragsforskotet.</li></ul>","Hvilken valuta har du oppgitt beløpet i?":"I kva valuta har du oppgitt beløpet?","<p>Bidragsforskudd er en behovsprøvd pengestøtte som du kan få utbetalt hvis barnebidraget ikke blir betalt. Du må ha en avtale om barnebidrag som Skatteetaten krever inn for å ha rett til bidragsforskudd. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd på nav.no (åpnes i ny fane)</a>.</p>":"<p>Bidragsforskot er ei behovsprøvd pengestøtte som du kan få utbetalt viss barnebidraget ikkje blir betalt. For at du skal ha rett på bidragsforskot, må du ha ein avtale om barnebidrag som Skatteetaten krev inn. Les meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskot på nav.no (blir opna i ny fane)</a>.</p>","<p>Nav vil melde fra til Skatteetaten at de skal kreve inn bidraget fra tidspunktet du søker fra. Hvis det ikke er Nav som har fastsatt barnebidraget, må du huske å sende en kopi av avtalen til oss.</p>":"<p>Nav vil gi beskjed til Skatteetaten om å krevje inn bidraget frå tidspunktet du søkjer frå. Dersom det ikkje er Nav som har slått fast barnebidraget, må du hugse å sende oss ein kopi av avtalen.</p>","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Siden barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Enkelte foreldre vel at barnet skal bu fast hos begge. Dette blir kalla delt fast bustad. Ettersom barnet berre kan ha éi folkeregistrert adresse, må foreldra skrive og signere ein avtale om delt fast bustad etter barnelova §36. Dette er ein juridisk bindande avtale.</p>","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du til slutt.</p>":"<p>Du må leggje ved ein kopi av avtalen om delt fast bustad. Dette gjer du til slutt.</p>","Nei, jeg kommer ikke til å gjøre noen av delene":"Nei, eg kjem ikkje til å gjere nokon av delane","Vi har ikke flyttet fra hverandre enda":"Vi har ikkje flytta frå kvarandre enno","Når flyttet dere fra hverandre?":"Når flytta de frå kvarandre?","<p>Du må legge ved en kopi av rettsforliket. Dette gjør du til slutt.</p>":"<p>Du må leggje ved ein kopi av rettsforliket. Dette gjer du til slutt.</p>","Har du fått barnebidraget i henhold til avtalen?":"Har du fått barnebidraget i tråd med avtalen?","Frilanser":"Frilansar"},"en":{"Hvordan vi behandler personopplysninger":"How we process your personal data","Søknad om bidragsforskudd":"Application for advance support payment","Har barnet bodd sammen med deg siden fødselen?":"Has the child lived permanently with you since birth? ","Ja, jeg vil sende en egen søknad om at Nav skal fastsette":"Yes, I will submit a separate application for Nav to establish the amount","Er bidraget fastsatt i Norge?":"Has the amount been established in Norway?","dom":"judgment","Informasjon vi henter om deg":"Information we collect on you","Lagring ved papirinnsending":"Storage in connection with paper applications","<p>Du må ha barnebidrag som Skatteetaten krever inn i perioden du skal få bidragsforskudd. Du kan søke i opptil 3 måneder tilbake i tid. I spesielle tilfeller kan vi vurdere om du har rett til bidragsforskudd i opptil 3 år tilbake i tid.</p>":"<p>You must have a child support agreement, and an agreement for the Tax Administration to collect the child support, for the time period in which you are applying for advance payments. You can apply for advance payments for up to three months in the past. In special situations, we can consider whether you could be entitled to advance support up to three years in the past.</p>","Barnet har ikke  norsk fødselsnummer eller d-nummer":"The child does not have a Norwegian national identity number or D number","Bor barnet fast hos deg?":"Does the child live permanently with you?","<p>Skatteetaten kan ikke kreve inn en muntlig avtalte om bidrag. For innkreving av en muntlig avtale om bidrag må du kontakte namsmannen/namsfogden.</p><p>Dersom du ønsker at Skatteetaten skal innkreve løpende barnebidrag, og du og den andre forelderen ikke blir enige om en skriftlig bidragsavtale, kan du søke om at Nav fastsetter bidraget.</p>":"<p>The Tax Administration cannot collect on a verbal child support agreement. For collection on a verbal child support agreement, you’ll need to contact the Execution and Enforcement Commissioner.</p><p>If you want the Tax Administration to collect the child support every month, and you and the other parent cannot agree on a written child support agreement, you can ask Nav to establish the amount.</p>","Kopi av dom om fastsettelse av barnebidrag":"Copy of judgment establishing child support","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>There is no time limit on completing the form, but if you close the window/tab, you will lose all the information you have entered.</p>","Bor den andre parten i Norge?":"Does the other parent live in Norway?","Automatisk lagring bare ved digital innsending":"Automatic storage in connection with digital applications","<p>Kryss av for det som passer i din situasjon.</p>":"<p>Select what applies to your situation.</p>","Bor barnet i Norge?":"Does the child live in Norway?","<p>Normalt får du ikke bidragsforskudd fra Norge når du er bosatt i utlandet. Nav kan gjøre unntak hvis du er medlem i folketrygden, og</p><ul><li>hvis utenlandsoppholdet ikke skal vare mer enn 6 måneder, eller</li><li>du arbeider for en norsk arbeidsgiver</li></ul>":"<p>Normally, you can not receive advance child support payments from Norway when you live abroad. Nav can make an exception if you have national insurance coverage, and</p><ul><li>the stay abroad will not last more than 6 months, or</li><li>you work for a Norwegian employer</li></ul>","<p>Når du ikke ønsker at Skatteetaten skal kreve inn barnebidraget, kan du heller ikke få bidragsforskudd. Dette er fordi det du får utbetalt som bidragsforskudd senere skal kunne bli trukket fra det som den bidragspliktige betaler inn.</p><p>Du kan fremdeles sende inn søknaden, men vær forberedt på at du vil få et avslag.</p>":"<p>If you do not want the Tax Administration to collect the child support payments, you do not qualify for advance payment of child support. This is because it must be possible to deduct the the advance payments you reveive from the amounts paid by the non-custodial parent.</p><p>You can still submit the application, but be prepared for it to be rejected.</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li><li>Tilknytningen din til Norge</li><li>Trygdeordninger du kan ha rett til i andre land. Vi kan også sende opplysninger om deg til trygdemyndigheter i andre land.</li></ul>":"<p>We collect and receive information about you in order to process your case. This is necessary in order to make sure you are provided with the appropriate services. The information we collect come either from you or from public records.</p><ul><li>Which children you are registered as the parent of</li><li>Your marital status</li><li>Your registered address</li><li>Your employment relationships and your income</li><li>Any benefits you receive from Nav</li><li>Your ties to Norway</li><li>Any social security benefits to which you may be entitled in other countries. We may also forward information about you to social security authorities in other countries.</li></ul>","Hva er din sivilstand?":"What is your marital status?","Vi har ikke bodd sammen":"We have never lived together","<p>Vi deler opplysninger om hva du får utbetalt i forskudd om barnebidrag med Skatteetaten og Statistisk sentralbyrå.</p><p>Du har rett til innsyn i saken din.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>We share information about any advance child support payments you receive with the Tax Administration and Statistics Norway.</p><p>You have the right to access all the documents relevant to your case.</p><p>Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes your personal data on nav.no (opens in a new tab)</a>.</p>","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>We store a draft of the form automatically every time you proceed to the next step. The draft will be deleted after 28 days if you do not submit it. You can find it on Min side. Nav cannot see the information in the draft. You need to click “Send til Nav” in order for Nav to receive the application.</p>","Har du oppgitt beløpet i norske kroner?":"Have you specified the amount in Norwegian kroner?","Vet du fødselsdatoen til den andre parten?":"Do you know the other parent’s date of birth?","Du og den andre partens boforhold":"Your and the other parent’s living situation","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>The address is taken from the National Population Register. When you have a Norwegian national identity number or D number, you can always <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and change your registered address on the tax administration's website (opens in a new tab)</a>.</p>","Kopi av privat avtale om barnebidrag":"Copy of private child support agreement","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>The child lives permanently with the parent with whom the child actually resides. When an agreement on shared residence is made and followed, the child lives permanently with both parents.</p>","Kopi av rettsforlik om fastsettelse av barnebidrag":"Copy of child support settlement","rettsforlik":"court settlement","Bidragsmottaker":"Custodial parent","Ja, i sin helhet":"Yes, in full","Bidragsavtalen gjelder fra (måned år)":"The child support agreement is valid from (month year)","Jeg er gjort kjent med at Nav skal fastsette bidraget, og at Skatteetaten skal kreve det inn.":"I am aware that Nav will establish the amount and that the Tax Administration will collect it.","skriftlig":"written","privat avtale":"private agreement","Utenlandsk bostedsadresse":"Foreign home address","Er du i jobb?":"Do you have a job?","Vi har flyttet fra hverandre":"We have separated","Ja, jeg vil sende en kopi av privat avtale":"Yes, I will submit a copy of a private agreement","Vet du adressen?":"Do you know the address?","Barnets navn":"Child’s name","<p>Du kan krysse av flere alternativ.</p>":"<p>You may select more than one option.</p>","Nåværende avtaler om barnebidrag for barn du søker forskudd for":"Current child support agreements for the child(ren) covered by this application","Bor den andre parten på sin folkeregistrerte adresse?":"Does the other parent live at their registered address?","Ønsker du at Skatteetaten skal kreve inn bidraget?":"Would you like the Tax Administration to handle the collection?","Avtalt bidrag per måned":"Agreed monthly child support payment","Når kan jeg søke fra?":"When can I apply?","Har barnet delt fast bosted?":"Have you decided on a divided residence for your child?","Opplysninger om den andre parten":"Information about the other parent","<p>Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn.</p>":"<p>In such cases, Nav will, on its own initiative, establish the child support amount and notify the Tax Administration to start collecting.</p>","<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre. Hvis barna har forskjellige foreldre, må du sende én søknad for hvert barn.</p>":"<p>You can apply for multiple children in the same application when the children have the same parents.</p>","Jeg er enslig":"I am single","Bostedsadresse":"Home address","Jeg har fått noe":"I have received some","Barnets fødselsnummer eller d-nummer":"The child’s national identity number or D number","Har avtalen en sluttdato?":"Does the agreement have an end date?","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Do you have any additional documentation you want to add?</p>","<p>Du må legge ved en kopi av den private avtalen. Dette gjør du til slutt.</p>":"<p>You must include a copy of the private agreement. You can attach this at the end.</p>","Krever Skatteetaten inn dette barnebidraget?":"Is the Tax Administration collecting the child support?","I hvilket land er bidraget fastsatt?":"Which country established the amount?","Om bidragsbarnet":"About the supported child","Kryss av for det som gjelder for deg":"Select what applies to your situation","<p>Hvis du skal søke for flere barn, kan du legge til disse ved å trykke «Legg til et barn til» nedenfor.</p>":"<p>If the application covers more than one child, you can add additional children by clicking “Add child” below.</p>","Den andre partens fødselsdato (dd.mm.åååå)":"The other parent’s date of birth (dd.mm.yyyy)","<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>":"<p>When the child does not live permanently with you, you generally do not have the right to child support. You can still submit the application so that we can assess your case.</p>","Kommer du til å sende inn en privat avtale, eller en søknad om at Nav skal fastsette bidraget?":"Will you submit a private agreement, or an application for Nav to establish the amount?","Legg til flere bidragsavtaler":"Add child support agreement","Hva betyr delt fast bosted?":"What is divided residence?","muntlig":"verbal","Ansatt":"Employee","Den andre parten har ikke norsk fødselsnummer eller d-nummer":"The other parents does not have a Norwegian national identity number or D number","Har du vært samboer i minst 12 av de siste 18 månedene?":"Have you been cohabiting for at least 12 of the last 18 months?","Legg til et barn til":"Add child","Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)":"From what date has the child lived permanently with you? (dd.mm.yyyy)","Kjenner du den andre partens norske fødselsnummer eller d-nummer?":"Do you know the other parent’s Norwegian national identity number or D number?","Når søker du fra?":"What is your application date?","<p>Du må legge ved en kopi av dommen. Dette gjør du til slutt.</p>":"<p>You must include a copy of the judgment. You can attach this at the end.</p>","<p>På denne siden fyller du inn informasjon om den bidragspliktige i saken.</p>":"<p>On this page, you provide information about the non-custodial parent in your case.</p>","Bidraget er fastsatt ved":"Child support established by","Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder":"Please describe what the other parent has paid, and which time periods the payments cover","Nåværende avtale om bidrag":"Current child support agreement","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers to applications and other communication to your registered address. When you have a Norwegian national identity number or D number, you can always <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and change your registered address on the tax administration's website (opens in a new tab)</a>.</p>","Nav":"Nav","<h3>Her kan du søke om</h3><ul><li>bidragsforskudd</li><li>at Nav fastsetter barnebidraget til maksimum bidragsforskuddssats og ber Skatteetaten kreve det inn. Dette gjelder kun hvis du ikke har avtale om barnebidrag.</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li>endring eller fastsettelse av barnebidrag:<ul><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">Søknad om barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">Søknad om barnebidrag etter fylte 18 år (åpnes i ny fane)</a></li></ul></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://skjemadelingslenke.ekstern.dev.nav.no/fyllut/test/login?formPath=nav540013\">bidrag for særlige utgifter (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav530005\">ektefellebidrag (åpnes i ny fane)</a></li></ul>":"<h3>On this page you can apply for the following:</h3><ul><li>Advance payment of child support</li><li>For Nav to establish child support as the maximum rate for advance payment and ask the Tax Administration to collect the payment. This only applies if you do not have an agreement regulating child support.</li></ul><h4>On this page, you cannot apply for any of the following:</h4><ul><li>Adjustment or establishment of child support:<ul><li><a href=\"https://www.nav.no/fyllut/nav540005?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">Application form for child support for children under 18 (opens in a new tab)</a></li><li><a href=\"https://www.nav.no/fyllut/nav540006?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">Application form for child support after the age of 18 (opens in a new tab)</a></li></ul></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540013?lang=en\">Support for extraordinary expenses (opens in a new tab)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav530005?lang=en\">Spousal support (opens in a new tab)</a></li></ul>","Hvor mange egne barn har du i husstanden din?":"How many of your own children do you have in your household?","Selvstendig næringsdrivende":"Self-employed","<p>For at du skal få bidragsforskudd må du ha et barnebidrag som Skatteetaten står for innkrevingen av. De kan kreve inn barnebidrag som du og den andre parten inngår privat, eller barnebidrag som Nav fastsetter.</p><p>Du kan alternativt sende søknaden uten avtale om barnebidrag eller innkreving. Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn. I slike tilfeller kan Nav maksimalt fastsette bidraget til det beløpet du vil få i bidragsforskudd per måned. Dette gjør at bidraget kan bli mindre, enn når du selv søker om at Nav skal fastsette bidraget.</p>":"<p>In order to qualify for advance payment of child support, you must have an agreement with the Tax Administration for them to collect the child support you are due. They can collect the child support you and the other parent agree on between you, or the child support established by Nav.</p><p>Alternatively, you can submit the application without having a child support agreement or an agreement for collection in place. In such cases, Nav will, on its own initiative, establish the child support amount and notify the Tax Administration to start collecting. In such cases, the amount Nav can establish is capped at the maximum monthly amount you can receive as an advance payment. This means that the support payment may be lower than if you apply to Nav for them to establish the amount.</p>","Har du fått barnebidraget i henhold til fastsettelsen?":"Have you received child support payments as established?","Kopi av avtale om delt fast bosted":"Copy of the divided residence agreement","Hva betyr det at barnet bor fast?":" What does it mean for the child to live permanently?","Den andre partens fødselsnummer eller d-nummer":"The other parent’s national identity number or D number","<p>Dere må ha flyttet fra hverandre for at vi skal kunne behandle søknaden. Det vil si at du må vente med å sende denne søknaden til etter at dere har flyttet fra hverandre.</p>":"<p>You need to have separated in order for us to process your application. This means you need to wait to submit this application until you are no longer living together.</p>","Barnets etternavn":"Child’s last name","Barnets fødselsdato (dd.mm.åååå)":"The child’s date of birth (dd.mm.yyyy)","Bidragsavtalen gjelder til (måned år)":"The child support agreement is valid to (month year)","Oppgi avtaleform":"Please specify type of agreement","Fra hvilken måned søker du bidragsforskudd fra?":"From which month would you like to receive advance payment of child support?","Samlivsbrudd":"Separation","Jeg er gift":"I am married","Situasjonen din":"Your situation","Har du avtale om barnebidrag for barnet eller barna du søker bidragsforskudd for?":"Do you have a child support agreement for the child or children you are applying for advance payment of?","Hvilket land bor barnet i?":"Which country does the child live in?","Hvilket land bor den andre parten i?":"Which country does the other parent live in?","<p>For å ha rett til bidragsforskudd må Skatteetaten kreve inn bidraget.</p>":"<p>In order to qualify for advance payment of child support, the Tax Administration must be in charge of collecting it.</p>","Nei, ingenting":"No, nothing","Jeg er samboer":"I am cohabiting","Barn søknaden gjelder for":"Child(ren) covered by this application","Barnets fornavn":"Child’s first name","<h4>Før du søker</h4><ul><li>For at du skal få bidragsforskudd må du ha et barnebidrag som Skatteetaten står for innkrevingen av. De kan kreve inn barnebidrag som du og den andre parten inngår privat, eller barnebidrag som Nav fastsetter. Du kan be om innkreving fra Skatteetaten i søknaden.</li><li>Du kan alternativt sende søknaden uten avtale om barnebidrag eller innkreving. Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn. I slike tilfeller kan Nav maksimalt fastsette bidraget til det beløpet du vil få i bidragsforskudd per måned.</li><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre. Har barna forskjellige foreldre, må du sende én søknad per barn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne bidragsforskuddet.</li><li>Du må svare på alle spørsmålene for å kunne sende inn søknaden.</li></ul>":"<h4>Before you apply</h4><ul><li>In order to qualify for advance payment of child support, you must have an agreement with the Tax Administration for them to collect the child support you are due. They can collect the child support you and the other parent agree on between you, or the child support established by NAV. You can request that the Tax Administration handle the collection in your application.</li><li>Alternatively, you can submit the application without having a child support agreement or an agreement for collection in place. In such cases, NAV will, on its own initiative, establish the child support amount and notify the Tax Administration to start collecting. In such cases, the amount NAV can establish is capped at the maximum monthly amount you can receive as an advance payment.</li><li>You can apply for multiple children in the same application when the children have the same parents. If the children have different parents, you need to submit separate applications for each child.</li><li>The application will specify what documentation you need to include. If you do not have this documentation to hand, you can submit it later.</li><li>You must answer all of the questions on the application form in order to submit it.</li></ul>","Hvilken valuta har du oppgitt beløpet i?":"Which currency is the amount you specified?","<p>Bidragsforskudd er en behovsprøvd pengestøtte som du kan få utbetalt hvis barnebidraget ikke blir betalt. Du må ha en avtale om barnebidrag som Skatteetaten krever inn for å ha rett til bidragsforskudd. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd på nav.no (åpnes i ny fane)</a>.</p>":"<p>Advance support payments are a needs-based monetary benefit you can receive if the child support is not paid. You must have an agreement with the Tax Administration for them to collect the child support in order to be entitled to advance support payments. Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">advance child support payments on nav.no (opens in a new tab in Norwegian)</a>.</p>","<p>Nav vil melde fra til Skatteetaten at de skal kreve inn bidraget fra tidspunktet du søker fra. Hvis det ikke er Nav som har fastsatt barnebidraget, må du huske å sende en kopi av avtalen til oss.</p>":"<p>Nav will notify the Tax Administration to start collecting the child support payments from the date of your application. If Nav did not establish the child support amount, you must remember to submit a copy of the agreement to us.</p>","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Siden barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Some parents choose to have the child reside with both of them. This is called divided residence. Since the child can only have one registered address in the National Population Register, the parents must negotiate and sign an agreement on divided residence in accordance with Section 36 of the Children Act. This is a legally binding agreement.</p>","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du til slutt.</p>":"<p>You must include a copy of the divided residence agreement. You can attach this at the end.</p>","Nei, jeg kommer ikke til å gjøre noen av delene":"No, I will not do either of those","Vi har ikke flyttet fra hverandre enda":"We have not separated yet","Når flyttet dere fra hverandre?":"When did you separate?","<p>Du må legge ved en kopi av rettsforliket. Dette gjør du til slutt.</p>":"<p>You must include a copy of the court settlement. You can attach this at the end.</p>","Har du fått barnebidraget i henhold til avtalen?":"Have you received child support payments in accordance with the agreement?","Frilanser":"Freelancer"},"nb-NO":{"Hvordan vi behandler personopplysninger":"Hvordan vi behandler personopplysninger","Søknad om bidragsforskudd":"Søknad om bidragsforskudd","Har barnet bodd sammen med deg siden fødselen?":"Har barnet bodd sammen med deg siden fødselen?","Ja, jeg vil sende en egen søknad om at Nav skal fastsette":"Ja, jeg vil sende en egen søknad om at Nav skal fastsette","Er bidraget fastsatt i Norge?":"Er bidraget fastsatt i Norge?","dom":"dom","Informasjon vi henter om deg":"Informasjon vi henter om deg","Lagring ved papirinnsending":"Lagring ved papirinnsending","<p>Du må ha barnebidrag som Skatteetaten krever inn i perioden du skal få bidragsforskudd. Du kan søke i opptil 3 måneder tilbake i tid. I spesielle tilfeller kan vi vurdere om du har rett til bidragsforskudd i opptil 3 år tilbake i tid.</p>":"<p>Du må ha barnebidrag som Skatteetaten krever inn i perioden du skal få bidragsforskudd. Du kan søke i opptil 3 måneder tilbake i tid. I spesielle tilfeller kan vi vurdere om du har rett til bidragsforskudd i opptil 3 år tilbake i tid.</p>","Barnet har ikke  norsk fødselsnummer eller d-nummer":"Barnet har ikke  norsk fødselsnummer eller d-nummer","Bor barnet fast hos deg?":"Bor barnet fast hos deg?","<p>Skatteetaten kan ikke kreve inn en muntlig avtalte om bidrag. For innkreving av en muntlig avtale om bidrag må du kontakte namsmannen/namsfogden.</p><p>Dersom du ønsker at Skatteetaten skal innkreve løpende barnebidrag, og du og den andre forelderen ikke blir enige om en skriftlig bidragsavtale, kan du søke om at Nav fastsetter bidraget.</p>":"<p>Skatteetaten kan ikke kreve inn en muntlig avtalte om bidrag. For innkreving av en muntlig avtale om bidrag må du kontakte namsmannen/namsfogden.</p><p>Dersom du ønsker at Skatteetaten skal innkreve løpende barnebidrag, og du og den andre forelderen ikke blir enige om en skriftlig bidragsavtale, kan du søke om at Nav fastsetter bidraget.</p>","Kopi av dom om fastsettelse av barnebidrag":"Kopi av dom om fastsettelse av barnebidrag","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>","Bor den andre parten i Norge?":"Bor den andre parten i Norge?","Automatisk lagring bare ved digital innsending":"Automatisk lagring bare ved digital innsending","<p>Kryss av for det som passer i din situasjon.</p>":"<p>Kryss av for det som passer i din situasjon.</p>","Bor barnet i Norge?":"Bor barnet i Norge?","<p>Normalt får du ikke bidragsforskudd fra Norge når du er bosatt i utlandet. Nav kan gjøre unntak hvis du er medlem i folketrygden, og</p><ul><li>hvis utenlandsoppholdet ikke skal vare mer enn 6 måneder, eller</li><li>du arbeider for en norsk arbeidsgiver</li></ul>":"<p>Normalt får du ikke bidragsforskudd fra Norge når du er bosatt i utlandet. Nav kan gjøre unntak hvis du er medlem i folketrygden, og</p><ul><li>hvis utenlandsoppholdet ikke skal vare mer enn 6 måneder, eller</li><li>du arbeider for en norsk arbeidsgiver</li></ul>","<p>Når du ikke ønsker at Skatteetaten skal kreve inn barnebidraget, kan du heller ikke få bidragsforskudd. Dette er fordi det du får utbetalt som bidragsforskudd senere skal kunne bli trukket fra det som den bidragspliktige betaler inn.</p><p>Du kan fremdeles sende inn søknaden, men vær forberedt på at du vil få et avslag.</p>":"<p>Når du ikke ønsker at Skatteetaten skal kreve inn barnebidraget, kan du heller ikke få bidragsforskudd. Dette er fordi det du får utbetalt som bidragsforskudd senere skal kunne bli trukket fra det som den bidragspliktige betaler inn.</p><p>Du kan fremdeles sende inn søknaden, men vær forberedt på at du vil få et avslag.</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li><li>Tilknytningen din til Norge</li><li>Trygdeordninger du kan ha rett til i andre land. Vi kan også sende opplysninger om deg til trygdemyndigheter i andre land.</li></ul>":"<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li><li>Tilknytningen din til Norge</li><li>Trygdeordninger du kan ha rett til i andre land. Vi kan også sende opplysninger om deg til trygdemyndigheter i andre land.</li></ul>","Hva er din sivilstand?":"Hva er din sivilstand?","Vi har ikke bodd sammen":"Vi har ikke bodd sammen","<p>Vi deler opplysninger om hva du får utbetalt i forskudd om barnebidrag med Skatteetaten og Statistisk sentralbyrå.</p><p>Du har rett til innsyn i saken din.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Vi deler opplysninger om hva du får utbetalt i forskudd om barnebidrag med Skatteetaten og Statistisk sentralbyrå.</p><p>Du har rett til innsyn i saken din.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","Vet du fødselsdatoen til den andre parten?":"Vet du fødselsdatoen til den andre parten?","Du og den andre partens boforhold":"Du og den andre partens boforhold","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Kopi av privat avtale om barnebidrag":"Kopi av privat avtale om barnebidrag","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>","Kopi av rettsforlik om fastsettelse av barnebidrag":"Kopi av rettsforlik om fastsettelse av barnebidrag","rettsforlik":"rettsforlik","Bidragsmottaker":"Bidragsmottaker","Ja, i sin helhet":"Ja, i sin helhet","Bidragsavtalen gjelder fra (måned år)":"Bidragsavtalen gjelder fra (måned år)","Jeg er gjort kjent med at Nav skal fastsette bidraget, og at Skatteetaten skal kreve det inn.":"Jeg er gjort kjent med at Nav skal fastsette bidraget, og at Skatteetaten skal kreve det inn.","skriftlig":"skriftlig","privat avtale":"privat avtale","Utenlandsk bostedsadresse":"Utenlandsk bostedsadresse","Er du i jobb?":"Er du i jobb?","Vi har flyttet fra hverandre":"Vi har flyttet fra hverandre","Ja, jeg vil sende en kopi av privat avtale":"Ja, jeg vil sende en kopi av privat avtale","Vet du adressen?":"Vet du adressen?","Barnets navn":"Barnets navn","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av flere alternativ.</p>","Nåværende avtaler om barnebidrag for barn du søker forskudd for":"Nåværende avtaler om barnebidrag for barn du søker forskudd for","Bor den andre parten på sin folkeregistrerte adresse?":"Bor den andre parten på sin folkeregistrerte adresse?","Ønsker du at Skatteetaten skal kreve inn bidraget?":"Ønsker du at Skatteetaten skal kreve inn bidraget?","Avtalt bidrag per måned":"Avtalt bidrag per måned","Når kan jeg søke fra?":"Når kan jeg søke fra?","Har barnet delt fast bosted?":"Har barnet delt fast bosted?","Opplysninger om den andre parten":"Opplysninger om den andre parten","<p>Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn.</p>":"<p>Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn.</p>","<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre. Hvis barna har forskjellige foreldre, må du sende én søknad for hvert barn.</p>":"<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre. Hvis barna har forskjellige foreldre, må du sende én søknad for hvert barn.</p>","Jeg er enslig":"Jeg er enslig","Bostedsadresse":"Bostedsadresse","Jeg har fått noe":"Jeg har fått noe","Barnets fødselsnummer eller d-nummer":"Barnets fødselsnummer eller d-nummer","Har avtalen en sluttdato?":"Har avtalen en sluttdato?","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>","<p>Du må legge ved en kopi av den private avtalen. Dette gjør du til slutt.</p>":"<p>Du må legge ved en kopi av den private avtalen. Dette gjør du til slutt.</p>","Krever Skatteetaten inn dette barnebidraget?":"Krever Skatteetaten inn dette barnebidraget?","I hvilket land er bidraget fastsatt?":"I hvilket land er bidraget fastsatt?","Om bidragsbarnet":"Om bidragsbarnet","Kryss av for det som gjelder for deg":"Kryss av for det som gjelder for deg","<p>Hvis du skal søke for flere barn, kan du legge til disse ved å trykke «Legg til et barn til» nedenfor.</p>":"<p>Hvis du skal søke for flere barn, kan du legge til disse ved å trykke «Legg til et barn til» nedenfor.</p>","Den andre partens fødselsdato (dd.mm.åååå)":"Den andre partens fødselsdato (dd.mm.åååå)","<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>":"<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>","Kommer du til å sende inn en privat avtale, eller en søknad om at Nav skal fastsette bidraget?":"Kommer du til å sende inn en privat avtale, eller en søknad om at Nav skal fastsette bidraget?","Legg til flere bidragsavtaler":"Legg til flere bidragsavtaler","Hva betyr delt fast bosted?":"Hva betyr delt fast bosted?","muntlig":"muntlig","Ansatt":"Ansatt","Den andre parten har ikke norsk fødselsnummer eller d-nummer":"Den andre parten har ikke norsk fødselsnummer eller d-nummer","Har du vært samboer i minst 12 av de siste 18 månedene?":"Har du vært samboer i minst 12 av de siste 18 månedene?","Legg til et barn til":"Legg til et barn til","Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)":"Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)","Kjenner du den andre partens norske fødselsnummer eller d-nummer?":"Kjenner du den andre partens norske fødselsnummer eller d-nummer?","Når søker du fra?":"Når søker du fra?","<p>Du må legge ved en kopi av dommen. Dette gjør du til slutt.</p>":"<p>Du må legge ved en kopi av dommen. Dette gjør du til slutt.</p>","<p>På denne siden fyller du inn informasjon om den bidragspliktige i saken.</p>":"<p>På denne siden fyller du inn informasjon om den bidragspliktige i saken.</p>","Bidraget er fastsatt ved":"Bidraget er fastsatt ved","Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder":"Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder","Nåværende avtale om bidrag":"Nåværende avtale om bidrag","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Nav":"Nav","<h3>Her kan du søke om</h3><ul><li>bidragsforskudd</li><li>at Nav fastsetter barnebidraget til maksimum bidragsforskuddssats og ber Skatteetaten kreve det inn. Dette gjelder kun hvis du ikke har avtale om barnebidrag.</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li>endring eller fastsettelse av barnebidrag:<ul><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">Søknad om barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">Søknad om barnebidrag etter fylte 18 år (åpnes i ny fane)</a></li></ul></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://skjemadelingslenke.ekstern.dev.nav.no/fyllut/test/login?formPath=nav540013\">bidrag for særlige utgifter (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav530005\">ektefellebidrag (åpnes i ny fane)</a></li></ul>":"<h3>Her kan du søke om</h3><ul><li>bidragsforskudd</li><li>at Nav fastsetter barnebidraget til maksimum bidragsforskuddssats og ber Skatteetaten kreve det inn. Dette gjelder kun hvis du ikke har avtale om barnebidrag.</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li>endring eller fastsettelse av barnebidrag:<ul><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">Søknad om barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">Søknad om barnebidrag etter fylte 18 år (åpnes i ny fane)</a></li></ul></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://skjemadelingslenke.ekstern.dev.nav.no/fyllut/test/login?formPath=nav540013\">bidrag for særlige utgifter (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav530005\">ektefellebidrag (åpnes i ny fane)</a></li></ul>","Hvor mange egne barn har du i husstanden din?":"Hvor mange egne barn har du i husstanden din?","Selvstendig næringsdrivende":"Selvstendig næringsdrivende","<p>For at du skal få bidragsforskudd må du ha et barnebidrag som Skatteetaten står for innkrevingen av. De kan kreve inn barnebidrag som du og den andre parten inngår privat, eller barnebidrag som Nav fastsetter.</p><p>Du kan alternativt sende søknaden uten avtale om barnebidrag eller innkreving. Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn. I slike tilfeller kan Nav maksimalt fastsette bidraget til det beløpet du vil få i bidragsforskudd per måned. Dette gjør at bidraget kan bli mindre, enn når du selv søker om at Nav skal fastsette bidraget.</p>":"<p>For at du skal få bidragsforskudd må du ha et barnebidrag som Skatteetaten står for innkrevingen av. De kan kreve inn barnebidrag som du og den andre parten inngår privat, eller barnebidrag som Nav fastsetter.</p><p>Du kan alternativt sende søknaden uten avtale om barnebidrag eller innkreving. Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn. I slike tilfeller kan Nav maksimalt fastsette bidraget til det beløpet du vil få i bidragsforskudd per måned. Dette gjør at bidraget kan bli mindre, enn når du selv søker om at Nav skal fastsette bidraget.</p>","Har du fått barnebidraget i henhold til fastsettelsen?":"Har du fått barnebidraget i henhold til fastsettelsen?","Kopi av avtale om delt fast bosted":"Kopi av avtale om delt fast bosted","Hva betyr det at barnet bor fast?":"Hva betyr det at barnet bor fast?","Den andre partens fødselsnummer eller d-nummer":"Den andre partens fødselsnummer eller d-nummer","<p>Dere må ha flyttet fra hverandre for at vi skal kunne behandle søknaden. Det vil si at du må vente med å sende denne søknaden til etter at dere har flyttet fra hverandre.</p>":"<p>Dere må ha flyttet fra hverandre for at vi skal kunne behandle søknaden. Det vil si at du må vente med å sende denne søknaden til etter at dere har flyttet fra hverandre.</p>","Barnets etternavn":"Barnets etternavn","Barnets fødselsdato (dd.mm.åååå)":"Barnets fødselsdato (dd.mm.åååå)","Bidragsavtalen gjelder til (måned år)":"Bidragsavtalen gjelder til (måned år)","Oppgi avtaleform":"Oppgi avtaleform","Fra hvilken måned søker du bidragsforskudd fra?":"Fra hvilken måned søker du bidragsforskudd fra?","Samlivsbrudd":"Samlivsbrudd","Jeg er gift":"Jeg er gift","Situasjonen din":"Situasjonen din","Har du avtale om barnebidrag for barnet eller barna du søker bidragsforskudd for?":"Har du avtale om barnebidrag for barnet eller barna du søker bidragsforskudd for?","Hvilket land bor barnet i?":"Hvilket land bor barnet i?","Hvilket land bor den andre parten i?":"Hvilket land bor den andre parten i?","<p>For å ha rett til bidragsforskudd må Skatteetaten kreve inn bidraget.</p>":"<p>For å ha rett til bidragsforskudd må Skatteetaten kreve inn bidraget.</p>","Nei, ingenting":"Nei, ingenting","Jeg er samboer":"Jeg er samboer","Barn søknaden gjelder for":"Barn søknaden gjelder for","Barnets fornavn":"Barnets fornavn","<h4>Før du søker</h4><ul><li>For at du skal få bidragsforskudd må du ha et barnebidrag som Skatteetaten står for innkrevingen av. De kan kreve inn barnebidrag som du og den andre parten inngår privat, eller barnebidrag som Nav fastsetter. Du kan be om innkreving fra Skatteetaten i søknaden.</li><li>Du kan alternativt sende søknaden uten avtale om barnebidrag eller innkreving. Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn. I slike tilfeller kan Nav maksimalt fastsette bidraget til det beløpet du vil få i bidragsforskudd per måned.</li><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre. Har barna forskjellige foreldre, må du sende én søknad per barn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne bidragsforskuddet.</li><li>Du må svare på alle spørsmålene for å kunne sende inn søknaden.</li></ul>":"<h4>Før du søker</h4><ul><li>For at du skal få bidragsforskudd må du ha et barnebidrag som Skatteetaten står for innkrevingen av. De kan kreve inn barnebidrag som du og den andre parten inngår privat, eller barnebidrag som Nav fastsetter. Du kan be om innkreving fra Skatteetaten i søknaden.</li><li>Du kan alternativt sende søknaden uten avtale om barnebidrag eller innkreving. Da vil Nav på eget initiativ fastsette barnebidraget og melde fra til Skatteetaten om at de skal kreve det inn. I slike tilfeller kan Nav maksimalt fastsette bidraget til det beløpet du vil få i bidragsforskudd per måned.</li><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre. Har barna forskjellige foreldre, må du sende én søknad per barn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne bidragsforskuddet.</li><li>Du må svare på alle spørsmålene for å kunne sende inn søknaden.</li></ul>","Hvilken valuta har du oppgitt beløpet i?":"Hvilken valuta har du oppgitt beløpet i?","<p>Bidragsforskudd er en behovsprøvd pengestøtte som du kan få utbetalt hvis barnebidraget ikke blir betalt. Du må ha en avtale om barnebidrag som Skatteetaten krever inn for å ha rett til bidragsforskudd. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd på nav.no (åpnes i ny fane)</a>.</p>":"<p>Bidragsforskudd er en behovsprøvd pengestøtte som du kan få utbetalt hvis barnebidraget ikke blir betalt. Du må ha en avtale om barnebidrag som Skatteetaten krever inn for å ha rett til bidragsforskudd. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd på nav.no (åpnes i ny fane)</a>.</p>","<p>Nav vil melde fra til Skatteetaten at de skal kreve inn bidraget fra tidspunktet du søker fra. Hvis det ikke er Nav som har fastsatt barnebidraget, må du huske å sende en kopi av avtalen til oss.</p>":"<p>Nav vil melde fra til Skatteetaten at de skal kreve inn bidraget fra tidspunktet du søker fra. Hvis det ikke er Nav som har fastsatt barnebidraget, må du huske å sende en kopi av avtalen til oss.</p>","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Siden barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Siden barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du til slutt.</p>":"<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du til slutt.</p>","Nei, jeg kommer ikke til å gjøre noen av delene":"Nei, jeg kommer ikke til å gjøre noen av delene","Vi har ikke flyttet fra hverandre enda":"Vi har ikke flyttet fra hverandre enda","Når flyttet dere fra hverandre?":"Når flyttet dere fra hverandre?","<p>Du må legge ved en kopi av rettsforliket. Dette gjør du til slutt.</p>":"<p>Du må legge ved en kopi av rettsforliket. Dette gjør du til slutt.</p>","Har du fått barnebidraget i henhold til avtalen?":"Har du fått barnebidraget i henhold til avtalen?","Frilanser":"Frilanser"}}