{"nn-NO":{"En bidragspliktig forelder på vegne av seg selv":"Ein bidragspliktig forelder på vegner av seg sjølv","Svar i sak om barnebidrag etter fylte 18 år":"Svar i sak om barnebidrag etter fylte 18 år","Hvem er du som skal svare?":"Kven er du som skal svara?","Endring av barnebidrag etter 18 år":"Endring av barnebidrag etter 18 år","Samværet er avtalt ved":"Samværet er avtalt ved","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","skriftlig avtale":"skriftleg avtale","<p>Kryss av for alle ferier og høytider med samvær.</p>":"<p>Kryss av for alle feriar og høgtider med samvær.</p>","Ja, i sin helhelt":"Ja, eg har fått heile beløpet","Oppgi antall overnattinger over en 14 dagers periode":"Oppgi talet på overnattingar over ein periode på 14 dagar","Velg hvilken valuta du har oppgitt beløpet i":"Vel valutaen du har oppgitt beløpet i","Personinntekter fra land utenfor Norge":"Personinntekter frå andre land enn Noreg","Har bidragsbarnet norsk fødselsnummer eller d-nummer?":"Har bidragsbarnet norsk fødselsnummer eller d-nummer?","Navn på barnevernet / institusjonen":"Namn på barnevernet / institusjonen","Nei, ingenting":"Nei, ingenting","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv kva som er grunnen til at du ikkje er i jobb","Gjennomføres samværet slik det er fastsatt?":"Blir samværet gjennomført slik det er fastsett?","<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p><a href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\" target=\"_blank\" rel=\"noopener noreferrer\">Stadfesting på skulegang (Word, 25 kB, blir lasta ned)</a></p>","<p>Hvis bidragsbarnet har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>Dersom bidragsbarnet har inntekt, kan det hende at denne skal takast med når Nav slår fast kor stort bidraget skal vere. Dette gjeld både personinntekt og eventuelle kapitalinntekter. Stipend frå Lånekassen blir ikkje rekna som inntekt.</p>","Fastsettelse av barnebidrag etter 18 år":"Fastsetjing av barnebidrag etter 18 år","Antall overnattinger i vinterferien hvert år hos den bidragspliktige":"Tal på overnattingar i vinterferien kvart år hos den bidragspliktige","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi hentar inn og får opplysningar om deg for å behandle saka di. Det er nødvendig for at du skal få rett teneste. Opplysningane vi hentar inn, kjem anten frå deg eller frå offentlege register:</p><p></p><ul><li>Kva barn du er registrert som forelder til</li><li>Sivilstatusen din</li><li>Den folkeregistrerte adressa til partane</li><li>Arbeidsforholda dine og kor mykje du tener</li><li>Eventuelle ytingar du får frå Nav</li></ul><p></p>","Hvilken valuta har du oppgitt beløpet i?":"I kva valuta har du oppgitt beløpet?","Antall overnattinger under jul og nyttår annet hvert år hos den andre forelderen":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos den andre forelderen","Antall overnattinger i høstferien annet hvert år hos den andre forelderen":"Tal på overnattingar i haustferien annakvart år hos den andre forelderen","Bor bidragsbarnet i Norge?":"Bur bidragsbarnet i Noreg?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressa er henta frå Folkeregisteret. Dersom du har norsk fødselsnummer eller d-nummer, kan du alltid&nbsp;<a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","Bidragsbarnets etternavn":"Etternavnet til bidragsbarnet","<p>Vi innhenter og mottar opplysninger for å behandle saken. Det er nødvendig for at bidragsbarnet skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert forelder til bidragsbarnet</li><li>Partenes folkeregistrerte adresse</li><li>Bidragsbarnets eventuelle arbeidsforhold og inntekt</li><li>Ytelser bidragsbarnet eventuelt mottar fra Nav</li></ul>":"<p>Vi hentar inn og får opplysningar for å behandle saka. Det er nødvendig for at bidragsbarnet skal få rett teneste. Opplysningane vi hentar inn, kjem anten frå deg eller frå offentlege register:</p><p></p><ul><li>Kven som er registrert som forelder til bidragsbarnet</li><li>Den folkeregistrerte adressa til partane</li><li>Eventuelle arbeidsforhold og inntekter bidragsbarnet har</li><li>Eventuelle ytingar bidragsbarnet får frå Nav</li></ul><p></p>","En forelder på vegne av bidragsbarnet":"Ein forelder på vegner av bidragsbarnet","Opplysninger om det avtalte samværet":"Opplysningar om samværet som er avtalt","privat avtale":"privat avtale","Antall barn som er i videregående skole:":"Tal på barn som går på vidaregåande skule:","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Barnelova slår fast at foreldre skal forsørgje barnet forholdsmessig ut frå inntekt. Vi stiller deg difor no nokre spørsmål om inntekta di.</p><p><span>Dersom inntekta di er vesentleg lågare enn det ein kunne forvente, treng vi ei tilbakemelding frå deg på kva som er grunnen til dette. Denne tilbakemeldinga hjelper oss å slå fast om det er ein rimeleg grunn til at du har lågare inntekt enn venteleg.</span></p><div><br></div>","Hva har bidragsbarnet søkt om?":"Kva har bidragsbarnet søkt om?","Hvor mange av disse barna har avtale om delt fast bosted?":"Kor mange av desse barna har avtale om delt fast bustad?","Her kan du legge inn tilleggsinformasjon om samværet":"Her kan du legge inn tilleggsinformasjon om samværet","Har du en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Har du ein avtale om barnebidrag som gjeld frå etter fylte 18 år?","<p>Dette samværet skal du legge inn i neste steg i skjemaet.</p>":"<p>Legg inn dette samværet på neste steg i skjemaet.</p>","Betaler du barnebidrag for andre egne barn?":"Betaler du barnebidrag for andre eigne barn?","Antall overnattinger i sommerferien annet hvert år hos deg":"Tal på overnattingar i sommarferien annakvart år hos deg","Lagring ved papirinnsending":"Lagring ved papirinnsending","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss rette opplysningar slik at vi kan behandle saka di. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/nn\">Les meir om viktigheita av å gi rette opplysningar (blir opna i ny fane)</a>.</p>","Bytter på ordningen for jul og nyttår annet hvert år":"Byter på ordninga for jul og nyttår annakvart år","Antall overnattinger under jul og nyttår hvert år hos den andre forelderen":"Tal på overnattingar i løpet av jul og nyttår kvart år hos den andre forelderen","Gjennomføres samværet slik det er avtalt?":"Blir samværet gjennomført slik det er avtalt?","Andre høytider eller ferier":"Andre høgtider eller feriar"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Har inntekta som sjølvstendig næringsdrivande eller frilansar endra seg sidan siste skattemelding? ","Bidragsavtalen gjelder til (mm.åååå)":"Bidragsavtalen gjeld til (mm.åååå)","Er du i videregående opplæring fra tidspunktet det er søkt fra?":"Er du i vidaregåande opplæring frå tidspunktet det er søkt frå?","<p>Dette kan være videregående skole, eller at bidragsbarnet er lærling.</p>":"<p>Dette kan vere vidaregåande skule, eller at bidragsbarnet er lærling.</p>","Andre egne barn":"Andre eigne barn","Har dette barnet avtale om delt fast bosted?":"Har dette barnet avtale om delt fast bustad?","Frilanser":"Frilansar","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>":"<p>Vi lagrar eit utkast av skjemaet automatisk kvar gong du går til neste steg. Utkastet blir sletta etter 28 dagar dersom du ikkje sender det inn. Du finn det på Mi side. Nav kan ikkje sjå informasjonen i utkastet. Du må trykke på \"Send til Nav\" for at Nav skal få skjemaet.</p>"," Oppgi antall overnattinger hos den bidragspliktige, og antall overnattinger hos den andre forelderen":"Oppgi talet på overnattingar hos den bidragspliktige, og talet på overnattingar hos den andre forelderen","<h3>Krav om dokumentasjon</h3><p>Du må legge ved dokumentasjon på at du er verge for bidragsbarnet. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<h3>Krav om dokumentasjon</h3><p>Du må leggje ved dokumentasjon på at du er verje for bidragsbarnet. Dette gjer du under \"vedlegg\" heilt til slutt i skjemaet.</p>","Er bidragsbarnet i videregående opplæring fra tidspunktet det er søkt fra?":"Er bidragsbarnet i vidaregåande opplæring frå tidspunktet det er søkt frå?","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av for fleire alternativ.</p>","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>Dersom samværet berre er på dagtid, tel du dagar ved å dele éin dag opp i 4 måltid: frukost – føremiddagsmat – middag – kveldsmat. 1 måltid tel som 0,25 dag. Dette er det same som ¼ av ein dag.</p><p><b>Døme:</b></p><p></p><p></p><ul><li>4 måltid = 1 dag (4 måltid x 0,25)</li><li>3 måltid = 0,75 dag (3 måltid x 0,25)</li><li><span>9 måltid = 2,25 dagar (9 måltid x 0,25)</span></li></ul><p></p><p></p><div><br></div>","<p>Dette skjemaet er for deg som er bidragspliktig og har fått et varsel i en barnebidragssak. Når du får et varsel betyr det at bidragsbarnet vil fastsette eller endre et barnebidrag. Den andre forelderen eller andre kan ha satt frem søknaden for bidragsbarnet. Du skal bruke skjemaet til å gi dine svar og opplysninger i saken. &nbsp;</p><p>Bidragsbarnet har vanligvis rett til å bli forsørget av begge foreldrene sine frem til det er ferdig med videregående skole.</p><p>Barnebidrag etter fylte 18 år er i utgangspunktet en privat sak mellom deg og bidragsbarnet. Hvis en av dere ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger du sender inn, vil Nav sende videre til bidragsbarnet, og omvendt</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet er for deg som er bidragspliktig og har fått eit varsel i ei barnebidragssak.&nbsp;<span data-teams=\"true\">Når du får eit varsel betyr det at bidragsbarnet vil fastsetje eller endre eit barnebidrag. Den andre forelderen eller andre kan ha sett fram søknaden for bidragsbarnet.</span>&nbsp;Du skal bruka skjemaet til å gi svara dine og opplysningar i saka.</p><p>Bidragsbarnet har vanlegvis rett til å bli forsørgt av begge foreldra sine fram til det er ferdig med vidaregåande skule.</p><p>Barnebidrag er i utgangspunktet ei privat sak mellom deg og bidragsbarnet. Viss ein av dykk ber Nav om å bestemma beløpet, må Nav følgja gjeldande regelverk som er baserte på satsar og sjablongbeløp fastsette av Barne- og familiedepartementet.</p><p>I ei barnebidragssak har alle partar rett til å sjå informasjon i saka. Det betyr at opplysningar du sender inn, vil Nav senda vidare til bidragsbarnet, og omvendt.</p><p>Du kan her lese meir om&nbsp;<a href=\"https://www.nav.no/barnebidrag\" target=\"_blank\" rel=\"noopener noreferrer\">barnebidrag (blir opna i ei ny fane)</a>.</p>","Har Nav fått bekreftet i denne saken at barnevernet eller en institusjon forsørger bidragsbarnet?":"Har Nav fått ei stadfesting fra barnevernet, eller institusjonen, i denne saka?","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>Med andre eigne barn meiner vi barn det ikkje blir søkt for i denne søknaden.</p>","<h3>Du må sende svaret i posten</h3><p>Når du svarer på vegne av andre enn deg selv må du sende dette skjemaet per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540010\"> velge \"Send i posten\" i inngangen til skjemaet (åpnes i ny fane)</a>.Du må sende svaret i posten.</p>":"<h3>Du må sende svaret i posten</h3><p>Når du svarer på vegner av andre enn deg sjølv, må du sende søknaden per post.</p><p>Viss du valde \"Send i posten\"&nbsp; på førre side, kan du fortsette å fylle ut her.</p><p>Viss du valde \"Send digitalt\" må du byrja på nytt ved å&nbsp;<a href=\"https://www.nav.no/fyllut/nav540010?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">velje \"Send i posten\" i inngangen til skjemaet (blir opna i ei ny fane)</a>.</p>","Antall overnattinger i høstferien hvert år hos deg":"Tal på overnattingar i haustferien kvart år hos deg","Opplysninger om deg som forelder":"Opplysningar om deg som forelder","Antall overnattinger i sommerferien hvert år hos deg":"Tal på overnattingar i sommarferien kvart år hos deg","Har den bidragspliktige forsørget bidragsbarnet noe økonomisk i perioden det er søkt tilbake i tid?":"Har den bidragspliktige bidradd til å forsørge barnet økonomisk i perioden bak i tid som det er søkt for?","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet</p>":"<p>Du må legge ved ein kopi av avtalen om delt fast bustad. Dette gjer du til slutt i skjemaet.</p>","Har betalt noe":"Har betalt delar av beløpet","Har bidragsbarnet skattepliktig inntekt i Norge?":"Har bidragsbarnet skattepliktig inntekt i Noreg?","Antall overnattinger i høstferien annet hvert år hos den bidragspliktige":"Tal på overnattingar i haustferien annakvart år hos den bidragspliktige","Last ned skjemaet":"Last ned skjemaet","Nåværende bidrag":"Noverande bidrag","Nei, bidragsbarnet har ikke skattepliktig inntekt ":"Nei, bidragsbarnet har ikkje skattepliktig inntekt ","<p>Dette kan være fra 0 til 14 dager.</p>":"<p>Dette kan vere frå 0 til 14 dagar.</p>","Antall overnattinger i påskeferien hvert år hos den andre forelderen":"Tal på overnattingar i påskeferien kvart år hos den andre forelderen","Navnet på skolen":"Namn på skule","Avtalen gjelder fra dato (dd.mm.åååå)":"Avtalen gjeld frå dato (dd.mm.åååå)","<p>For å beregne barnebidraget må vi vite om du og den bidragspliktige har avtalt å ha samvær.</p>":"<p>For å berekne barnebidraget, treng vi å vite om du og den bidragspliktige har avtalt å ha samvær.</p>","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>Dette kan vere barn over 18 år eller sambuar/ektefelle.</p>","Bidraget er fastsatt ved":"Bidraget er fastsett ved","<p>Dette skjemaet er for deg som er bidragsbarn og har fått et varsel i en barnebidragssak. Når du får et varsel, betyr det at en av foreldrene dine vil fastsette eller endre et barnebidrag for deg. Du skal bruke skjemaet til å gi dine svar og opplysninger i saken.&nbsp;<br><br>Du har vanligvis rett til å bli forsørget av begge foreldrene dine til du er ferdig med videregående skole.</p><p>Barnebidrag er i utgangspunktet en privat sak mellom deg og forelderen som skal betale. Hvis en av dere ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger du sender inn, vil Nav sende videre til forelderen som har søkt, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet er for deg som er bidragsbarn og har fått eit varsel i ei barnebidragssak. Når du får eit varsel, betyr det at ein av foreldra dine vil fastsetja eller endra eit barnebidrag for deg. Du skal bruka skjemaet til å gi svara dine og opplysningar i saka.</p><p>Du har vanlegvis rett til å bli forsørgd av begge foreldra dine til du er ferdig med vidaregåande skule.</p><p>Barnebidrag er i utgangspunktet ei privat sak mellom deg og forelderen som skal betala. Viss ein av dykk ber Nav om å bestemma beløpet, må Nav følgja gjeldande regelverk som er baserte på satsar og sjablongbeløp fastsette av Barne- og familiedepartementet.</p><p>I ei barnebidragssak har alle partar rett til å sjå informasjon i saka. Det betyr at opplysningar du sender inn, vil Nav senda vidare til forelderen som har søkt, og omvendt.</p><p>Du kan her lese meir om&nbsp;<a href=\"https://www.nav.no/barnebidrag\" target=\"_blank\" rel=\"noopener noreferrer\">barnebidrag (blir opna i ei ny fane)</a>.</p>","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger deg":"Stadfesting på at barnevernet / institusjonen forsørgjer deg heilt eller delvis","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressa er henta frå Folkeregisteret. Dersom du har norsk fødselsnummer eller d-nummer, kan du&nbsp;<a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","Antall overnattinger under jul og nyttår hvert år hos deg":"Tal på overnattingar i løpet av jul og nyttår kvart år hos deg","<p>Hvis du har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>Dersom du har inntekt, kan det hende at denne skal takast med når Nav slår fast kor stort bidraget skal vere. Dette gjeld både personinntekt og eventuelle kapitalinntekter. Stipend frå Lånekassen blir ikkje rekna som inntekt.</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>Dersom du i tillegg har inntekt frå andre land enn Noreg, kan du leggje til denne ved å trykkje på \"Legg til inntekt frå andre land\" under.</p>","<p>Dette skjemaet er for deg som skal svare på vegne av et bidragsbarn som har fått et varsel i en barnebidragssak etter fylte 18 år. I varselet har vi gitt beskjed om at en av foreldrene vil fastsette eller endre et barnebidrag. Du skal bruke skjemaet til å gi svar og opplysninger i saken.</p><p>Bidragsbarnet har vanligvis rett til å bli forsørget av begge foreldrene sine frem til det er ferdig med videregående skole.</p><p>Barnebidrag etter fylte 18 år er i utgangspunktet en privat sak mellom bidragsbarnet og den forelderen som skal betale. Hvis en av dem ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger dere sender inn, vil Nav sende videre til forelderen som har søkt, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet er for deg som skal svara på vegner av eit bidragsbarn som har fått eit varsel i ei barnebidragssak etter fylte 18 år. I varselet har me gitt beskjed om at ein av foreldra vil fastsetja eller endra eit barnebidrag. Du skal bruka skjemaet til å gi svar og opplysningar i saka.</p><p>Bidragsbarnet har vanlegvis rett til å bli forsørgt av begge foreldra sine fram til det er ferdig med vidaregåande skule.</p><p>Barnebidrag er i utgangspunktet ei privat sak mellom bidragsbarnet og den forelderen som skal betala. Viss ein av dem ber Nav om å bestemma beløpet, må Nav følgja gjeldande regelverk som er baserte på satsar og sjablongbeløp fastsette av Barne- og familiedepartementet.</p><p>I ei barnebidragssak har alle partar rett til å sjå informasjon i saka. Det betyr at opplysningar dykk sender inn, vil Nav senda vidare til forelderen som har søkt, og omvendt.</p><p>Du kan her lese meir om&nbsp;<a href=\"https://www.nav.no/barnebidrag\" target=\"_blank\" rel=\"noopener noreferrer\">barnebidrag (blir opna i ei ny fane)</a>.</p>","Antall overnattinger i vinterferien hvert år hos den andre forelderen":"Tal på overnattingar i vinterferien kvart år hos den andre forelderen","Opplysninger om barnevernet / institusjonen":"Opplysningar om barnevernet / institusjonen","<p>Du må legge ved en bekreftelse på at bidragsbarnet går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i dette svar-skjemaet. Du kan også ettersende vedlegget senere.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>Du må leggje ved ei stadfesting på at bidragsbarnet går på vidaregåande skule.</p><p>Last ned skjemaet under og få skulen til å fylle det ut. Når skulen har fylt ut skjemaet, kan du laste det opp som vedlegg til slutt i dette svar-skjemaet. Du kan også ettersende vedlegget seinare.</p><p><a href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\" target=\"_blank\" rel=\"noopener noreferrer\">Stadfesting på skulegang (Word, 25 kB, blir lasta ned)</a></p>","Har du bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?":"Har du bidradd til å forsørgja barnet økonomisk i perioden det er søkt tilbake i tid?","Andre på vegne av bidragsbarnet":"Andre på vegner av bidragsbarnet","<p>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</p>":"<p>Dette skjemaet har ikkje tilgang til informasjon om kva den andre parten har søkt om. Vi stiller dette spørsmålet for å tilpassa skjemaet, slik at du ikkje treng å fylla ut meir enn nødvendig.</p>","Videregående opplæring":"Vidaregåande opplæring","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som sjølvstendig næringsdrivande eller frilansar?","Inntekt":"Inntekt","Samlet brutto personinntekt per år":"Samla brutto personinntekt per år","Adresse":"Adresse","Bytter på ordningen for påskeferie annet hvert år":"Byter på ordninga for påskeferie annakvart år","Antall overnattinger i sommerferien hvert år hos den andre forelderen":"Tal på overnattingar i sommarferien kvart år hos den andre forelderen","Din jobb":"Jobben din","Bytter på ordningen for sommerferie annet hvert år":"Byter på ordninga for sommarferie annakvart år","Bidragsbarnets fornavn":"Fornamnet til bidragsbarnet","Beskriv hva den bidragspliktige har betalt, og for hvilke perioder det gjelder":"Beskriv kva den bidragspliktige har betalt, og kva periodar det gjeld","Har du betalt bidraget i henhold til fastsettelsen?":"Har du betalt bidraget i samsvar med det som er bestemt?","Antall overnattinger under jul og nyttår hvert år hos den bidragspliktige":"Tal på overnattingar i løpet av jul og nyttår kvart år hos den bidragspliktige","Har avtalen en sluttdato?":"Har avtalen ein sluttdato?","Har du samvær i ferier?":"Har du samvær i feriar?","Har bidragsbarnet samvær i ferier?":"Har bidragsbarnet samvær i feriar?","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllinga, men dersom du lukkar vindauget/fanen, mistar du alle opplysningane du har lagt inn.</p>","Helt":"Heilt","Fullmakt fra bidragsbarnet eller den som har foreldreansvaret":"Fullmakt frå bidragsbarnet eller den som har foreldreansvaret","Hvem bor du sammen med?":"Kven bur du saman med?","Er den private avtalen sendt inn tidligere i denne saken?":"Er den private avtalen sendt inn tidlegare i denne saka?","Har du fått barnebidraget i henhold til fastsettelsen?":"Har du fått barnebidraget i samsvar med avtalen?","<h3>Dette kan du gjøre her</h3><p>Svare på sak om barnebidrag etter fylte 18 år.</p><h4>Dette kan du ikke gjøre her</h4><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540004\">Svare på sak om barnebidrag for barn under 18 år (åpnes i ny fane)</a></p>":"<h3>Dette kan du gjera her</h3><p>Svare på sak om barnebidrag etter fylte 18 år.</p><h4>Dette kan du ikkje gjera her</h4><p><a href=\"https://www.nav.no/fyllut/nav540004?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">Svare på sak om barnebidrag for barn under 18 år (blir opna i ei ny fane)</a></p>","Kryss av for det som gjelder":"Kryss av for det som gjeld dykk","<p>Nav sender svar til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar til den folkeregistrerte adressa di. Dersom du har norsk fødselsnummer eller d-nummer, kan du&nbsp;<a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre den folkeregistrerte adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","Om bidragsbarnet":"Om bidragsbarnet","Antall overnattinger i høstferien hvert år hos den andre forelderen":"Tal på overnattingar i haustferien kvart år hos den andre forelderen","Hvem som fyller ut svaret":"Kven som fyller ut svaret","Informasjon vi henter":"Informasjon vi henter inn","<p>Dette kan være videregående skole, eller at du er lærling.</p>":"<p>Dette kan vere vidaregåande skule, eller at du er lærling.</p>","Har du andre egne barn under 18 år som bor fast hos deg?":"Har du andre eigne barn under 18 år som bur fast hos deg?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn.</p>":"<p>Du må leggje ved dokumentasjon på kva du betaler i barnebidrag for andre barn.</p>","Kryss av for det som gjelder for bidragsbarnet":"Kryss av for det som gjeld for bidragsbarnet","<p>Du må legge ved dokumentasjon på at du er verge for bidragsbarnet.</p>":"<p>Du må leggje ved dokumentasjon på at du er verje for bidragsbarnet.</p>","Nav":"Nav","<p>Du må legge ved en bekreftelse på at du går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i dette svar-skjemaet. Du kan også ettersende vedlegget senere.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>Du må leggje ved ei stadfesting på at du går på vidaregåande skule.</p><p>Last ned skjemaet under og få skulen til å fylle det ut. Når skulen har fylt ut skjemaet, kan du laste det opp som vedlegg til slutt i skjemaet. Du kan også ettersende vedlegget seinare.</p><p><a href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\" target=\"_blank\" rel=\"noopener noreferrer\">Stadfesting på skulegang (Word, 25 kB, blir lasta ned)</a></p>","Nei, jeg har ikke skattepliktig inntekt ":"Nei, eg har ikkje skattepliktig inntekt ","Samboer eller ektefelle":"Sambuar eller ektefelle","Har samme ordning for jul og nyttår hvert år":"Har same ordning for jul og nyttår kvart år","Grunnen til at vi spør om dette":"Grunnen til at vi spør om dette","Har du og bidragsbarnet avtalt å ha samvær etter fylte 18 år?":"Er det avtalt at du skal ha samvær med bidragsbarnet etter fylte 18 år?","Avtale om delt fast bosted for andre egne barn":"Avtale om delt fast bustad for andre eigne barn","Bidragsavtalen gjelder fra (mm.åååå)":"Bidragsavtalen gjeld frå (mm.åååå)","<p>Hvis bidragsbarnets inntekt har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Viss inntekta til bidragsbarnet har endra seg, vil du få nokre spørsmål om dette. Om det ikkje er nokon endringar, vil vi likevel henta informasjon frå Skatteetaten og våre eigne system.</p>","Blir bidragsbarnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Blir barnet heilt eller delvis forsørgt av barnevernet eller ein institusjon?","<p>Du må legge ved kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet..</p>":"<p>Legg ved ein kopi av samværsavtalen. Dette gjer du under \"vedlegg\" heilt til slutt i skjemaet.</p>","Eksempler på antall overnattinger over en 14 dagers periode":"Døme på tal på overnattingar over ein periode på 14 dagar","Antall overnattinger i høstferien hvert år hos den bidragspliktige":"Tal på overnattingar i haustferien kvart år hos den bidragspliktige","Jobb":"Jobb","Automatisk lagring ved digital innsending":"Automatisk lagring berre ved digital innsending","<p>Du må legge ved en bekreftelse på at bidragsbarnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>Du må legge ved ei stadfesting på at bidragsbarnet blir heilt eller delvis forsørgt av barnevernet eller ein institusjon.</p>","Antall overnattinger under jul og nyttår annet hvert år hos den bidragspliktige":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos den bidragspliktige","Er det endring i bidragsbarnets inntekt?":"Er det endring i inntekta til bidragsbarnet?","<h3>Krav om dokumentasjon</h3><p>Når du svarer på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet (åpnes i ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<h3>Krav om dokumentasjon</h3><p>Når du svarer på vegner av bidragsbarnet etter fylte 18 år, må du leggje ved ei&nbsp;<a href=\"https://www.nav.no/start/generell-fullmakt/nn\" target=\"_blank\" rel=\"noopener noreferrer\">fullmakt frå bidragsbarnet (blir opna i ei ny fane)</a>. Dette gjer du under \"vedlegg\" heilt til slutt i&nbsp;<span>skjemaet</span>.</p>","Antall overnattinger i sommerferien annet hvert år hos den bidragspliktige":"Tal på overnattingar i sommarferien annakvart år hos den bidragspliktige","Avtalt bidrag per måned":"Avtalt bidrag per månad","Søknaden gjelder":"Søknaden gjeld","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Beskriv kva du har betalt, og kva periodar det gjeld","Har Nav fått bekreftet i denne saken at barnevernet eller en institusjon forsørger deg?":"Har Nav fått ei stadfesting fra barnevernet, eller institusjonen, i denne saka?","Om den som har søkt":"Om den som har søkt","Antall overnattinger i påskeferien annet hvert år hos den andre forelderen":"Tal på overnattingar i påskeferien annakvart år hos den andre forelderen","<p>Dette kan også være avtalt samvær ved høytider eller andre sammenhenger.</p>":"<p>Dette kan også vere avtalt samvær ved høgtider eller i andre samanhengar.</p>","Er bidragsbarnet i jobb?":"Er bidragsbarnet i jobb?","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Noreg?","Ansatt":"Tilsett","Skriftlig":"Skriftleg","Hvilket land bor bidragsbarnet i?":"I kva land bur bidragsbarnet?","Ferie jul og nyttår":"Ferie jul og nyttår","Andre høytider eller ferier:":"Andre høgtider eller feriar:","Har du betalt bidraget i henhold til avtalen?":"Har du betalt bidraget i samsvar med avtalen?","Her kan du gi utfyllende opplysninger om bidragsbarnets inntekt":"Her kan du gi utfyllande opplysningar om inntekta til bidragsbarnet","Bytter på ordningen for vinterferie annet hvert år":"Byter på ordninga for vinterferie annakvart år","Antall overnattinger i sommerferien hvert år hos den bidragspliktige":"Tal på overnattingar i sommarferien kvart år hos den bidragspliktige","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du nokon annan dokumentasjon du ønskjer å leggje ved?</p>","Navn":"Namn","Dokumentasjon på at du er verge":"Dokumentasjon på at du er verje","<h3>Krav om dokumentasjon</h3><p>Når du skal svare på vegne av bidragsbarnet, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet eller den som har foreldreansvaret for barnet (åpnes in ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<h3>Krav om dokumentasjon</h3><p>Når du skal svare på vegner av bidragsbarnet, må du leggje ved ei&nbsp;<a href=\"https://www.nav.no/start/generell-fullmakt/nn\" target=\"_blank\" rel=\"noopener noreferrer\">fullmakt frå bidragsbarnet eller den som har foreldreansvaret for barnet (blir opna i ei ny fane)</a>. Dette gjer du under \"vedlegg\" heilt til slutt i skjemaet.</p>","Antall dager med samvær uten overnatting over en 14 dagers periode":"Tal på dagar med samvær utan overnatting over ein periode på 14 dagar","Har du fått barnebidraget i henhold til avtalen?":"Har du fått barnebidraget i samsvar med avtalen?","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger bidragsbarnet":"Stadfesting på at barnevernet / institusjonen forsørgjer bidragsbarnet heilt eller delvis","Er du i jobb?":"Er du i jobb?","<p>Vi sender et brev der vi vil be om dokumentasjon på inntekten fra utlandet.</p>":"<p>Vi sender eit brev der vi ber om dokumentasjon på inntekta frå utlandet.</p>","Sommerferie":"Sommarferie","Antall overnattinger i påskeferien hvert år hos deg":"Tal på overnattingar i påskeferien kvart år hos deg","Blir du helt eller delvis forsørget av barnevernet, eller en institusjon?":"Blir du heilt eller delvis forsørgt av barnevernet eller ein institusjon?","Nei, men bidragsbarnet har inntekt utenfor Norge":"Nei, men bidragsbarnet har inntekt utanfor Noreg","Fullmakt fra bidragsbarnet":"Fullmakt frå bidragsbarnet","Høstferie":"Haustferie","Jeg har fått noe":"Eg har fått delar av beløpet","Har bidragsbarnet fått barnebidraget i henhold til fastsettelsen?":"Har bidragsbarnet fått bidraget i samsvar med avtalen?","<p>Her skal du gi opplysninger om det samværet du og bidragsbarnet har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her legg du inn opplysningar om samværet som du og bidragsbarnet har avtalt for feriar og høgtider etter fylte 18 år. Det er altså berre samvær som er avtalt dykk imellom, du skal leggje inn her.</p><p>Dersom det er noko som ikkje passar for din situasjon, kan du forklare dette i eit fritekstfelt nedst på sida.</p>","Vinterferie":"Vinterferie","Bidragsbarnet etter fylte 18 år":"Bidragsbarnet etter fylte 18 år","Har bidragsbarnet fylt 18 år?":"Har bidragsbarnet fylt 18 år?","Er du verge for bidragsbarnet?":"Er du verje for bidragsbarnet?","Hva har den bidragspliktige søkt om?":"Kva har den bidragspliktige søkt om?","Er det endring i samværet?":"Er det endring i samværet?","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p></p><div><p><b>Døme 1:</b> Barnet overnattar kvar onsdag og annakvar helg (fredag til søndag). I dette tilfellet oppgir du 4 netter.</p><p><b>Døme 2:</b> Barnet har 50 prosent samvær med overnatting. I dette tilfellet oppgir du 7 netter.</p></div><div><br></div><div><br></div>","<p>Hvis bidragsbarnet i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>Dersom bidragsbarnet i tillegg har inntekt frå andre land enn Noreg, kan du leggje til denne ved å trykkje på \"Legg til inntekt frå andre land\" under.</p>","Er det endring i jobben din?":"Er det endring i jobben din?","Har du samvær med barnet i ferier?":"Har du samvær med barnet i feriar?","Påskeferie":"Påskeferie","Andre":"Andre","<p>Bidragsbarnet har rett til innsyn i saken sin etter fylte 18 år. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger som blir sendt inn i saken vil Nav sende videre til den bidragspliktige, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger de får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Bidragsbarnet har rett til innsyn i saka si etter fylte 18 år. Dei som er partar i saka har rett til innsyn i felles sak. Det betyr at opplysningar som blir sendt inn i saka vil Nav senda vidare til den bidragspliktige, og omvendt. Samtidig har partane teieplikt om alle opplysningar dei får innsyn i. I strengt fortrulege saker gjeld eigne reglar om innsyn.</p><p>Du kan lese meir om&nbsp;<a href=\"https://www.nav.no/personvernerklaering\" target=\"_blank\" rel=\"noopener noreferrer\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ei ny fane)</a>.</p>","Har samme ordning for vinterferie hvert år":"Har same ordning for vinterferie kvart år","Har noen av disse barna avtale om delt fast bosted?":"Har nokon av desse barna avtale om delt fast bustad?","Antall overnattinger i vinterferien annet hvert år hos den bidragspliktige":"Tal på overnattingar i vinterferien annakvart år hos den bidragspliktige","Har du og den bidragspliktige avtalt å ha samvær etter at du har fylt 18 år?":"Har du og den bidragspliktige avtalt å ha samvær etter at du har fylt 18 år?","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Viss inntekta di har endra seg, vil du få nokre spørsmål om dette. Viss det ikkje er nokon endringar, vil vi likevel henta informasjon frå Skatteetaten og våre eigne system.</p>","Boforhold og andre egne barn":"Butilhøve og andre eigne barn","Avtale om samvær":"Avtale om samvær","<p>Når inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Når inntekta som sjølvstendig næringsdrivande eller frilansar har endra seg sidan siste skattemelding, vil vi senda brev der vi ber om dokumentasjon på endringa.</p>","Her kan du gi utfyllende opplysninger om inntekten din":"Du kan her gi utfyllande opplysningar om inntekta di","Antall overnattinger i vinterferien hvert år hos deg":"Tal på overnattingar i vinterferien kvart år hos deg","<p>Når du skal svare på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet. Bidragsbarnet kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>Når du svarer på vegner av bidragsbarnet etter fylte 18 år, må du leggje ved ei fullmakt frå bidragsbarnet. Bidragsbarnet kan gi deg fullmakt ved å&nbsp;<a href=\"https://www.nav.no/start/generell-fullmakt/nn\" target=\"_blank\" rel=\"noopener noreferrer\">logge seg inn på nav.no eller sende skjema i posten (blir opna i ei ny fane)</a>.</p>","Bekreftelse på skolegang":"Stadfesting på skulegang","Antall overnattinger i høstferien annet hvert år hos deg":"Tal på overnattingar i haustferien annakvart år hos deg","Avtalt samvær":"Avtalt samvær","Kryss av for det som gjelder for deg":"Kryss av for det som gjeld for deg","<p>Du må legge ved kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Legg ved ein kopi av den private avtalen. Dette gjer du under \"vedlegg\" heilt til slutt i skjemaet.</p>","Antall overnattinger under jul og nyttår annet hvert år hos deg":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos deg","Oppgi avtaleform":"Oppgi avtaleform","Opplysninger om deg som svarer for bidragsbarnet":"Opplysningar om deg som svarer for bidragsbarnet","muntlig avtale":"munnleg avtale","Har samme ordning for sommerferie hvert år":"Har same ordning for sommarferie kvart år","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllande opplysningar kan til dømes vere at du skal skifte jobb, at du er arbeidssøkjar eller at inntekta di kjem til å endre seg.</p>","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre forelderen":"Oppgi talet på overnattingar hos den bidragspliktige, og talet på overnattingar hos den andre forelderen","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Beskriv korleis samværet har vore, og frå kva tid samværsavtalen ikkje lenger har blitt følgd","Har bidragsbarnet søkt tilbake i tid?":"Har bidragsbarnet søkt tilbake i tid?","Har samme ordning for høstferie hvert år":"Har same ordning for haustferie kvart år","Bor du sammen med voksne over 18 år? ":"Bur du saman med vaksne over 18 år? ","Legg til inntekt fra andre land":"Legg til inntekt frå andre land","Har bidragsbarnet fått barnebidraget i henhold til avtalen?":"Har bidragsbarnet fått barnebidraget i samsvar med det som er bestemt?","Hvor mange andre egne barn under 18 år bor fast hos deg?":"Kor mange andre eigne barn under 18 år bur fast hos deg?","Antall overnattinger i påskeferien hvert år hos den bidragspliktige":"Tal på overnattingar i påskeferien kvart år hos den bidragspliktige","<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Du har rett på innsyn i saka di. De som er partar i saka, har rett på innsyn i felles sak. Nav vil såleis sørgje for at opplysningar du sender inn i saka, blir vidaresende til den andre parten, og omvendt. De har begge teieplikt om opplysningane de får innsyn i. I strengt fortrulege saker gjeld eigne reglar om innsyn.</p><p>Du kan lese meir om&nbsp;<a href=\"https://www.nav.no/personvernerklaering\" target=\"_blank\" rel=\"noopener noreferrer\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ei ny fane)</a>.</p>","<h3>Du må sende svaret i posten</h3><p>Når du svarer på vegne av bidragsbarnet må du sende dette skjemaet per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540010\"> velge \"Send i posten\" i inngangen til skjemaet (åpnes i ny fane)</a>.</p>":"<h3>Du må sende svaret i posten</h3><p>Når du svarer på vegner av bidragsbarnet må du sende dette skjemaet per post.</p><p>Viss du valde \"Send i posten\"&nbsp; på førre side, kan du fortsette å fylle ut her.</p><p>Viss du valde \"Send digitalt\" må du byrja på nytt ved å&nbsp;<a href=\"https://www.nav.no/fyllut/nav540010?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">velje \"Send i posten\" i inngangen til søknaden (blir opna i ei ny fane)</a>.</p>","<h3>Før du svarer</h3><ul><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du svarer</h3><ul><li>Dette skjemaet har ikkje informasjon om kva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpassa skjemaet, slik at du berre treng å fylla ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om kva du må dokumentere. Du kan ettersende eventuell dokumentasjon du ikkje har på noverande tidspunkt. Vi ber om opplysningar for å kunne rekne ut barnebidraget.</li><li>Du finn her oppdatert informasjon om&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/nn#barnebidrag\" target=\"_blank\" rel=\"noopener noreferrer\">saksbehandlingstider (blir opna i ei ny fane)</a>.</li></ul>","Antall overnattinger i vinterferien annet hvert år hos den andre forelderen":"Tal på overnattingar i vinterferien annakvart år hos den andre forelderen","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Betaler du barnebidrag som ikkje blir kravd inn av Skatteetaten?","<p>Hvis det er endringer i jobbsituasjonen til bidragsbarnet, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Om det er endringar i jobbsituasjonen til bidragsbarnet, får du nokre spørsmål om dette. Om det ikkje er nokon endringar, vil vi likevel hente informasjon frå Skatteetaten og våre eigne system.</p>","Har fått noe":"Har fått noe","Antall overnattinger i påskeferien annet hvert år hos deg":"Tal på overnattingar i påskeferien annakvart år hos deg","Har bidragsbarnet og den bidragspliktige avtalt å ha samvær etter fylte 18 år?":"Har bidragsbarnet avtalt å ha samvær med den bidragspliktige etter fylte 18 år?","Samvær i ferier":"Samvær i feriar","<p>Du må legge ved en bekreftelse fra barnevernet eller institusjonen som viser hva og hvor mye de dekker.</p>":"<p>Du må leggje ved ei stadfesting frå barnevernet eller institusjonen som viser kva og kor mykje dei dekkjer.</p>","Delvis":"Delvis","<p>Her skal du gi opplysninger om det samværet bidragsbarnet og den bidragspliktige har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i situasjonen, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her legg du inn opplysningar om samværet som bidragsbarnet og den bidragspliktige har avtalt for feriar og høgtider etter fylte 18 år. Det er altså berre avtalt samvær du skal leggje inn her.</p><p>Dersom det er noko som ikkje passar for din situasjon, kan du forklare dette i eit fritekstfelt nedst på sida.</p>","Dokumentasjon på barnebidrag for andre barn":"Dokumentasjon på barnebidrag for andre barn","Bytter på ordningen for høstferie annet hvert år":"Byter på ordninga for haustferie annakvart år","<p>Du må velge minst et samvær.</p>":"<p>Du må velje minst eitt samvær.</p>","Bor du sammen med egne barn som går på videregående skole?":"Bur du saman med eigne barn som går på vidaregåande skule?","Krever Skatteetaten inn barnebidraget?":"Krev Skatteetaten inn barnebidraget?","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Om det er endringar i jobbsituasjonen din, får du nokre spørsmål om dette. Om det ikkje er nokon endringar, vil vi likevel hente informasjon frå Skatteetaten og våre eigne system.</p>","<p><strong>Eksempel 1: </strong>Du overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Du har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><b>Døme 1:</b> Du overnattar kvar onsdag og annakvar helg (fredag til søndag). I dette tilfellet oppgir du 4 netter.</p><p><b>Døme 2:</b>&nbsp;Du har 50 prosent samvær med overnatting. I dette tilfellet oppgir du 7 netter.</p>","<p>For å beregne barnebidraget må vi vite om du og bidragsbarnet har avtalt å ha samvær.</p>":"<p>For å berekne barnebidraget, treng vi å vite om du og bidragsbarnet har avtalt å ha samvær.</p>","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan vere til dømes lønsinntekter, utbetalingar frå Nav, renteinntekter, skattepliktige utleigeinntekter eller aksjeinntekter.</p>","Oppgi forsørgelsesgrad":"Oppgi grad av forsørging","<p>For å beregne barnebidraget må vi vite om bidragsbarnet og den bidragspliktige har avtalt å ha samvær.</p>":"<p>For å berekne barnebidraget, treng vi å vite om&nbsp; bidragsbarnet og den bidragspliktige har avtalt å ha samvær.</p>","<p>Utfyllende opplysninger kan for eksempel være at barnet har fått sommerjobb, eller at det blir endringer i inntekten.</p>":"<p>Utfyllande opplysningar kan til dømes vere at barnet har fått sommarjobb, eller at det blir endringar i inntekta.</p>","<p>Når bidragsbarnet fyller 18 år blir det part i saken. Da er det bidragsbarnet som vil motta brev, få innsyn i saken og motta bidraget.</p>":"<p>Når bidragsbarnet fyller 18 år, blir det part i saka. Då er det bidragsbarnet som får tilsendt brev, får innsyn i saka og tek imot bidraget.</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert som foreldrene dine</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi henter inn og får opplysningar om deg for å behandle saka di. Det er nødvendig for at du skal få rett teneste. Opplysningane vi henter inn, kjem anten frå deg eller frå offentlege register:</p><p></p><ul><li>Kven som er registrerte som foreldra dine</li><li>Den folkeregistrerte adressa til partane</li><li>Arbeidsforholda dine og kor mykje du tener</li><li>Eventuelle ytingar du får frå Nav</li></ul><p></p>","Har samme ordning for påskeferie hvert år":"Har same ordning for påskeferie kvart år","Avtale om bidrag":"Avtale om barnebidrag","<p>Her skal du gi opplysninger om det samværet du og den bidragspliktige har avtalt eller fastsatt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her legg du inn opplysningar om samværet som du og den bidragspliktige har avtalt eller fastsett for feriar og høgtider etter fylte 18 år. Det er altså berre samvær som er avtalt dykk imellom, du skal leggje inn her.</p><p>Dersom det er noko som ikkje passar for din situasjon, kan du forklare dette i eit fritekstfelt nedst på sida.</p>","Er bidragsbarnet i videregående opplæring?":"Er bidragsbarnet i vidaregåande opplæring?","Antall overnattinger i ferier og høytider":"Tal på overnattingar i feriar og høgtider","Ja, i sin helhet":"Ja, heile beløpet","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Nei, men jeg har inntekt utenfor Norge":"Nei, men eg har inntekt utanfor Noreg","Boforhold":"Butilhøve","Har bidragsbarnet skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har bidragsbarnet skattepliktig inntekt som sjølvstendig næringsdrivande eller frilansar?","Hvilken relasjon har du til bidragsbarnet?":"Kva relasjon har du til bidragsbarnet?","Slik teller du dager med samvær over en 14 dagers periode":"Slik tel du dagar med samvær over ein periode på 14 dagar","Egne barn over 18 år":"Eigne barn over 18 år","Har Nav mottatt samværsavtalen tidligere i denne saken?":"Har Nav fått samværsavtalen tidlegare i denne saka?","Har den bidragspliktige bidratt til å forsørge deg økonomisk i perioden det er søkt tilbake i tid?":"Har den bidragspliktige bidradd til å forsørge deg økonomisk i perioden bak i tid som det er søkt for?","<p>Når du skal svare på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet eller den som har foreldreansvar for barnet. Bidragsbarnet eller forelder/verge kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>Når du svarer på vegner av bidragsbarnet etter fylte 18 år, må du leggje ved ei fullmakt frå bidragsbarnet eller den som har foreldreansvaret for barnet. Bidragsbarnet eller forelder/verje kan gi deg fullmakt ved å&nbsp;<a href=\"https://www.nav.no/start/generell-fullmakt/nn\" target=\"_blank\" rel=\"noopener noreferrer\">logge seg inn på nav.no eller sende skjema i posten (blir opna i ei ny fane)</a>.</p>","Antall overnattinger i sommerferien annet hvert år hos den andre forelderen":"Tal på overnattingar i sommarferien annakvart år hos den andre forelderen","<p>Utfyllende opplysninger kan for eksempel være at du har fått sommerjobb, eller at det blir endringer i inntekten din.</p>":"<p>Utfyllande opplysningar kan til dømes vere at du har fått sommarjobb, eller at det blir endringar i inntekta.</p>","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv kva som er grunnen til at du ikkje har skattepliktig inntekt","Om deg som fyller ut dette skjemaet":"Om deg som fyller ut dette skjemaet","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysningar om jobb. Opplysningane bruker vi for å vurdere om du har ei inntekt som kan forventast ut frå di jobberfaring og tidlegare inntekt.</p>","Bidragsbarnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen til bidragsbarnet (dd.mm.åååå)","Har den bidragspliktige søkt tilbake i tid?":"Har den bidragspliktige søkt tilbake i tid?","Antall overnattinger i påskeferien annet hvert år hos den bidragspliktige":"Tal på overnattingar i påskeferien annakvart år hos den bidragspliktige","Er det endring i inntekten din?":"Er det endring i inntekta di?","Er det endring i jobben til bidragsbarnet?":"Er det endring i jobben til bidragsbarnet?","Har bidragsbarnet en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Har bidragsbarnet ein avtale om barnebidrag som gjeld frå etter fylte 18 år?","Muntlig":"Munnleg","Antall overnattinger i vinterferien annet hvert år hos deg":"Tal på overnattingar i vinterferien annakvart år hos deg","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>":"<p>Du må legge ved stadfesting på den vidaregåande skulen. Du finn eit skjema du kan bruke under vedlegga heilt til sist i skjemaet.</p>","<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få fastsatt barnebidraget tilbake i tid.</p>":"<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få fastsett barnebidraget tilbake i tid.</p>"},"en":{"En bidragspliktig forelder på vegne av seg selv":"Child support debtor (non-custodial parent)","Svar i sak om barnebidrag etter fylte 18 år":"Answer in a child support case after turning 18","Hvem er du som skal svare?":"Who are you to answer?","Endring av barnebidrag etter 18 år":"Adjustment to child support after 18","Samværet er avtalt ved":"Visitations are agreement by","Har du oppgitt beløpet i norske kroner?":"Have you stated this amount in Norwegian kroner?","skriftlig avtale":"a written agreement","<p>Kryss av for alle ferier og høytider med samvær.</p>":"<p>Tick the box for all vacations and public holidays with visitations.</p>","Ja, i sin helhelt":"Yes, fully","Oppgi antall overnattinger over en 14 dagers periode":"State the number of overnight stays in a 14-day period","Velg hvilken valuta du har oppgitt beløpet i":"In which currency have you stated the amount?","Personinntekter fra land utenfor Norge":"Personal income from countries other than Norway","Har bidragsbarnet norsk fødselsnummer eller d-nummer?":"Does the benefit child have a Norwegian national identification number or a D number?","Navn på barnevernet / institusjonen":"Name of the Child Welfare Services / institution","Nei, ingenting":"No, nothing","Beskriv hva som er grunnen til at du ikke er i jobb":"Explain why you are not currently working","Gjennomføres samværet slik det er fastsatt?":"Are the visitations carried out as decided?","<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p><a href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\" target=\"_blank\" rel=\"noopener noreferrer\">Confirmation of school attendance (Word, 25 kB, to download)</a></p>","<p>Hvis bidragsbarnet har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>If the benefit child has an income, Nav may consider this when calculating the amount of the child support. This applies to both personal income and capital income. Grants from the Norwegian State Educational Loan Fund are not considered income.</p>","Fastsettelse av barnebidrag etter 18 år":"Calculation of child support after 18","Antall overnattinger i vinterferien hvert år hos den bidragspliktige":"Number of overnight stays during winter holiday every year with the non-custodial parent","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>We collect and receive information about you in order for us to process your case. This is necessary so that we can provide you with the correct service. Information we collect will come either from you or from public authority registers:</p><p></p><ul><li>Which children you are the registered parent of</li><li>Your marital status</li><li>The parties' registered addresses</li><li>Details of your employment situation and income</li><li>Any benefits you may receive from Nav</li></ul><p></p>","Hvilken valuta har du oppgitt beløpet i?":"In which currency have you stated the amount?","Antall overnattinger under jul og nyttår annet hvert år hos den andre forelderen":"Number of overnight stays during Christmas and New Year every other year with the other parent","Antall overnattinger i høstferien annet hvert år hos den andre forelderen":"Number of overnight stays during autumn holiday every other year with the other parent","Bor bidragsbarnet i Norge?":"Does the benefit child live in Norway?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>The address is taken from the National Population Register. If you have a Norwegian national identification number or D number, you can always&nbsp;<a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\" target=\"_blank\" rel=\"noopener noreferrer\">change your address registered on the Tax Administration website (opens in a new tab)</a>.</p>","Bidragsbarnets etternavn":"Surname of the benefit child","<p>Vi innhenter og mottar opplysninger for å behandle saken. Det er nødvendig for at bidragsbarnet skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert forelder til bidragsbarnet</li><li>Partenes folkeregistrerte adresse</li><li>Bidragsbarnets eventuelle arbeidsforhold og inntekt</li><li>Ytelser bidragsbarnet eventuelt mottar fra Nav</li></ul>":"<p>We collect and receive information in order for us to process your case. This is necessary to ensure that the benefit child receives the correct service. Information we collect will come either from you or from public authority registers:</p><p></p><ul><li>Who are registered as the parents of the benefit child</li><li>The parties' registered addresses</li><li>The benefit child's work situation or income, if any</li><li>Any benefits the benefit child may receive from Nav</li></ul><p></p>","En forelder på vegne av bidragsbarnet":"A parent on behalf of the benefit child","Opplysninger om det avtalte samværet":"Information regarding the agreed visitation arrangements","privat avtale":"private agreement","Antall barn som er i videregående skole:":"Number of children attending upper secondary school:","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>The Children Act requires that parents provide for their child proportionally, based on their income. Therefore you will now be asked questions about your income.</p><p>If your income is significantly lower than what you could be expected to earn, we will require information from you about the reasons for this. We will use your response to assess whether there are reasonable grounds as to why you have a lower income.</p><div><br></div>","Hva har bidragsbarnet søkt om?":"What has the benefit child applied for?","Hvor mange av disse barna har avtale om delt fast bosted?":"How many of these children have a divided residence agreement?","Her kan du legge inn tilleggsinformasjon om samværet":"Here you can enter additional information regarding visitations","Har du en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Do you have an agreement on child support that applies from after the age of 18?","<p>Dette samværet skal du legge inn i neste steg i skjemaet.</p>":"<p>These visitations must be entered in the next step in the form.</p>","Betaler du barnebidrag for andre egne barn?":"Do you pay child support for other (your own) children?","Antall overnattinger i sommerferien annet hvert år hos deg":"Number of overnight stays during summer holiday every other year with you","Lagring ved papirinnsending":"Saving paper submissions","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>It is important that you give us correct information so that we can process your case. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/en \">Read more about the importance of providing correct information (opens in a new tab)</a>.</p>","Bytter på ordningen for jul og nyttår annet hvert år":"We alternate the arrangement for Christmas and New Year, every other year","Antall overnattinger under jul og nyttår hvert år hos den andre forelderen":"Number of overnight stays during Christmas and New Year every year with the other parent","Gjennomføres samværet slik det er avtalt?":"Are the visitations carried out as agreed?","Andre høytider eller ferier":"Other public holidays or vacations"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Has income as self-employed or as a freelancer changed since your last tax settlement?","Bidragsavtalen gjelder til (mm.åååå)":"The child support agreement applies until (mm.yyyy)","Er du i videregående opplæring fra tidspunktet det er søkt fra?":"Are you in upper secondary education from when the application applies?","<p>Dette kan være videregående skole, eller at bidragsbarnet er lærling.</p>":"<p>This can be upper secondary school/high school, or that the benefit child is an apprentice.</p>","Andre egne barn":"Other own children","Har dette barnet avtale om delt fast bosted?":"Is there a divided residence agreement for this child?","Frilanser":"Freelance","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>":"<p>We automatically save a draft of the form each time you go to the next step. The draft is deleted after 28 days if you no longer send it in. You can find the draft on My Page. Nav cannot see the information in the draft. You must press \"Send to Nav\" in order for Nav to receive the form.</p>"," Oppgi antall overnattinger hos den bidragspliktige, og antall overnattinger hos den andre forelderen":"State the number of overnight stays with the non-custodial parent, and the number of overnight stays with the other parent","<h3>Krav om dokumentasjon</h3><p>Du må legge ved dokumentasjon på at du er verge for bidragsbarnet. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<h3>Requirements to documentation</h3><p>You must enclose documentation showing that you are the guardian of the benefit child. You can do this under \"attachments\" at the end of the form.</p>","Er bidragsbarnet i videregående opplæring fra tidspunktet det er søkt fra?":"Is the benefit child attending upper secondary  education from the time it is applied for?","<p>Du kan krysse av flere alternativ.</p>":"<p>You can check more than one alternative.</p>","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>When visitations are only during the daytime, count the number of days by dividing one day into 4 mealtimes: Breakfast - lunch - dinner - supper. 1 mealtime counts as 0.25 days. Which is the same as a ¼ of a day.</p><p><b>Examples:</b></p><p></p><p></p><p></p><ul><li>4 mealtimes = 1 day (4 mealtimes x 0.25)</li><li>3 mealtimes = 0,75 day (3 mealtimes x 0.25)</li><li>9 mealtimes = 2.25 day (9 mealtimes x 0.25)</li></ul><p></p><p></p><p></p><div><br></div>","<p>Dette skjemaet er for deg som er bidragspliktig og har fått et varsel i en barnebidragssak. Når du får et varsel betyr det at bidragsbarnet vil fastsette eller endre et barnebidrag. Den andre forelderen eller andre kan ha satt frem søknaden for bidragsbarnet. Du skal bruke skjemaet til å gi dine svar og opplysninger i saken. &nbsp;</p><p>Bidragsbarnet har vanligvis rett til å bli forsørget av begge foreldrene sine frem til det er ferdig med videregående skole.</p><p>Barnebidrag etter fylte 18 år er i utgangspunktet en privat sak mellom deg og bidragsbarnet. Hvis en av dere ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger du sender inn, vil Nav sende videre til bidragsbarnet, og omvendt</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>This form is for you who are a child support debtor (non-custodial parent) and have received a notice in a child support case.&nbsp;<span data-teams=\"true\">When you receive a notice, it means that the benefit child will calculate or adjust a child support. The other parent or others may have submitted the application on behalf of the child.</span>&nbsp;You must use the form to provide your answers and information in the case.</p><p>The benefit child usually has the right to be supported by both parents until they finish upper secondary school.</p><p>In principle, child support is a private matter between you and the benefit child. When one of you applies for Nav to calculate the amount, Nav must make a calculation according to applicable regulations, based on standard rates and amounts, stipulated by the Ministry of Children and Family Affairs.</p><p>A child support case has several parties, who have the right to access the joint case. This means that information you submit in the case will be forwarded by Nav to the other party, and vice versa.</p><p>You can read more about&nbsp;<a href=\"https://www.nav.no/barnebidrag/en\" target=\"_blank\" rel=\"noopener noreferrer\">child support (opens in a new tab)</a>.</p>","Har Nav fått bekreftet i denne saken at barnevernet eller en institusjon forsørger bidragsbarnet?":"Has Nav received a confirmation by the Child Welfare Services, or the institution, in this case?","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>“Other own children” means children that are not being applied for in this application.</p>","<h3>Du må sende svaret i posten</h3><p>Når du svarer på vegne av andre enn deg selv må du sende dette skjemaet per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540010\"> velge \"Send i posten\" i inngangen til skjemaet (åpnes i ny fane)</a>.Du må sende svaret i posten.</p>":"<h3>You must send this form by post</h3><p>When you answer on behalf of others than yourself, you must send this form by post.</p><p>If you selected \"Send by post\" on the previous page, you can continue filling in here.</p><p>If you selected \"Send digitally\", you must start again by&nbsp;<a href=\"https://www.nav.no/fyllut/nav540010?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">selecting \"Send by post\" at the beginning of the form (opens in a new tab)</a>.</p>","Antall overnattinger i høstferien hvert år hos deg":"Number of overnight stays during autumn holiday every year with you","Opplysninger om deg som forelder":"Information about you as a parent","Antall overnattinger i sommerferien hvert år hos deg":"Number of overnight stays during summer holiday every year with you","Har den bidragspliktige forsørget bidragsbarnet noe økonomisk i perioden det er søkt tilbake i tid?":"Has the non-custodial parent contributed financially in providing for the child in the peiod applied for retroactively?","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet</p>":"<p>You must enclose a copy of the divided residence agreement. You can do this at the end of the form.</p>","Har betalt noe":"I have paid some child support","Har bidragsbarnet skattepliktig inntekt i Norge?":"Does the benefit child have taxable income in Norway?","Antall overnattinger i høstferien annet hvert år hos den bidragspliktige":"Number of overnight stays during autumn holiday every other year with the non-custodial parent","Last ned skjemaet":"Download the application form","Nåværende bidrag":"Current child support","Nei, bidragsbarnet har ikke skattepliktig inntekt ":"No, the benefit child does not have taxable income","<p>Dette kan være fra 0 til 14 dager.</p>":"<p>This can be from 0 to 14 days.</p>","Antall overnattinger i påskeferien hvert år hos den andre forelderen":"Number of overnight stays during Easter holiday every year with the other parent","Navnet på skolen":"Name of the school","Avtalen gjelder fra dato (dd.mm.åååå)":"The agreement applies from date (dd.mm.yyyy)","<p>For å beregne barnebidraget må vi vite om du og den bidragspliktige har avtalt å ha samvær.</p>":"<p>To calculate child support, we need to know if you and the child support debtor have agreed on visitation.</p>","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>This can be children over 18, or a cohabitant partner/spouse.</p>","Bidraget er fastsatt ved":"The child support is determined by","<p>Dette skjemaet er for deg som er bidragsbarn og har fått et varsel i en barnebidragssak. Når du får et varsel, betyr det at en av foreldrene dine vil fastsette eller endre et barnebidrag for deg. Du skal bruke skjemaet til å gi dine svar og opplysninger i saken.&nbsp;<br><br>Du har vanligvis rett til å bli forsørget av begge foreldrene dine til du er ferdig med videregående skole.</p><p>Barnebidrag er i utgangspunktet en privat sak mellom deg og forelderen som skal betale. Hvis en av dere ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger du sender inn, vil Nav sende videre til forelderen som har søkt, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>This form is for you who are a benefit child and have received a notice in a child support case. When you receive a notice, it means that one of your parents will calculate or adjust a child support payment for you. You must use the form to provide your answers and information in the case.</p><p>You usually have the right to be supported by both of your parents until you finish upper secondary school.</p><p>In principle, child support is a private matter between you and the parent who shall pay. When one of you applies for Nav to calculate the amount, Nav must make a calculation according to applicable regulations, based on standard rates and amounts, stipulated by the Ministry of Children and Family Affairs.</p><p>A child support case has several parties, who have the right to access the joint case. This means that information you submit in the case will be forwarded by Nav to the other party, and vice versa.</p><p>You can read more about&nbsp;<a href=\"https://www.nav.no/barnebidrag/en\" target=\"_blank\" rel=\"noopener noreferrer\">child support (opens in a new tab)</a>.</p>","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger deg":"Confirmation that the Child Welfare Services / institution fully or partially provides for you","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>The address is taken from the National Population Register. If you have a Norwegian national identification number or D number, you can always&nbsp;<a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\" target=\"_blank\" rel=\"noopener noreferrer\">check and amend your address registered on the Tax Administration website (opens in a new tab)</a>.</p>","Antall overnattinger under jul og nyttår hvert år hos deg":"Number of overnight stays during Christmas and New Year every year with you","<p>Hvis du har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>If you have an income, Nav may consider this when calculating what amount the child support should be. This applies to both personal income and capital income. Grants from the Norwegian State Educational Loan Fund are not considered income.</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>If you also have additional income from several countries other than Norway, you can add these by clicking on \"Add income from other countries\" below.</p>","<p>Dette skjemaet er for deg som skal svare på vegne av et bidragsbarn som har fått et varsel i en barnebidragssak etter fylte 18 år. I varselet har vi gitt beskjed om at en av foreldrene vil fastsette eller endre et barnebidrag. Du skal bruke skjemaet til å gi svar og opplysninger i saken.</p><p>Bidragsbarnet har vanligvis rett til å bli forsørget av begge foreldrene sine frem til det er ferdig med videregående skole.</p><p>Barnebidrag etter fylte 18 år er i utgangspunktet en privat sak mellom bidragsbarnet og den forelderen som skal betale. Hvis en av dem ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger dere sender inn, vil Nav sende videre til forelderen som har søkt, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>This form is for you who are to answer on behalf of a benefit child who has received a notice in a child support case after the age of 18. In the notice, we have informed that one of the parents will calculate or adjust a child support. You must use the form to provide answers and information in the matter.</p><p>The benefit child usually has the right to be supported by both parents until they finish upper secondary school.</p><p>In principle, child support is a private matter between the benefit child and the parent who shall pay. When one of them applies for Nav to calculate the amount, Nav must make a calculation according to applicable regulations, based on standard rates and amounts, stipulated by the Ministry of Children and Family Affairs.</p><p>A child support case has several parties, who have the right to access the joint case. This means that information you submit in the case will be forwarded by Nav to the other party, and vice versa.</p><p>You can read more about&nbsp;<a href=\"https://www.nav.no/barnebidrag/en\" target=\"_blank\" rel=\"noopener noreferrer\">child support (opens in a new tab)</a>.</p>","Antall overnattinger i vinterferien hvert år hos den andre forelderen":"Number of overnight stays during winter holiday every year with the other parent","Opplysninger om barnevernet / institusjonen":"Information about the Child Welfare Services / institution","<p>Du må legge ved en bekreftelse på at bidragsbarnet går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i dette svar-skjemaet. Du kan også ettersende vedlegget senere.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>You must attach a confirmation stating that the benefit child is attending upper secondary school.</p><p>Download the form below and ask your school to fill it in. Once the school has filled in the form, you can upload it as an attachment at the very end of this answer form. You can also send the attachment later.</p><p><a href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\" target=\"_blank\" rel=\"noopener noreferrer\">Confirmation of school attendance (Word, 25 kB, to download)</a></p>","Har du bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?":"Have you contributed to supporting the child financially during the period applied for retroactively?","Andre på vegne av bidragsbarnet":"Others on behalf of the benefit child","<p>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</p>":"<p>This form does not have access to information about what the other party has applied for. We ask this question to customize the form, so you don't have to fill in more than necessary.</p>","Videregående opplæring":"Upper secondary education","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Do you have taxable income as self-employed or as a freelancer?","Inntekt":"Income","Samlet brutto personinntekt per år":"Total gross personal income per year","Adresse":"Address","Bytter på ordningen for påskeferie annet hvert år":"We alternate the arrangement for Easter holiday every other year","Antall overnattinger i sommerferien hvert år hos den andre forelderen":"Number of overnight stays during summer holiday every year with the other parent","Din jobb":"Your job","Bytter på ordningen for sommerferie annet hvert år":"We alternate the arrangement for summer holiday every other year","Bidragsbarnets fornavn":"First name of the benefit child","Beskriv hva den bidragspliktige har betalt, og for hvilke perioder det gjelder":"Specify what the non-custodial parent has paid, and for which periods","Har du betalt bidraget i henhold til fastsettelsen?":"Have you paid the child support in accordance with the decision?","Antall overnattinger under jul og nyttår hvert år hos den bidragspliktige":"Number of overnight stays during Christmas and New Year every year with the non-custodial parent","Har avtalen en sluttdato?":"Does the agreement have an end date?","Har du samvær i ferier?":"Do you have visitations during holidays?","Har bidragsbarnet samvær i ferier?":"Does the benefit child have visitations during holidays?","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>There is no deadline for filling in the form, but if you close the window/tab, you will lose all the information you have entered.</p>","Helt":"Fully","Fullmakt fra bidragsbarnet eller den som har foreldreansvaret":"Authorisation from the benefit child or the person who has custody of the child","Hvem bor du sammen med?":"Who are you living with?","Er den private avtalen sendt inn tidligere i denne saken?":"Has the private agreement been submitted earlier in this case?","Har du fått barnebidraget i henhold til fastsettelsen?":"Have you received child support in accordance with the agreement?","<h3>Dette kan du gjøre her</h3><p>Svare på sak om barnebidrag etter fylte 18 år.</p><h4>Dette kan du ikke gjøre her</h4><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540004\">Svare på sak om barnebidrag for barn under 18 år (åpnes i ny fane)</a></p>":"<h3>You can do this here</h3><p>Answering a case about child support after the age of 18.</p><h4>You cannot do this here</h4><p><a href=\"https://www.nav.no/fyllut/nav540004?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">Answering a case about child support for children under 18</a></p>","Kryss av for det som gjelder":"Tick whatever applies to you","<p>Nav sender svar til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers to your registered address. If you have a Norwegian national identification number or D number, you can always&nbsp;<a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\" target=\"_blank\" rel=\"noopener noreferrer\">check and amend your address registered in the National Population Register on the Tax Administration website (opens in a new tab)</a>.</p>","Om bidragsbarnet":"About the benefit child","Antall overnattinger i høstferien hvert år hos den andre forelderen":"Number of overnight stays during autumn holiday every year with the other parent","Hvem som fyller ut svaret":"Who is filling out the answer?","Informasjon vi henter":"Information we collect","<p>Dette kan være videregående skole, eller at du er lærling.</p>":"<p>This can be upper secondary school/high school, or that you are an apprentice.</p>","Har du andre egne barn under 18 år som bor fast hos deg?":"Do you have any other own children under 18, who live permanently with you?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn.</p>":"<p>You must enclose documentation of what you pay in child support for other children.</p>","Kryss av for det som gjelder for bidragsbarnet":"Tick whatever applies to the benefit child","<p>Du må legge ved dokumentasjon på at du er verge for bidragsbarnet.</p>":"<p>You must enclose documentation proving that you are the guardian of the benefit child.</p>","Nav":"Nav","<p>Du må legge ved en bekreftelse på at du går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i dette svar-skjemaet. Du kan også ettersende vedlegget senere.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>You must enclose a confirmation from the upper secondary education.</p><p>Download the form below and ask your school to fill it in. Once the school has filled in the form, you can upload it as an attachment at the very end of this answerform. You can also send the attachment later.</p><p><a href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\" target=\"_blank\" rel=\"noopener noreferrer\">Confirmation of school attendance (Word, 25 kB, to download)</a></p>","Nei, jeg har ikke skattepliktig inntekt ":"No, I do not have taxable income","Samboer eller ektefelle":"Cohabitant partner or spouse","Har samme ordning for jul og nyttår hvert år":"We have the same arrangement for Christmas and New Year, every year","Grunnen til at vi spør om dette":"The reason we ask this","Har du og bidragsbarnet avtalt å ha samvær etter fylte 18 år?":"Is it agreed that you will have visitations with the benefit child after turning 18?","Avtale om delt fast bosted for andre egne barn":"Agreement on divided residence for other own children","Bidragsavtalen gjelder fra (mm.åååå)":"The child support agreement applies from (mm.yyyy)","<p>Hvis bidragsbarnets inntekt har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If the benefit child's income has changed, you will be asked some questions about this. If there are no changes, we will still obtain information from the Norwegian Tax Agency and our own systems.</p>","Blir bidragsbarnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Is the child fully or partially provided for by the Child Welfare Services or an institution?","<p>Du må legge ved kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet..</p>":"<p>You must enclose a copy of the visitation agreement. You can do this under \"attachments\" at the end of the form.</p>","Eksempler på antall overnattinger over en 14 dagers periode":"Examples of the number of overnight stays in a 14-day period","Antall overnattinger i høstferien hvert år hos den bidragspliktige":"Number of overnight stays during autumn holiday every year with the non-custodial parent","Jobb":"Employment","Automatisk lagring ved digital innsending":"Automatic saving is only for digital submissions","<p>Du må legge ved en bekreftelse på at bidragsbarnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>You must enclose a confirmation that the benefit child is fully or partially provided for by the Child Welfare Services, or an institution.</p>","Antall overnattinger under jul og nyttår annet hvert år hos den bidragspliktige":"Number of overnight stays during Christmas and New Year every other year with the non-custodial parent","Er det endring i bidragsbarnets inntekt?":"Is there a change in the benefit child's income?","<h3>Krav om dokumentasjon</h3><p>Når du svarer på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet (åpnes i ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<h3>Requirements to documentation</h3><p>When you answer on behalf of a benefit child who has turned 18, you must attach an&nbsp;<a href=\"https://www.nav.no/start/generell-fullmakt/en\" target=\"_blank\" rel=\"noopener noreferrer\">authorisation from the benefit child (opens in a new tab)</a>. You can do this under \"attachments\" at the end of the application.</p>","Antall overnattinger i sommerferien annet hvert år hos den bidragspliktige":"Number of overnight stays during summer holiday every other year with the non-custodial parent","Avtalt bidrag per måned":"Agreed amount of child support per month","Søknaden gjelder":"This application applies to","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Specify what you have paid, and for which periods","Har Nav fått bekreftet i denne saken at barnevernet eller en institusjon forsørger deg?":"Has Nav received a confirmation by the Child Welfare Services, or the institution, in this case?","Om den som har søkt":"About the applicant","Antall overnattinger i påskeferien annet hvert år hos den andre forelderen":"Number of overnight stays during Easter holiday every other year with the other parent","<p>Dette kan også være avtalt samvær ved høytider eller andre sammenhenger.</p>":"<p>This can also include agreed visits during public holidays or other similar contexts.</p>","Er bidragsbarnet i jobb?":"Is the benefit child working/employed?","Har du skattepliktig inntekt i Norge?":"Do you have taxable income in Norway?","Ansatt":"Employee","Skriftlig":"Written","Hvilket land bor bidragsbarnet i?":"In which country does the benefit child live?","Ferie jul og nyttår":"Christmas and New Year holiday period","Andre høytider eller ferier:":"Other public holidays or vacations:","Har du betalt bidraget i henhold til avtalen?":"Have you paid the child support in accordance with the agreement?","Her kan du gi utfyllende opplysninger om bidragsbarnets inntekt":"Here you can provide supplementary information about the child’s income","Bytter på ordningen for vinterferie annet hvert år":"We alternate the arrangement for winter holiday every other year","Antall overnattinger i sommerferien hvert år hos den bidragspliktige":"Number of overnight stays during summer holiday every year with the non-custodial parent","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>You have any other documentation that you wish to attach?</p>","Navn":"Name","Dokumentasjon på at du er verge":"Documentation proving that you are the guardian","<h3>Krav om dokumentasjon</h3><p>Når du skal svare på vegne av bidragsbarnet, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet eller den som har foreldreansvaret for barnet (åpnes in ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<h3>Requirements to documentation</h3><p>When you answer on behalf of a benefit child, you must attach an&nbsp;<a href=\"https://www.nav.no/start/generell-fullmakt/en\" target=\"_blank\" rel=\"noopener noreferrer\">authorisation from the benefit child or the person with parental responsibility for the child (opens in a new tab)</a>. You can do this under \"attachments\" at the end of the application.</p>","Antall dager med samvær uten overnatting over en 14 dagers periode":"State the number of visitations without overnight stays in a 14-day period","Har du fått barnebidraget i henhold til avtalen?":"Have you received child support in accordance with the agreement?","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger bidragsbarnet":"Confirmation that the Child Welfare Services / institution fully or partially provides for the benefit child","Er du i jobb?":"Are you currently working?","<p>Vi sender et brev der vi vil be om dokumentasjon på inntekten fra utlandet.</p>":"<p>We will send a letter in which we will ask for documentation of the income from abroad.</p>","Sommerferie":"Summer holiday","Antall overnattinger i påskeferien hvert år hos deg":"Number of overnight stays during Easter holiday every year with you","Blir du helt eller delvis forsørget av barnevernet, eller en institusjon?":"Is the child fully or partially provided for by the Child Welfare Services or an institution?","Nei, men bidragsbarnet har inntekt utenfor Norge":"No, but the benefit child has income outside of Norway","Fullmakt fra bidragsbarnet":"Authorisation from the benefit child","Høstferie":"Autumn holiday","Jeg har fått noe":"I have received some","Har bidragsbarnet fått barnebidraget i henhold til fastsettelsen?":"Has the benefit child received child support in accordance with the agreement?","<p>Her skal du gi opplysninger om det samværet du og bidragsbarnet har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Here you must state information about the visitation you and the benefit child have agreed or determined for holidays and public holidays after turning 18. It is therefore only visitations that have been agreed between you that are stated here.</p><p>If there is anything that does not fit into your particular situation, you can explain further in the free text field further down on the page.</p>","Vinterferie":"Winter holiday","Bidragsbarnet etter fylte 18 år":"The benefit child after turning 18","Har bidragsbarnet fylt 18 år?":"Has the benefit child turned 18?","Er du verge for bidragsbarnet?":"Are you the guardian of the benefit child?","Hva har den bidragspliktige søkt om?":"What has the non-custodial parent applied for?","Er det endring i samværet?":"Is there an adjustment in the visitation agreement?","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><b>Example 1:</b>&nbsp;The child spends the night every Wednesday, and every other weekend (Friday to Sunday). If so, declare 4 nights.</p><p><b>Example 2:</b>&nbsp;The child has 50 percent visitations with overnight stays. If so, declare 7 nights.</p>","<p>Hvis bidragsbarnet i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>If the benefit child also has additional income from several countries other than Norway, you can add these by clicking on \"Add income from other countries\" below.</p>","Er det endring i jobben din?":"Is there a change in your job?","Har du samvær med barnet i ferier?":"Do you have visitations with the child during holidays?","Påskeferie":"Easter holiday","Andre":"Other(s)","<p>Bidragsbarnet har rett til innsyn i saken sin etter fylte 18 år. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger som blir sendt inn i saken vil Nav sende videre til den bidragspliktige, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger de får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>The benefit child has the right to access his/her case after reaching the age of 18. Those who are parties in the case have access to joint case documents. This means the information you submit in the case will be forwarded by Nav to the other party, and vice versa. However, the parties have a duty of non-disclosure regarding all accessed information. In strictly confidential cases, there are separate regulations regarding access to documentation.</p><p>You can read more about&nbsp;<a href=\"https://www.nav.no/personvernerklaering/en\" target=\"_blank\" rel=\"noopener noreferrer\">how Nav processes personal information at: nav.no (opens in a new tab)</a>.</p>","Har samme ordning for vinterferie hvert år":"We have the same arrangement for winter holiday every year","Har noen av disse barna avtale om delt fast bosted?":"Is there a divided residence agreement for any of these children?","Antall overnattinger i vinterferien annet hvert år hos den bidragspliktige":"Number of overnight stays during winter holiday every other year with the non-custodial parent","Har du og den bidragspliktige avtalt å ha samvær etter at du har fylt 18 år?":"Have you agreed to have visitations with the non-custodial parent after turning 18?","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If your income has changed, you will be asked some questions about this. If there are no changes, we will still retrieve information from the Norwegian Tax Administration and our own systems.</p>","Boforhold og andre egne barn":"Living arrangements and other own children","Avtale om samvær":"Visitation agreement","<p>Når inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>When the income as self-employed or as a freelancer has changed since the last tax return, we will send a letter asking for documentation of the change.</p>","Her kan du gi utfyllende opplysninger om inntekten din":"Here you can provide supplementary information about your income","Antall overnattinger i vinterferien hvert år hos deg":"Number of overnight stays during winter holiday every year with you","<p>Når du skal svare på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet. Bidragsbarnet kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>When you answer on behalf of a benefit child who has turned 18, you must attach an authorisation from the benefit child to the application. The benefit child can issue an authorisation by&nbsp;<a href=\"https://www.nav.no/start/generell-fullmakt/en\" target=\"_blank\" rel=\"noopener noreferrer\">logging on to nav.no or sending the form by post (opens in a new tab)</a>.</p>","Bekreftelse på skolegang":"Confirmation of education","Antall overnattinger i høstferien annet hvert år hos deg":"Number of overnight stays during autumn holiday every other year with you","Avtalt samvær":"Agreed visitation","Kryss av for det som gjelder for deg":"Tick whatever applies to you","<p>Du må legge ved kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>You must enclose a copy of the private agreement. You can do this under \"attachments\" at the end of the form.</p>","Antall overnattinger under jul og nyttår annet hvert år hos deg":"Number of overnight stays during Christmas and New Year every other year with you","Oppgi avtaleform":"State type of agreement","Opplysninger om deg som svarer for bidragsbarnet":"Information about you, the person answering for the benefit child","muntlig avtale":"a verbal agreement","Har samme ordning for sommerferie hvert år":"We have the same arrangement for summer holiday every year","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Supplementary information may be, for example, that you intend to change jobs, that you are a jobseeker or that your income will change.</p>","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre forelderen":"State the number of overnight stays with the non-custodial parent, and the number of overnight stays with the other parent","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Describe how the visitations have been carried out, and from when the visitation agreement was not followed.","Har bidragsbarnet søkt tilbake i tid?":"Has the benefit child applied retroactively?","Har samme ordning for høstferie hvert år":"We have the same arrangement for autumn holiday every year","Bor du sammen med voksne over 18 år? ":"Do you live with adults over 18?","Legg til inntekt fra andre land":"Add income from other countries","Har bidragsbarnet fått barnebidraget i henhold til avtalen?":"Has the benefit child received child support in accordance with the decision?","Hvor mange andre egne barn under 18 år bor fast hos deg?":"How many of your own children under 18 live permanently with you?","Antall overnattinger i påskeferien hvert år hos den bidragspliktige":"Number of overnight stays during Easter holiday every year with the non-custodial parent","<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>You have the right of access to documentation in your case. Those who are parties in the case have access to joint case documents. This means the information you submit in the case will be forwarded by Nav to the other party, and vice versa. However, the parties have a duty of non-disclosure regarding all accessed information. In strictly confidential cases, there are separate regulations regarding access to documentation.</p><p>You can read more about&nbsp;<a href=\"https://www.nav.no/personvernerklaering/en\" target=\"_blank\" rel=\"noopener noreferrer\">how Nav processes personal information at: nav.no (opens in a new tab)</a>.</p>","<h3>Du må sende svaret i posten</h3><p>Når du svarer på vegne av bidragsbarnet må du sende dette skjemaet per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540010\"> velge \"Send i posten\" i inngangen til skjemaet (åpnes i ny fane)</a>.</p>":"<h3>You must send this form by post</h3><p>When you answer on behalf of the benefit child, you must send this form by post.</p><p>If you selected \"Send by post\" on the previous page, you can continue filling in here.</p><p>If you selected \"Send digitally\", you must start again by&nbsp;<a href=\"https://www.nav.no/fyllut/nav540010?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">selecting \"Send by post\" at the beginning of the form (opens in a new tab)</a>.</p>","<h3>Før du svarer</h3><ul><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Before you answer</h3><ul><li>This form does not contain information about what the other party has applied for or disclosed. That's why we ask questions to customize the form, so you only need to fill in what is necessary.</li><li>You will be notified during the form as to what information you need to document. If you do not have some of the documentation required, it can be forwarded later. We ask for this information so we can calculate the amount of child support.</li><li>Here you will find updated information about&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/en#child-support\" target=\"_blank\" rel=\"noopener noreferrer\">case processing times (opens in a new tab)</a>.</li></ul>","Antall overnattinger i vinterferien annet hvert år hos den andre forelderen":"Number of overnight stays during winter holiday every other year with the other parent","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Do you pay child support that is not collected by the Tax Administration?","<p>Hvis det er endringer i jobbsituasjonen til bidragsbarnet, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If there are adjustments in the benefit child's work situation, you will be asked some questions about this. If there are no adjustments, we will still retrieve information from the Tax Administration and our own systems.</p>","Har fått noe":"Has received some child support","Antall overnattinger i påskeferien annet hvert år hos deg":"Number of overnight stays during Easter holiday every other year with you","Har bidragsbarnet og den bidragspliktige avtalt å ha samvær etter fylte 18 år?":"Has the benefit child agreed to having visitations with the non-custodial parent after turning 18?","Samvær i ferier":"Visitations during holidays","<p>Du må legge ved en bekreftelse fra barnevernet eller institusjonen som viser hva og hvor mye de dekker.</p>":"<p>You must attach a confirmation from the Child Welfare Services or institution showing what and how much they cover.</p>","Delvis":"Partially","<p>Her skal du gi opplysninger om det samværet bidragsbarnet og den bidragspliktige har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i situasjonen, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Here you must state information about the visitation the benefit child and the non-custodial parent have agreed or determined for holidays and public holidays after turning 18. It is therefore only visitations that have been agreed that are stated here.</p><p>If there is anything that does not fit into your particular situation, you can explain further in the free text field further down on the page.</p><div><br></div>","Dokumentasjon på barnebidrag for andre barn":"Documentation of child support for other children","Bytter på ordningen for høstferie annet hvert år":"We alternate the arrangement for autumn holiday every other year","<p>Du må velge minst et samvær.</p>":"<p>You must select a minimum of one visit.</p>","Bor du sammen med egne barn som går på videregående skole?":"Do you live with your own children, who attend upper secondary school?","Krever Skatteetaten inn barnebidraget?":"Does the Tax Administration collect the child support?","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If there are adjustments in your work situation, you will be asked some questions about this. If there are no adjustments, we will still retrieve information from the Tax Administration and our own systems.</p>","<p><strong>Eksempel 1: </strong>Du overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Du har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><b>Example 1:</b>&nbsp;You spend the night every Wednesday, and every other weekend (Friday to Sunday). If so, declare 4 nights.</p><p><b>Example 2:</b>&nbsp;You have 50 percent visitations with overnight stays. If so, declare 7 nights.</p><div><br></div>","<p>For å beregne barnebidraget må vi vite om du og bidragsbarnet har avtalt å ha samvær.</p>":"<p>To calculate child support, we need to know if you and the benefit child have agreed on visitation.</p>","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>This may be e.g. wage income, payments from Nav, interest income, taxable rental income or income from shares.</p>","Oppgi forsørgelsesgrad":"State extent of how much the child is provided for","<p>For å beregne barnebidraget må vi vite om bidragsbarnet og den bidragspliktige har avtalt å ha samvær.</p>":"<p>To calculate child support, we need to know if&nbsp; the child support debtor and the benefit child have agreed on visitation.</p>","<p>Utfyllende opplysninger kan for eksempel være at barnet har fått sommerjobb, eller at det blir endringer i inntekten.</p>":"<p>Supplementary information may be, for example, that the child found a job for the summer, or that his or her income will change.</p>","<p>Når bidragsbarnet fyller 18 år blir det part i saken. Da er det bidragsbarnet som vil motta brev, få innsyn i saken og motta bidraget.</p>":"<p>When the benefit child turns 18, he or she becomes a party to the case. Then it is the benefit child who will receive the letter, gain access to documents and receive the child support payments.</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert som foreldrene dine</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>We collect and receive information about you in order for us to process your case. This is necessary so that we can provide you with the correct service. Information we collect will come either from you or from public authority registers:</p><p></p><ul><li>Who are registered as your parents</li><li>The parties' registered addresses</li><li>Details of your employment situation and income</li><li>Any benefits you may receive from Nav</li></ul><p></p>","Har samme ordning for påskeferie hvert år":"We have the same arrangement for Easter holiday every year","Avtale om bidrag":"Agreement on child support","<p>Her skal du gi opplysninger om det samværet du og den bidragspliktige har avtalt eller fastsatt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Here you must state information about the visitation you and the non-custodial parent have agreed or determined for holidays and public holidays after turning 18. It is therefore only visitations that have been agreed between you that are stated here.</p><p>If there is anything that does not fit into your particular situation, you can explain further in the free text field further down on the page.</p>","Er bidragsbarnet i videregående opplæring?":"Is the benefit child attending upper secondary school?","Antall overnattinger i ferier og høytider":"Number of overnight stays during vacation and public holidays","Ja, i sin helhet":"Yes, fully","Selvstendig næringsdrivende":"Self-employed","Nei, men jeg har inntekt utenfor Norge":"No, but I have income outside of Norway","Boforhold":"Living arrangements","Har bidragsbarnet skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Does the benefit child have taxable income as self-employed or as a freelancer?","Hvilken relasjon har du til bidragsbarnet?":"What is your relationship to the benefit child?","Slik teller du dager med samvær over en 14 dagers periode":"How to count days with visitations over a 14-day period","Egne barn over 18 år":"Own children over 18","Har Nav mottatt samværsavtalen tidligere i denne saken?":"Has Nav received the visitation agreement earlier in this case?","Har den bidragspliktige bidratt til å forsørge deg økonomisk i perioden det er søkt tilbake i tid?":"Has the non-custodial parent contributed financially in providing for you in the peiod applied for retroactively?","<p>Når du skal svare på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet eller den som har foreldreansvar for barnet. Bidragsbarnet eller forelder/verge kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>When you answer on behalf of a benefit child who has turned 18, you must attach an authorisation from the benefit child to the application, or from a person with parental responsibility for the child. The benefit child or parent/guardian can issue an authorisation by&nbsp;<a href=\"https://www.nav.no/start/generell-fullmakt/en\" target=\"_blank\" rel=\"noopener noreferrer\">logging on to nav.no or sending the form by post (opens in a new tab)</a>.</p>","Antall overnattinger i sommerferien annet hvert år hos den andre forelderen":"Number of overnight stays during summer holiday every other year with the other parent","<p>Utfyllende opplysninger kan for eksempel være at du har fått sommerjobb, eller at det blir endringer i inntekten din.</p>":"<p>Supplementary information may be, for example, that you found a job for the summer, or that your income will change.</p>","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Explain why you do not have taxable income","Om deg som fyller ut dette skjemaet":"About you, the person filling in the form","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Here you should enter information about your job. We use this information to assess whether you have an income that can be expected based on your work experience and previous income.</p>","Bidragsbarnets fødselsdato (dd.mm.åååå)":"Benefit child’s date of birth (dd.mm.yyyy)","Har den bidragspliktige søkt tilbake i tid?":"Has the non-custodial parent applied retroactively?","Antall overnattinger i påskeferien annet hvert år hos den bidragspliktige":"Number of overnight stays during Easter holiday every other year with the non-custodial parent","Er det endring i inntekten din?":"Is there a change in your income?","Er det endring i jobben til bidragsbarnet?":"Is there a change in the job of the benefit child?","Har bidragsbarnet en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Does the benefit child have an agreement on child support that applies from after the age of 18?","Muntlig":"Verbal","Antall overnattinger i vinterferien annet hvert år hos deg":"Number of overnight stays during winter holiday every other year with you","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>":"<p>You must enclose a confirmation from the upper secondary school. A form is available under ‘attachments' in the final part of the form.</p>","<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få fastsatt barnebidraget tilbake i tid.</p>":"<p>When an application has been made back in time, we must assess whether there is a right to determined the child support back in time.</p>"},"nb-NO":{"En bidragspliktig forelder på vegne av seg selv":"En bidragspliktig forelder på vegne av seg selv","Svar i sak om barnebidrag etter fylte 18 år":"Svar i sak om barnebidrag etter fylte 18 år","Hvem er du som skal svare?":"Hvem er du som skal svare?","Endring av barnebidrag etter 18 år":"Endring av barnebidrag etter 18 år","Samværet er avtalt ved":"Samværet er avtalt ved","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","skriftlig avtale":"skriftlig avtale","<p>Kryss av for alle ferier og høytider med samvær.</p>":"<p>Kryss av for alle ferier og høytider med samvær.</p>","Ja, i sin helhelt":"Ja, i sin helhelt","Oppgi antall overnattinger over en 14 dagers periode":"Oppgi antall overnattinger over en 14 dagers periode","Velg hvilken valuta du har oppgitt beløpet i":"Velg hvilken valuta du har oppgitt beløpet i","Personinntekter fra land utenfor Norge":"Personinntekter fra land utenfor Norge","Har bidragsbarnet norsk fødselsnummer eller d-nummer?":"Har bidragsbarnet norsk fødselsnummer eller d-nummer?","Navn på barnevernet / institusjonen":"Navn på barnevernet / institusjonen","Nei, ingenting":"Nei, ingenting","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv hva som er grunnen til at du ikke er i jobb","Gjennomføres samværet slik det er fastsatt?":"Gjennomføres samværet slik det er fastsatt?","<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>","<p>Hvis bidragsbarnet har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>Hvis bidragsbarnet har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>","Fastsettelse av barnebidrag etter 18 år":"Fastsettelse av barnebidrag etter 18 år","Antall overnattinger i vinterferien hvert år hos den bidragspliktige":"Antall overnattinger i vinterferien hvert år hos den bidragspliktige","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>","Hvilken valuta har du oppgitt beløpet i?":"Hvilken valuta har du oppgitt beløpet i?","Antall overnattinger under jul og nyttår annet hvert år hos den andre forelderen":"Antall overnattinger under jul og nyttår annet hvert år hos den andre forelderen","Antall overnattinger i høstferien annet hvert år hos den andre forelderen":"Antall overnattinger i høstferien annet hvert år hos den andre forelderen","Bor bidragsbarnet i Norge?":"Bor bidragsbarnet i Norge?","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Bidragsbarnets etternavn":"Bidragsbarnets etternavn","<p>Vi innhenter og mottar opplysninger for å behandle saken. Det er nødvendig for at bidragsbarnet skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert forelder til bidragsbarnet</li><li>Partenes folkeregistrerte adresse</li><li>Bidragsbarnets eventuelle arbeidsforhold og inntekt</li><li>Ytelser bidragsbarnet eventuelt mottar fra Nav</li></ul>":"<p>Vi innhenter og mottar opplysninger for å behandle saken. Det er nødvendig for at bidragsbarnet skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert forelder til bidragsbarnet</li><li>Partenes folkeregistrerte adresse</li><li>Bidragsbarnets eventuelle arbeidsforhold og inntekt</li><li>Ytelser bidragsbarnet eventuelt mottar fra Nav</li></ul>","En forelder på vegne av bidragsbarnet":"En forelder på vegne av bidragsbarnet","Opplysninger om det avtalte samværet":"Opplysninger om det avtalte samværet","privat avtale":"privat avtale","Antall barn som er i videregående skole:":"Antall barn som er i videregående skole:","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>","Hva har bidragsbarnet søkt om?":"Hva har bidragsbarnet søkt om?","Hvor mange av disse barna har avtale om delt fast bosted?":"Hvor mange av disse barna har avtale om delt fast bosted?","Her kan du legge inn tilleggsinformasjon om samværet":"Her kan du legge inn tilleggsinformasjon om samværet","Har du en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Har du en avtale om barnebidrag som gjelder fra etter fylte 18 år?","<p>Dette samværet skal du legge inn i neste steg i skjemaet.</p>":"<p>Dette samværet skal du legge inn i neste steg i skjemaet.</p>","Betaler du barnebidrag for andre egne barn?":"Betaler du barnebidrag for andre egne barn?","Antall overnattinger i sommerferien annet hvert år hos deg":"Antall overnattinger i sommerferien annet hvert år hos deg","Lagring ved papirinnsending":"Lagring ved papirinnsending","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>","Bytter på ordningen for jul og nyttår annet hvert år":"Bytter på ordningen for jul og nyttår annet hvert år","Antall overnattinger under jul og nyttår hvert år hos den andre forelderen":"Antall overnattinger under jul og nyttår hvert år hos den andre forelderen","Gjennomføres samværet slik det er avtalt?":"Gjennomføres samværet slik det er avtalt?","Andre høytider eller ferier":"Andre høytider eller ferier"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":" Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?","Bidragsavtalen gjelder til (mm.åååå)":"Bidragsavtalen gjelder til (mm.åååå)","Er du i videregående opplæring fra tidspunktet det er søkt fra?":"Er du i videregående opplæring fra tidspunktet det er søkt fra?","<p>Dette kan være videregående skole, eller at bidragsbarnet er lærling.</p>":"<p>Dette kan være videregående skole, eller at bidragsbarnet er lærling.</p>","Andre egne barn":"Andre egne barn","Har dette barnet avtale om delt fast bosted?":"Har dette barnet avtale om delt fast bosted?","Frilanser":"Frilanser","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>":"<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>"," Oppgi antall overnattinger hos den bidragspliktige, og antall overnattinger hos den andre forelderen":" Oppgi antall overnattinger hos den bidragspliktige, og antall overnattinger hos den andre forelderen","<h3>Krav om dokumentasjon</h3><p>Du må legge ved dokumentasjon på at du er verge for bidragsbarnet. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<h3>Krav om dokumentasjon</h3><p>Du må legge ved dokumentasjon på at du er verge for bidragsbarnet. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","Er bidragsbarnet i videregående opplæring fra tidspunktet det er søkt fra?":"Er bidragsbarnet i videregående opplæring fra tidspunktet det er søkt fra?","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av flere alternativ.</p>","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>","<p>Dette skjemaet er for deg som er bidragspliktig og har fått et varsel i en barnebidragssak. Når du får et varsel betyr det at bidragsbarnet vil fastsette eller endre et barnebidrag. Den andre forelderen eller andre kan ha satt frem søknaden for bidragsbarnet. Du skal bruke skjemaet til å gi dine svar og opplysninger i saken. &nbsp;</p><p>Bidragsbarnet har vanligvis rett til å bli forsørget av begge foreldrene sine frem til det er ferdig med videregående skole.</p><p>Barnebidrag etter fylte 18 år er i utgangspunktet en privat sak mellom deg og bidragsbarnet. Hvis en av dere ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger du sender inn, vil Nav sende videre til bidragsbarnet, og omvendt</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet er for deg som er bidragspliktig og har fått et varsel i en barnebidragssak. Når du får et varsel betyr det at bidragsbarnet vil fastsette eller endre et barnebidrag. Den andre forelderen eller andre kan ha satt frem søknaden for bidragsbarnet. Du skal bruke skjemaet til å gi dine svar og opplysninger i saken. &nbsp;</p><p>Bidragsbarnet har vanligvis rett til å bli forsørget av begge foreldrene sine frem til det er ferdig med videregående skole.</p><p>Barnebidrag etter fylte 18 år er i utgangspunktet en privat sak mellom deg og bidragsbarnet. Hvis en av dere ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger du sender inn, vil Nav sende videre til bidragsbarnet, og omvendt</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>","Har Nav fått bekreftet i denne saken at barnevernet eller en institusjon forsørger bidragsbarnet?":"Har Nav fått bekreftet i denne saken at barnevernet eller en institusjon forsørger bidragsbarnet?","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>","<h3>Du må sende svaret i posten</h3><p>Når du svarer på vegne av andre enn deg selv må du sende dette skjemaet per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540010\"> velge \"Send i posten\" i inngangen til skjemaet (åpnes i ny fane)</a>.Du må sende svaret i posten.</p>":"<h3>Du må sende svaret i posten</h3><p>Når du svarer på vegne av andre enn deg selv må du sende dette skjemaet per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540010\"> velge \"Send i posten\" i inngangen til skjemaet (åpnes i ny fane)</a>.Du må sende svaret i posten.</p>","Antall overnattinger i høstferien hvert år hos deg":"Antall overnattinger i høstferien hvert år hos deg","Opplysninger om deg som forelder":"Opplysninger om deg som forelder","Antall overnattinger i sommerferien hvert år hos deg":"Antall overnattinger i sommerferien hvert år hos deg","Har den bidragspliktige forsørget bidragsbarnet noe økonomisk i perioden det er søkt tilbake i tid?":"Har den bidragspliktige forsørget bidragsbarnet noe økonomisk i perioden det er søkt tilbake i tid?","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet</p>":"<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet</p>","Har betalt noe":"Har betalt noe","Har bidragsbarnet skattepliktig inntekt i Norge?":"Har bidragsbarnet skattepliktig inntekt i Norge?","Antall overnattinger i høstferien annet hvert år hos den bidragspliktige":"Antall overnattinger i høstferien annet hvert år hos den bidragspliktige","Last ned skjemaet":"Last ned skjemaet","Nåværende bidrag":"Nåværende bidrag","Nei, bidragsbarnet har ikke skattepliktig inntekt ":"Nei, bidragsbarnet har ikke skattepliktig inntekt ","<p>Dette kan være fra 0 til 14 dager.</p>":"<p>Dette kan være fra 0 til 14 dager.</p>","Antall overnattinger i påskeferien hvert år hos den andre forelderen":"Antall overnattinger i påskeferien hvert år hos den andre forelderen","Navnet på skolen":"Navnet på skolen","Avtalen gjelder fra dato (dd.mm.åååå)":"Avtalen gjelder fra dato (dd.mm.åååå)","<p>For å beregne barnebidraget må vi vite om du og den bidragspliktige har avtalt å ha samvær.</p>":"<p>For å beregne barnebidraget må vi vite om du og den bidragspliktige har avtalt å ha samvær.</p>","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>","Bidraget er fastsatt ved":"Bidraget er fastsatt ved","<p>Dette skjemaet er for deg som er bidragsbarn og har fått et varsel i en barnebidragssak. Når du får et varsel, betyr det at en av foreldrene dine vil fastsette eller endre et barnebidrag for deg. Du skal bruke skjemaet til å gi dine svar og opplysninger i saken.&nbsp;<br><br>Du har vanligvis rett til å bli forsørget av begge foreldrene dine til du er ferdig med videregående skole.</p><p>Barnebidrag er i utgangspunktet en privat sak mellom deg og forelderen som skal betale. Hvis en av dere ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger du sender inn, vil Nav sende videre til forelderen som har søkt, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet er for deg som er bidragsbarn og har fått et varsel i en barnebidragssak. Når du får et varsel, betyr det at en av foreldrene dine vil fastsette eller endre et barnebidrag for deg. Du skal bruke skjemaet til å gi dine svar og opplysninger i saken.&nbsp;<br><br>Du har vanligvis rett til å bli forsørget av begge foreldrene dine til du er ferdig med videregående skole.</p><p>Barnebidrag er i utgangspunktet en privat sak mellom deg og forelderen som skal betale. Hvis en av dere ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger du sender inn, vil Nav sende videre til forelderen som har søkt, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger deg":"Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger deg","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Antall overnattinger under jul og nyttår hvert år hos deg":"Antall overnattinger under jul og nyttår hvert år hos deg","<p>Hvis du har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>":"<p>Hvis du har inntekt, kan det være at denne skal regnes med når Nav fastsetter hvor stort bidraget skal være. Dette gjelder både personinntekt og eventuelle kapitalinntekter. Stipend fra Lånekassen regnes ikke som inntekt.</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>","<p>Dette skjemaet er for deg som skal svare på vegne av et bidragsbarn som har fått et varsel i en barnebidragssak etter fylte 18 år. I varselet har vi gitt beskjed om at en av foreldrene vil fastsette eller endre et barnebidrag. Du skal bruke skjemaet til å gi svar og opplysninger i saken.</p><p>Bidragsbarnet har vanligvis rett til å bli forsørget av begge foreldrene sine frem til det er ferdig med videregående skole.</p><p>Barnebidrag etter fylte 18 år er i utgangspunktet en privat sak mellom bidragsbarnet og den forelderen som skal betale. Hvis en av dem ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger dere sender inn, vil Nav sende videre til forelderen som har søkt, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet er for deg som skal svare på vegne av et bidragsbarn som har fått et varsel i en barnebidragssak etter fylte 18 år. I varselet har vi gitt beskjed om at en av foreldrene vil fastsette eller endre et barnebidrag. Du skal bruke skjemaet til å gi svar og opplysninger i saken.</p><p>Bidragsbarnet har vanligvis rett til å bli forsørget av begge foreldrene sine frem til det er ferdig med videregående skole.</p><p>Barnebidrag etter fylte 18 år er i utgangspunktet en privat sak mellom bidragsbarnet og den forelderen som skal betale. Hvis en av dem ber Nav om å bestemme beløpet, må Nav følge gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>I en barnebidragssak har alle parter rett til å se informasjon i saken. Det betyr at opplysninger dere sender inn, vil Nav sende videre til forelderen som har søkt, og omvendt.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>","Antall overnattinger i vinterferien hvert år hos den andre forelderen":"Antall overnattinger i vinterferien hvert år hos den andre forelderen","Opplysninger om barnevernet / institusjonen":"Opplysninger om barnevernet / institusjonen","<p>Du må legge ved en bekreftelse på at bidragsbarnet går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i dette svar-skjemaet. Du kan også ettersende vedlegget senere.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>Du må legge ved en bekreftelse på at bidragsbarnet går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i dette svar-skjemaet. Du kan også ettersende vedlegget senere.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>","Har du bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?":"Har du bidratt til å forsørge barnet økonomisk i perioden det er søkt tilbake i tid?","Andre på vegne av bidragsbarnet":"Andre på vegne av bidragsbarnet","<p>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</p>":"<p>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</p>","Videregående opplæring":"Videregående opplæring","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?","Inntekt":"Inntekt","Samlet brutto personinntekt per år":"Samlet brutto personinntekt per år","Adresse":"Adresse","Bytter på ordningen for påskeferie annet hvert år":"Bytter på ordningen for påskeferie annet hvert år","Antall overnattinger i sommerferien hvert år hos den andre forelderen":"Antall overnattinger i sommerferien hvert år hos den andre forelderen","Din jobb":"Din jobb","Bytter på ordningen for sommerferie annet hvert år":"Bytter på ordningen for sommerferie annet hvert år","Bidragsbarnets fornavn":"Bidragsbarnets fornavn","Beskriv hva den bidragspliktige har betalt, og for hvilke perioder det gjelder":"Beskriv hva den bidragspliktige har betalt, og for hvilke perioder det gjelder","Har du betalt bidraget i henhold til fastsettelsen?":"Har du betalt bidraget i henhold til fastsettelsen?","Antall overnattinger under jul og nyttår hvert år hos den bidragspliktige":"Antall overnattinger under jul og nyttår hvert år hos den bidragspliktige","Har avtalen en sluttdato?":"Har avtalen en sluttdato?","Har du samvær i ferier?":"Har du samvær i ferier?","Har bidragsbarnet samvær i ferier?":"Har bidragsbarnet samvær i ferier?","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>","Helt":"Helt","Fullmakt fra bidragsbarnet eller den som har foreldreansvaret":"Fullmakt fra bidragsbarnet eller den som har foreldreansvaret","Hvem bor du sammen med?":"Hvem bor du sammen med?","Er den private avtalen sendt inn tidligere i denne saken?":"Er den private avtalen sendt inn tidligere i denne saken?","Har du fått barnebidraget i henhold til fastsettelsen?":"Har du fått barnebidraget i henhold til fastsettelsen?","<h3>Dette kan du gjøre her</h3><p>Svare på sak om barnebidrag etter fylte 18 år.</p><h4>Dette kan du ikke gjøre her</h4><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540004\">Svare på sak om barnebidrag for barn under 18 år (åpnes i ny fane)</a></p>":"<h3>Dette kan du gjøre her</h3><p>Svare på sak om barnebidrag etter fylte 18 år.</p><h4>Dette kan du ikke gjøre her</h4><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540004\">Svare på sak om barnebidrag for barn under 18 år (åpnes i ny fane)</a></p>","Kryss av for det som gjelder":"Kryss av for det som gjelder","<p>Nav sender svar til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Om bidragsbarnet":"Om bidragsbarnet","Antall overnattinger i høstferien hvert år hos den andre forelderen":"Antall overnattinger i høstferien hvert år hos den andre forelderen","Hvem som fyller ut svaret":"Hvem som fyller ut svaret","Informasjon vi henter":"Informasjon vi henter","<p>Dette kan være videregående skole, eller at du er lærling.</p>":"<p>Dette kan være videregående skole, eller at du er lærling.</p>","Har du andre egne barn under 18 år som bor fast hos deg?":"Har du andre egne barn under 18 år som bor fast hos deg?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn.</p>":"<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn.</p>","Kryss av for det som gjelder for bidragsbarnet":"Kryss av for det som gjelder for bidragsbarnet","<p>Du må legge ved dokumentasjon på at du er verge for bidragsbarnet.</p>":"<p>Du må legge ved dokumentasjon på at du er verge for bidragsbarnet.</p>","Nav":"Nav","<p>Du må legge ved en bekreftelse på at du går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i dette svar-skjemaet. Du kan også ettersende vedlegget senere.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>":"<p>Du må legge ved en bekreftelse på at du går på videregående skole.&nbsp;</p><p>Last ned skjemaet nedenfor og få skolen til å fylle det ut. Når skolen har fylt ut skjemaet, kan du laste det opp som et vedlegg til slutt i dette svar-skjemaet. Du kan også ettersende vedlegget senere.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/_/attachment/inline/7ee5c0c6-7b2c-466d-bb88-2ff51475513b:c1a1c3c4f1ff4518b61142e2394ac3733a271049/Skolens%20bekreftelse%20p%C3%A5%20skolegang.docx\">Bekreftelse på skolegang (Word, 25 kB, lastes ned)</a></p>","Nei, jeg har ikke skattepliktig inntekt ":"Nei, jeg har ikke skattepliktig inntekt ","Samboer eller ektefelle":"Samboer eller ektefelle","Har samme ordning for jul og nyttår hvert år":"Har samme ordning for jul og nyttår hvert år","Grunnen til at vi spør om dette":"Grunnen til at vi spør om dette","Har du og bidragsbarnet avtalt å ha samvær etter fylte 18 år?":"Har du og bidragsbarnet avtalt å ha samvær etter fylte 18 år?","Avtale om delt fast bosted for andre egne barn":"Avtale om delt fast bosted for andre egne barn","Bidragsavtalen gjelder fra (mm.åååå)":"Bidragsavtalen gjelder fra (mm.åååå)","<p>Hvis bidragsbarnets inntekt har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis bidragsbarnets inntekt har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","Blir bidragsbarnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Blir bidragsbarnet helt eller delvis forsørget av barnevernet eller en institusjon?","<p>Du må legge ved kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet..</p>":"<p>Du må legge ved kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet..</p>","Eksempler på antall overnattinger over en 14 dagers periode":"Eksempler på antall overnattinger over en 14 dagers periode","Antall overnattinger i høstferien hvert år hos den bidragspliktige":"Antall overnattinger i høstferien hvert år hos den bidragspliktige","Jobb":"Jobb","Automatisk lagring ved digital innsending":"Automatisk lagring ved digital innsending","<p>Du må legge ved en bekreftelse på at bidragsbarnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>Du må legge ved en bekreftelse på at bidragsbarnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>","Antall overnattinger under jul og nyttår annet hvert år hos den bidragspliktige":"Antall overnattinger under jul og nyttår annet hvert år hos den bidragspliktige","Er det endring i bidragsbarnets inntekt?":"Er det endring i bidragsbarnets inntekt?","<h3>Krav om dokumentasjon</h3><p>Når du svarer på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet (åpnes i ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<h3>Krav om dokumentasjon</h3><p>Når du svarer på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet (åpnes i ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","Antall overnattinger i sommerferien annet hvert år hos den bidragspliktige":"Antall overnattinger i sommerferien annet hvert år hos den bidragspliktige","Avtalt bidrag per måned":"Avtalt bidrag per måned","Søknaden gjelder":"Søknaden gjelder","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Beskriv hva du har betalt, og for hvilke perioder det gjelder","Har Nav fått bekreftet i denne saken at barnevernet eller en institusjon forsørger deg?":"Har Nav fått bekreftet i denne saken at barnevernet eller en institusjon forsørger deg?","Om den som har søkt":"Om den som har søkt","Antall overnattinger i påskeferien annet hvert år hos den andre forelderen":"Antall overnattinger i påskeferien annet hvert år hos den andre forelderen","<p>Dette kan også være avtalt samvær ved høytider eller andre sammenhenger.</p>":"<p>Dette kan også være avtalt samvær ved høytider eller andre sammenhenger.</p>","Er bidragsbarnet i jobb?":"Er bidragsbarnet i jobb?","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Norge?","Ansatt":"Ansatt","Skriftlig":"Skriftlig","Hvilket land bor bidragsbarnet i?":"Hvilket land bor bidragsbarnet i?","Ferie jul og nyttår":"Ferie jul og nyttår","Andre høytider eller ferier:":"Andre høytider eller ferier:","Har du betalt bidraget i henhold til avtalen?":"Har du betalt bidraget i henhold til avtalen?","Her kan du gi utfyllende opplysninger om bidragsbarnets inntekt":"Her kan du gi utfyllende opplysninger om bidragsbarnets inntekt","Bytter på ordningen for vinterferie annet hvert år":"Bytter på ordningen for vinterferie annet hvert år","Antall overnattinger i sommerferien hvert år hos den bidragspliktige":"Antall overnattinger i sommerferien hvert år hos den bidragspliktige","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>","Navn":"Navn","Dokumentasjon på at du er verge":"Dokumentasjon på at du er verge","<h3>Krav om dokumentasjon</h3><p>Når du skal svare på vegne av bidragsbarnet, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet eller den som har foreldreansvaret for barnet (åpnes in ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<h3>Krav om dokumentasjon</h3><p>Når du skal svare på vegne av bidragsbarnet, må du legge ved en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">fullmakt fra bidragsbarnet eller den som har foreldreansvaret for barnet (åpnes in ny fane)</a>. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","Antall dager med samvær uten overnatting over en 14 dagers periode":"Antall dager med samvær uten overnatting over en 14 dagers periode","Har du fått barnebidraget i henhold til avtalen?":"Har du fått barnebidraget i henhold til avtalen?","Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger bidragsbarnet":"Bekreftelse på at barnevernet / institusjonen helt eller delvis forsørger bidragsbarnet","Er du i jobb?":"Er du i jobb?","<p>Vi sender et brev der vi vil be om dokumentasjon på inntekten fra utlandet.</p>":"<p>Vi sender et brev der vi vil be om dokumentasjon på inntekten fra utlandet.</p>","Sommerferie":"Sommerferie","Antall overnattinger i påskeferien hvert år hos deg":"Antall overnattinger i påskeferien hvert år hos deg","Blir du helt eller delvis forsørget av barnevernet, eller en institusjon?":"Blir du helt eller delvis forsørget av barnevernet, eller en institusjon?","Nei, men bidragsbarnet har inntekt utenfor Norge":"Nei, men bidragsbarnet har inntekt utenfor Norge","Fullmakt fra bidragsbarnet":"Fullmakt fra bidragsbarnet","Høstferie":"Høstferie","Jeg har fått noe":"Jeg har fått noe","Har bidragsbarnet fått barnebidraget i henhold til fastsettelsen?":"Har bidragsbarnet fått barnebidraget i henhold til fastsettelsen?","<p>Her skal du gi opplysninger om det samværet du og bidragsbarnet har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her skal du gi opplysninger om det samværet du og bidragsbarnet har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>","Vinterferie":"Vinterferie","Bidragsbarnet etter fylte 18 år":"Bidragsbarnet etter fylte 18 år","Har bidragsbarnet fylt 18 år?":"Har bidragsbarnet fylt 18 år?","Er du verge for bidragsbarnet?":"Er du verge for bidragsbarnet?","Hva har den bidragspliktige søkt om?":"Hva har den bidragspliktige søkt om?","Er det endring i samværet?":"Er det endring i samværet?","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>","<p>Hvis bidragsbarnet i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>Hvis bidragsbarnet i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>","Er det endring i jobben din?":"Er det endring i jobben din?","Har du samvær med barnet i ferier?":"Har du samvær med barnet i ferier?","Påskeferie":"Påskeferie","Andre":"Andre","<p>Bidragsbarnet har rett til innsyn i saken sin etter fylte 18 år. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger som blir sendt inn i saken vil Nav sende videre til den bidragspliktige, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger de får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Bidragsbarnet har rett til innsyn i saken sin etter fylte 18 år. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger som blir sendt inn i saken vil Nav sende videre til den bidragspliktige, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger de får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Har samme ordning for vinterferie hvert år":"Har samme ordning for vinterferie hvert år","Har noen av disse barna avtale om delt fast bosted?":"Har noen av disse barna avtale om delt fast bosted?","Antall overnattinger i vinterferien annet hvert år hos den bidragspliktige":"Antall overnattinger i vinterferien annet hvert år hos den bidragspliktige","Har du og den bidragspliktige avtalt å ha samvær etter at du har fylt 18 år?":"Har du og den bidragspliktige avtalt å ha samvær etter at du har fylt 18 år?","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","Boforhold og andre egne barn":"Boforhold og andre egne barn","Avtale om samvær":"Avtale om samvær","<p>Når inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Når inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende brev hvor vi ber om dokumentasjon på endringen.</p>","Her kan du gi utfyllende opplysninger om inntekten din":"Her kan du gi utfyllende opplysninger om inntekten din","Antall overnattinger i vinterferien hvert år hos deg":"Antall overnattinger i vinterferien hvert år hos deg","<p>Når du skal svare på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet. Bidragsbarnet kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>Når du skal svare på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet. Bidragsbarnet kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>","Bekreftelse på skolegang":"Bekreftelse på skolegang","Antall overnattinger i høstferien annet hvert år hos deg":"Antall overnattinger i høstferien annet hvert år hos deg","Avtalt samvær":"Avtalt samvær","Kryss av for det som gjelder for deg":"Kryss av for det som gjelder for deg","<p>Du må legge ved kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","Antall overnattinger under jul og nyttår annet hvert år hos deg":"Antall overnattinger under jul og nyttår annet hvert år hos deg","Oppgi avtaleform":"Oppgi avtaleform","Opplysninger om deg som svarer for bidragsbarnet":"Opplysninger om deg som svarer for bidragsbarnet","muntlig avtale":"muntlig avtale","Har samme ordning for sommerferie hvert år":"Har samme ordning for sommerferie hvert år","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre forelderen":"Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre forelderen","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt","Har bidragsbarnet søkt tilbake i tid?":"Har bidragsbarnet søkt tilbake i tid?","Har samme ordning for høstferie hvert år":"Har samme ordning for høstferie hvert år","Bor du sammen med voksne over 18 år? ":"Bor du sammen med voksne over 18 år? ","Legg til inntekt fra andre land":"Legg til inntekt fra andre land","Har bidragsbarnet fått barnebidraget i henhold til avtalen?":"Har bidragsbarnet fått barnebidraget i henhold til avtalen?","Hvor mange andre egne barn under 18 år bor fast hos deg?":"Hvor mange andre egne barn under 18 år bor fast hos deg?","Antall overnattinger i påskeferien hvert år hos den bidragspliktige":"Antall overnattinger i påskeferien hvert år hos den bidragspliktige","<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Du har rett til innsyn i saken din. De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","<h3>Du må sende svaret i posten</h3><p>Når du svarer på vegne av bidragsbarnet må du sende dette skjemaet per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540010\"> velge \"Send i posten\" i inngangen til skjemaet (åpnes i ny fane)</a>.</p>":"<h3>Du må sende svaret i posten</h3><p>Når du svarer på vegne av bidragsbarnet må du sende dette skjemaet per post.</p><p>Hvis du valgte \"Send i posten\" på forrige side kan du fortsette utfyllingen her.</p><p>Hvis du valgte \"Send digitalt\" må du begynne på nytt ved å<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540010\"> velge \"Send i posten\" i inngangen til skjemaet (åpnes i ny fane)</a>.</p>","<h3>Før du svarer</h3><ul><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du svarer</h3><ul><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>","Antall overnattinger i vinterferien annet hvert år hos den andre forelderen":"Antall overnattinger i vinterferien annet hvert år hos den andre forelderen","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?","<p>Hvis det er endringer i jobbsituasjonen til bidragsbarnet, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis det er endringer i jobbsituasjonen til bidragsbarnet, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","Har fått noe":"Har fått noe","Antall overnattinger i påskeferien annet hvert år hos deg":"Antall overnattinger i påskeferien annet hvert år hos deg","Har bidragsbarnet og den bidragspliktige avtalt å ha samvær etter fylte 18 år?":"Har bidragsbarnet og den bidragspliktige avtalt å ha samvær etter fylte 18 år?","Samvær i ferier":"Samvær i ferier","<p>Du må legge ved en bekreftelse fra barnevernet eller institusjonen som viser hva og hvor mye de dekker.</p>":"<p>Du må legge ved en bekreftelse fra barnevernet eller institusjonen som viser hva og hvor mye de dekker.</p>","Delvis":"Delvis","<p>Her skal du gi opplysninger om det samværet bidragsbarnet og den bidragspliktige har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i situasjonen, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her skal du gi opplysninger om det samværet bidragsbarnet og den bidragspliktige har avtalt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i situasjonen, kan du forklare dette i et fritekstfelt nederst på siden.</p>","Dokumentasjon på barnebidrag for andre barn":"Dokumentasjon på barnebidrag for andre barn","Bytter på ordningen for høstferie annet hvert år":"Bytter på ordningen for høstferie annet hvert år","<p>Du må velge minst et samvær.</p>":"<p>Du må velge minst et samvær.</p>","Bor du sammen med egne barn som går på videregående skole?":"Bor du sammen med egne barn som går på videregående skole?","Krever Skatteetaten inn barnebidraget?":"Krever Skatteetaten inn barnebidraget?","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","<p><strong>Eksempel 1: </strong>Du overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Du har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Eksempel 1: </strong>Du overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Du har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>","<p>For å beregne barnebidraget må vi vite om du og bidragsbarnet har avtalt å ha samvær.</p>":"<p>For å beregne barnebidraget må vi vite om du og bidragsbarnet har avtalt å ha samvær.</p>","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>","Oppgi forsørgelsesgrad":"Oppgi forsørgelsesgrad","<p>For å beregne barnebidraget må vi vite om bidragsbarnet og den bidragspliktige har avtalt å ha samvær.</p>":"<p>For å beregne barnebidraget må vi vite om bidragsbarnet og den bidragspliktige har avtalt å ha samvær.</p>","<p>Utfyllende opplysninger kan for eksempel være at barnet har fått sommerjobb, eller at det blir endringer i inntekten.</p>":"<p>Utfyllende opplysninger kan for eksempel være at barnet har fått sommerjobb, eller at det blir endringer i inntekten.</p>","<p>Når bidragsbarnet fyller 18 år blir det part i saken. Da er det bidragsbarnet som vil motta brev, få innsyn i saken og motta bidraget.</p>":"<p>Når bidragsbarnet fyller 18 år blir det part i saken. Da er det bidragsbarnet som vil motta brev, få innsyn i saken og motta bidraget.</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert som foreldrene dine</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvem som er registrert som foreldrene dine</li><li>Partenes folkeregistrerte adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>","Har samme ordning for påskeferie hvert år":"Har samme ordning for påskeferie hvert år","Avtale om bidrag":"Avtale om bidrag","<p>Her skal du gi opplysninger om det samværet du og den bidragspliktige har avtalt eller fastsatt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her skal du gi opplysninger om det samværet du og den bidragspliktige har avtalt eller fastsatt for ferier og høytider etter fylte 18 år. Det er altså kun samvær som er avtalt dere imellom du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>","Er bidragsbarnet i videregående opplæring?":"Er bidragsbarnet i videregående opplæring?","Antall overnattinger i ferier og høytider":"Antall overnattinger i ferier og høytider","Ja, i sin helhet":"Ja, i sin helhet","Selvstendig næringsdrivende":"Selvstendig næringsdrivende","Nei, men jeg har inntekt utenfor Norge":"Nei, men jeg har inntekt utenfor Norge","Boforhold":"Boforhold","Har bidragsbarnet skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har bidragsbarnet skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?","Hvilken relasjon har du til bidragsbarnet?":"Hvilken relasjon har du til bidragsbarnet?","Slik teller du dager med samvær over en 14 dagers periode":"Slik teller du dager med samvær over en 14 dagers periode","Egne barn over 18 år":"Egne barn over 18 år","Har Nav mottatt samværsavtalen tidligere i denne saken?":"Har Nav mottatt samværsavtalen tidligere i denne saken?","Har den bidragspliktige bidratt til å forsørge deg økonomisk i perioden det er søkt tilbake i tid?":"Har den bidragspliktige bidratt til å forsørge deg økonomisk i perioden det er søkt tilbake i tid?","<p>Når du skal svare på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet eller den som har foreldreansvar for barnet. Bidragsbarnet eller forelder/verge kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>":"<p>Når du skal svare på vegne av bidragsbarnet etter fylte 18 år, må du legge ved en fullmakt fra bidragsbarnet eller den som har foreldreansvar for barnet. Bidragsbarnet eller forelder/verge kan gi deg fullmakt ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">logge seg inn på nav.no eller sende skjema i posten (åpnes i ny fane)</a>.</p>","Antall overnattinger i sommerferien annet hvert år hos den andre forelderen":"Antall overnattinger i sommerferien annet hvert år hos den andre forelderen","<p>Utfyllende opplysninger kan for eksempel være at du har fått sommerjobb, eller at det blir endringer i inntekten din.</p>":"<p>Utfyllende opplysninger kan for eksempel være at du har fått sommerjobb, eller at det blir endringer i inntekten din.</p>","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt","Om deg som fyller ut dette skjemaet":"Om deg som fyller ut dette skjemaet","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>","Bidragsbarnets fødselsdato (dd.mm.åååå)":"Bidragsbarnets fødselsdato (dd.mm.åååå)","Har den bidragspliktige søkt tilbake i tid?":"Har den bidragspliktige søkt tilbake i tid?","Antall overnattinger i påskeferien annet hvert år hos den bidragspliktige":"Antall overnattinger i påskeferien annet hvert år hos den bidragspliktige","Er det endring i inntekten din?":"Er det endring i inntekten din?","Er det endring i jobben til bidragsbarnet?":"Er det endring i jobben til bidragsbarnet?","Har bidragsbarnet en avtale om barnebidrag som gjelder fra etter fylte 18 år?":"Har bidragsbarnet en avtale om barnebidrag som gjelder fra etter fylte 18 år?","Muntlig":"Muntlig","Antall overnattinger i vinterferien annet hvert år hos deg":"Antall overnattinger i vinterferien annet hvert år hos deg","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>":"<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>","<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få fastsatt barnebidraget tilbake i tid.</p>":"<p>Når det er søkt tilbake i tid, må vi vurdere om det er rett til å få fastsatt barnebidraget tilbake i tid.</p>"}}