{"nn-NO":{"Oppgi hva du og den andre parten har avtalt om linsene":"Oppgi kva du og den andre parten har avtalt om linsene","Jeg har fått noe":"Eg har fått delar av beløpet","Personinntekter fra land utenfor Norge":"Personinntekter frå andre land enn Noreg","Har du oppgitt beløpet for konfirmasjon i norske kroner?":"Har du oppgitt beløpet for konfirmasjonen i norske kroner?","Har du og den andre parten hatt en avtale om å dele på utgiftene til tannreguleringen?":"Har du og den andre parten hatt ein avtale om å dele på utgiftene til tannreguleringen?","Linser":"Linser","7e06a888-c3aa-4d67-a64d-f5be48e62db9":"De som er partar i saka, har rett på innsyn i felles sak. Nav vil sørge for at opplysningar du sender inn i saka, blir vidaresende til den andre parten. I strengt fortrulege saker gjeld eigne reglar om innsyn.","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressa er henta frå Folkeregisteret. Dersom du har norsk fødselsnummer eller d-nummer, kan du <a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","Nei, vi gjør opp privat oss i mellom":"Nei, vi gjer opp privat oss imellom","e0fa0dbc-d5c6-47b9-9fdd-fe3958e029c3":"Du kan søke for fleire barn i same søknad dersom foreldra er dei same.","Dokumentasjon på utgiftene du søker om særbidrag for":"Dokumentasjon på utgiftene du søker om særbidrag for","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","<h3>Før du søker</h3><ul><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</li><li>Du må søke om særbidrag innen ett år etter at du hadde utgiftene.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Partene har taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li><li>Husk å sende kopi av kvittering eller faktura på utgiften du søker særbidrag for.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane).</a></li></ul>":"<h3>Før du søker</h3><ul><li>Du kan søke for fleire barn i same søknad dersom foreldra er dei same.</li><li>Du må søke om særbidrag innan eitt år etter at du hadde utgiftene.</li><li>De som er partar i saka, har rett på innsyn i felles sak. Nav vil såleis sørge for at opplysningar du sender inn i saka, blir vidaresende til den du søker bidrag frå, og omvendt.</li><li>Partane har teieplikt om alle opplysningar de får innsyn i. I strengt fortrulege saker gjeld eigne reglar om innsyn.</li><li>Hugs å senda kopi av kvittering eller faktura på utgifta du søker særbidrag for.</li><li>Du finn her oppdatert informasjon om&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/nn#barnebidrag\" target=\"_blank\" rel=\"noopener noreferrer\">saksbehandlingstider (blir opna i ei ny fane)</a>.</li></ul>","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til brillene. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"Hugs å legg ved kvittering eller annen dokumentasjon på utgiftene til brillene. Dersom du mangler dokumentasjonen, kan du ettersende ho seinare. Ver merksam på at søknaden din vil bli avslått dersom vi ikkje får dokumentasjonen.","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du søker særbidrag for. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"<p>Hugs å legg ved kvittering eller annen dokumentasjon på utgiftene du søker særbidrag for. Dersom du mangler dokumentasjonen, kan du ettersende ho seinare. Ver merksam på at søknaden din vil bli avslått dersom vi ikkje får dokumentasjonen.</p>","Den andre partens mobilnummer":"Mobilnummeret til den andre parten","Briller":"Briller","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene dine. Dette gjør du under \"vedlegg\" helt til slutt i søknaden. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"Hugs å legg ved kvittering eller annen dokumentasjon på utgiftene dine. Dette gjer du under \"vedlegg\" heilt til slutt i søknaden. Dersom du mangler dokumentasjonen, kan du ettersende ho seinare. Ver merksam på at søknaden din vil bli avslått dersom vi ikkje får dokumentasjonen.","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllinga, men dersom du lukkar vindauget/fanen, mistar du alle opplysningane du har lagt inn.</p>","Hva søker du særbidrag for til dette barnet?":"Kva søker du særbidrag for til dette barnet?","<p>Det betyr at Skatteetaten krever inn særbidraget fra den andre parten ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til det. Hvis bidraget ikke blir betalt, sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn særbidraget, kan du og den andre parten avtale dere i mellom om når og hvordan særbidraget skal betales.</p>":"<p>Det inneber at Skatteetaten sender ein faktura for å krevje inn særbidrag frå den som skal betale. Når innbetalinga er motteken, blir pengane sende vidare til deg. Dersom særbidraget ikkje blir betalt, vil Skatteetaten sende ut ei purring.</p><p>Dersom du ikkje ønsker at Skatteetaten skal krevje inn særbidraget, kan du og den som skal betale, avtale dykk imellom når og korleis det skal betalast.</p>","Bor den andre parten på sin folkeregistrerte adresse?":"Bur den andre parten på den folkeregistrerte adressa si?","Samlet brutto personinntekt per år":"Samla brutto personinntekt per år","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til konfirmasjonen. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"Hugs å legg ved kvittering eller annen dokumentasjon på utgiftene til konfirmasjonen. Dersom du mangler dokumentasjonen, kan du ettersende ho seinare. Ver merksam på at søknaden din vil bli avslått dersom vi ikkje får dokumentasjonen.","Om barnet":"Om barnet","7b494c2b-4b2b-4ec5-afdc-e895f6801c45":"<a href=\"https://www.nav.no/fyllut/nav540005?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">endring eller fastsetjing av ordinært barnebidrag for barn under 18 år(blir opna i ny fane)</a>","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"Du vil få eit brev frå oss der vi ber om dokumentasjon på inntekta di frå utlandet.","Bostedsadresse":"Bustadadresse","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"Dersom inntekta di som sjølvstendig næringsdrivande eller frilansar har endra seg sidan siste skattemelding, sender vi deg eit brev der vi ber om dokumentasjon på endringa.","aa64ae29-6623-4b2f-8152-d16afe5898ac":"<p>Du finn her oppdatert informasjon om&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/nn#barnebidrag\" target=\"_blank\" rel=\"noopener noreferrer\">saksbehandlingstider (blir opna i ei ny fane)</a>.</p>","Bor barnet fast hos deg?":"Bur barnet fast hos deg?","Kopi av avtale om delt fast bosted":"Kopi av avtalen om delt fast bustad","Hvilket land bor barnet i?":"I kva land bur barnet?","Har du fått særbidraget til linsene i henhold til avtalen?":"Har du fått særbidraget til linsene i samsvar med avtalen?","Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?":"Har Nav fått avtalen om delt fast bustad for dette barnet?","22bb9d99-6e79-4def-bf57-4f1fdbd4224e":"Eventuelle ytingar du får frå Nav","<p>Særbidraget fra den andre forelderen skal dekke ekstra utgifter for barnet som ikke dekkes av det vanlige barnebidraget. Disse utgiftene må være rimelige og nødvendige.</p>":"Særbidraget frå den andre forelderen skal dekkje ekstra utgifter for barnet som ikkje blir dekte av det vanlege barnebidraget. Desse utgiftene må vere rimelege og nødvendige.","3244ad74-bd44-4c23-a8d5-fd8b864c250c":"at Skatteetaten krev inn særbidraget","<p>Hvis du skal søke særbidrag for flere barn, skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Legg til et barn til\" nedenfor.</p>":"Om du skal søke særbidrag for fleire barn, legg du først inn informasjon om det første barnet. Legg til neste barn ved å trykke på \"Legg til eit barn til\" under.","Tannregulering":"Tannregulering","Oppgi hva du og den andre parten har avtalt om brillene":"Oppgi kva du og den andre parten har avtalt om brillene","I hvilken valuta har du oppgitt beløpet for konfirmasjonen?":"I kva valuta har du oppgitt beløpet for konfirmasjonen?","Oppgi hva den andre parten har betalt for linsene":"Oppgi kva den andre parten har betalt for linsene","Har du oppgitt beløpet for tannreguleringen i norske kroner?":"Har du oppgitt beløpet for tannreguleringen i norske kroner?","b0fe4eb3-d6eb-4dce-b456-09f655b452b4":"De som er partar i saka, har rett på innsyn i felles sak. Nav vil såleis sørge for at opplysningar du sender inn i saka, blir vidaresende til den du søker bidrag frå, og omvendt.","Tilleggsopplysninger om utgiftene":"Tilleggsopplysningar om utgiftene","b3a9ac6b-5671-4e85-86fd-54a9eb0f55f2":"<p><a href=\"https://www.nav.no/fyllut/nav530005?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">ektefellebidrag (blir opna i ny fane)</a></p>","Beløp for utgift til konfirmasjon":"Beløp for utgift til konfirmasjon","Vet du fødselsdatoen til den andre parten?":"Veit du fødselsdatoen til den andre parten?","<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Opplysninger du sender inn i saken vil Nav sende videre til den andre parten. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>Vi gir Skatteetaten og Statistisk sentralbyrå opplysningar om kva bidragsmottakaren eventuelt får utbetalt i forskot og barnebidrag.</li><li>Du har rett på innsyn i saka di.</li><li>De som er partar i saka, har rett på innsyn i felles sak. Nav vil sørge for at opplysningar du sender inn i saka, blir vidaresende til den andre parten. I strengt fortrulege saker gjeld eigne reglar om innsyn.</li></ul>Du kan lese meir om&nbsp;<a href=\"https://www.nav.no/personvernerklaering\" target=\"_blank\" rel=\"noopener noreferrer\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ei ny fane</a>).","Jeg ettersender dokumentasjonen senere":"Eg ettersender dokumentasjonen seinare","Om den andre parten":"Om den andre parten","Legg til et barn til":"Legg til eit barn til","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<span>Her skal du skrive inn opplysningar om jobb. Opplysningane bruker vi for å vurdere om du har ei inntekt som kan forventast ut frå di jobberfaring og tidlegare inntekt.</span>","a99283ab-e2e8-4603-aec8-f2113e5b407f":"Dette skjemaet er for deg som har hatt ekstra utgifter til barn som ikkje blir dekte av det vanlege barnebidraget. Dette kan til dømes vere utgifter til konfirmasjon, briller, linser eller tannregulering. Du kan bruke skjemaet for å søke om at den andre forelderen betaler sin del av utgiftene. Les meir om&nbsp;<a href=\"https://www.nav.no/bidrag-utgifter\" target=\"_blank\" rel=\"noopener noreferrer\">særbidrag på nav.no (blir opna i ny fane)</a>.","Er du i jobb?":"Er du i jobb?","Den andre partens fødselsdato (dd.mm.åååå)":"Fødselsdatoen til den andre parten (dd.mm.åååå)","Søk om særbidrag til flere barn":"Søk om særbidrag for fleire barn","Hvorfor spør vi om antall netter ved delt fast bosted?":"Kvifor spør vi om talet på netter ved delt fast bustad?","Konfirmasjon":"Konfirmasjon","Søknad om særbidrag":"Søknad om særbidrag","<h3>Her kan du søke om</h3><ul><li>at Nav fastsetter et særbidrag som den andre forelderen skal betale</li><li>at Skatteetaten krever inn særbidraget</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">endring eller fastsettelse av ordinært barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">endring eller fastsettelse av ordinært barnebidrag etter fylte 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav530005\">ektefellebidrag (åpnes i ny fane)</a></li></ul>":"<h3>Du kan her søke om</h3><ul><li>at Nav fastset eit særbidrag som den andre forelderen skal betale</li><li>at Skatteetaten krev inn særbidraget</li></ul><h4>Du kan her ikke søke om</h4><ul><li><a href=\"https://www.nav.no/fyllut/nav540005?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">endring eller fastsetjing av ordinært barnebidrag for barn under 18 år(blir opna i ny fane)</a></li><li><a href=\"https://www.nav.no/fyllut/nav540006?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">endring eller fastsetjing av ordinært barnebidrag for barn etter fylte 18 år (blir opna i ny fane)</a></li><li><a href=\"https://www.nav.no/bidragsforskudd\" target=\"_blank\" rel=\"noopener noreferrer\">bidragsforskot (blir opna&nbsp;i ny fane)</a></li><li><a href=\"https://www.nav.no/fyllut/nav530005?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">ektefellebidrag (blir opna i ny fane)</a></li></ul>","Barnets etternavn":"Etternamnet til barnet","Om særbidraget":"Om særbidraget","Hvilket land bor den andre parten i?":"I kva land bur den andre parten?","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"Dette kan vere til dømes lønsinntekter, utbetalingar frå Nav, renteinntekter, skattepliktige utleigeinntekter eller aksjeinntekter.","Dokumentasjon på utgiftene til briller":"Dokumentasjon på utgiftene til briller","Ja, i sin helhet":"Ja, i sin heilskap","Nei, jeg har ikke skattepliktig inntekt ":"Nei, eg har ikkje skattepliktig inntekt","Bor barnet i Norge?":"Bur barnet i Noreg?","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"Nav sender svaret på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Dersom du har norsk fødselsnummer eller d-nummer, kan du&nbsp;<a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre den folkeregistrerte adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.","Har barnet delt fast bosted?":"Har barnet delt fast bustad?","87d00d2f-0e5e-4671-af97-f74f96b341f7":"Kva barn du er registrert som forelder til","Automatisk lagring bare ved digital innsending":"Automatisk lagring berre ved digital innsending","edc9a563-cf33-4b4e-aafd-ffb839e760e7":"<a href=\"https://www.nav.no/bidragsforskudd\" target=\"_blank\" rel=\"noopener noreferrer\">bidragsforskot (blir opna&nbsp;i ny fane)</a>","Beløp for utgift til briller":"Beløp for utgift til briller","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"Sjølv om foreldra har avtale om delt fast bustad for barnet, er det avgjerande i bidragssaker at barnet har betydeleg opphaldstid hos begge foreldra.<p><span>Betydeleg tid vil seie at opphaldstida som minimum bør vere ein tredjedel hos kvar av foreldra. Dersom barnet oppheld seg kortare enn dette hos ein av foreldra, kan det i ei barnebidragssak ikkje leggast til grunn at barnet har delt bustad.</span></p>","Oppgi hvilke andre utgifter du søker særbidrag for":"Oppgi kva for andre utgifter du søkjer særbidrag for","<p>Hvis du skal søke særbidrag for flere barn, fyller du først ut informasjonen for det første barnet. Deretter kan du legge til neste barn ved å trykke på \"Søk om særbidrag for flere barn\" nedenfor.</p>":"Om du skal søke særbidrag for fleire barn, legg du først inn informasjon om det første barnet. Legg til neste barn ved å trykke på \"Legg til eit barn til\" under.","<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</p>":"<p>Du kan søke for fleire barn i same søknad dersom foreldra er dei same.</p>","Legg til inntekt fra andre land":"Legg til inntekt frå andre land","Hva betyr det at Skatteetaten krever inn?":"Kva betyr det at Skatteetaten krev inn?","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som sjølvstendig næringsdrivande eller frilansar?","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"Vi hentar inn og får opplysningar om deg for å behandle saka di. Det er nødvendig for at du skal få rett teneste. Opplysningane vi hentar inn, kjem anten frå deg eller frå offentlege register:<ul><li>Kva barn du er registrert som forelder til</li><li>Sivilstatusen din</li><li>Folkeregistrert adresse</li><li>Arbeidsforholda dine og inntekta di</li><li>Eventuelle ytingar du får frå Nav</li></ul>","Har du fått særbidraget til konfirmasjonen i henhold til avtalen?":"Har du fått særbidraget til konfirmasjonen i samsvar med avtalen?","Hva betyr delt fast bosted?":"Kva betyr delt fast bustad?","Velg hvilken valuta du har oppgitt beløpet i":"Vel valutaen du har oppgitt beløpet i","Dokumentasjon på utgiftene til tannregulering":"Dokumentasjon på utgiftene til tannregulering","Nei, ingenting":"Nei, ingenting","53890c6f-3ce4-43bf-bcaa-77504220aae6":"at Nav fastset eit særbidrag som den andre forelderen skal betale","Utenlandsk bostedsadresse":"Utanlandsk bustadadresse","<p>Dette skjemaet er for deg som har hatt ekstra utgifter til barn som ikke dekkes av det vanlige barnebidraget. Dette kan for eksempel være utgifter til konfirmasjon, briller, linser eller tannregulering. Du kan bruke skjemaet for å søke om at den andre forelderen betaler sin del av utgiftene. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidrag-utgifter\">særbidrag på nav.no (åpnes i ny fane</a>).</p>":"<p>Dette skjemaet er for deg som har hatt ekstra utgifter til barn som ikkje blir dekte av det vanlege barnebidraget. Dette kan til dømes vere utgifter til konfirmasjon, briller, linser eller tannregulering. Du kan bruke skjemaet for å søke om at den andre forelderen betaler sin del av utgiftene. Les meir om&nbsp;<a href=\"https://www.nav.no/bidrag-utgifter\" target=\"_blank\" rel=\"noopener noreferrer\">særbidrag på nav.no (blir opna i ny fane)</a>.</p>","I hvilken valuta har du oppgitt beløpet for brillene?":"I kva valuta har du oppgitt beløpet for brillene?","Annet":"Anna","Det du søker om for hvert av barna":"Det du søker om for kvart av barna","Her kan du gi utfyllende opplysninger om inntekten din":"Du kan her gi utfyllande opplysningar om inntekta di","Kryss av for det som gjelder for deg":"Kryss av for det som gjeld deg","Den andre partens fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret til den andre parten","I hvilken valuta har du oppgitt beløpet for tannreguleringen?":"I kva valuta har du oppgitt beløpet for tannreguleringen?","Nei, men jeg har inntekt utenfor Norge":"Nei, men eg har inntekt utanfor Noreg","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","<p>Utgiftene i et særbidrag skal fordeles mellom foreldrene i forhold til hvor store inntekter dere har.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"Utgiftene til eit særbidrag skal fordelast mellom foreldra i forhold til kor store inntekter de har.<p><span>Dersom inntekta di er vesentleg lågare enn det ein kunne forvente, treng vi ei tilbakemelding frå deg på kva som er grunnen til dette. Denne tilbakemeldinga hjelper oss å slå fast om det er ein rimeleg grunn til at du har lågare inntekt enn venteleg.</span></p>","78a65a43-ac2b-4edb-a93e-48a3d2073c46":"Arbeidsforholda dine og inntekta di","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>Barnet bur fast hos den forelderen det faktisk bur hos. Dersom det er inngått ein avtale om fast delt bustad, og denne avtalen blir følgd, bur barnet fast hos begge foreldra.</p>","Beløp for utgift til linser":"Beløp for utgift til linser","Oppgi hva den andre parten har betalt for brillene":"Oppgi kva den andre parten har betalt for brillene","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"Du må legge ved ein kopi av avtalen om delt fast bustad. Dette gjer du under \"vedlegg\" heilt sist i søknaden.","1d366d78-cc73-4e72-afe1-cf19ab101fa0":"Partane har teieplikt om alle opplysningar de får innsyn i. I strengt fortrulege saker gjeld eigne reglar om innsyn.","Hvor mange netter er barnet hos den andre forelderen per måned?":"Kor mange netter er barnet hos den andre forelderen per månad?","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av for fleire alternativ.</p>","Oppgi hva du og den andre parten har avtalt om konfirmasjonen":"Oppgi kva du og den andre parten har avtalt om konfirmasjonen","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Noreg?","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til linsene. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"Hugs å legg ved kvittering eller annen dokumentasjon på utgiftene til linsene. Dersom du mangler dokumentasjonen, kan du ettersende ho seinare. Ver merksam på at søknaden din vil bli avslått dersom vi ikkje får dokumentasjonen.","Bor den andre parten i Norge?":"Bur den andre parten i Noreg?","Frilanser":"Frilansar","78a0bc29-5f52-4f04-9dd6-3bcbe1febae3":"<p><a href=\"https://www.nav.no/fyllut/nav540006?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">endring eller fastsetjing av ordinært barnebidrag for barn etter fylte 18 år (blir opna i ny fane)</a></p>","Din jobb":"Jobben din","Oppgi hva den andre parten har betalt for konfirmasjonen":"Oppgi kva den andre parten har betalt for konfirmasjonen","a65a58fc-8d19-4e10-bcbf-7b75efaa94ff":"Hugs å senda kopi av kvittering eller faktura på utgifta du søker særbidrag for.","Har du fått særbidraget til tannreguleringen i henhold til avtalen?":"Har du fått særbidraget til tannreguleringen i samsvar med avtalen?","693e9a5a-8bee-4505-9f17-a35bcccdee74":"Vi gir Skatteetaten og Statistisk sentralbyrå opplysningar om kva bidragsmottakaren eventuelt får utbetalt i forskot og barnebidrag.","Om bidragsbarnet":"Om bidragsbarnet","Ønsker du at Skatteetaten skal kreve inn særbidraget for dette barnet?":"Ønskjer du at Skatteetaten skal krevje inn særbidraget for dette barnet?","Ansatt":"Tilsett","Barnets fornavn":"Fornamet til barnet","0052bb13-4393-468a-915c-c97a31b3372e":"Du må søke om særbidrag innan eitt år etter at du hadde utgiftene.","Dokumentasjon på utgiftene til konfirmasjon":"Dokumentasjon på utgiftene til konfirmasjon","Oppgi hva du og den andre parten har avtalt om tannreguleringen":"Oppgi kva du og den andre parten har avtalt om tannreguleringen","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv kva som er grunnen til at du ikkje er i jobb","Beløp for utgift til tannregulering":"Beløp for utgift til tannregulering","Har du oppgitt beløpet for brillene i norske kroner?":"Har du oppgitt beløpet for brillene i norske kroner?","Har du og den andre parten hatt en avtale om å dele på utgiftene til brillene?":"Har du og den andre parten hatt ein avtale om å dele på utgiftene til brillene?","Har du fått særbidraget til brillene i henhold til avtalen?":"Har du fått særbidraget til brillene i samsvar med avtalen?","Vet du adressen?":"Veit du adressa?"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Har inntekta di som sjølvstendig næringsdrivande eller frilansar endra seg sidan siste skattemelding?","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv kva som er grunnen til at du ikkje har skattepliktig inntekt","<p>Her kan du gi flere opplysninger om utgiftene du har oppgitt for dette barnet. For eksempel begrunne utgiften og kostnadsnivået.</p>":"<p>Her kan du gi fleire opplysningar om utgiftene du har oppgitt for dette barnet. Til dømes kan du grunngi utgifta og kostnadsnivået.</p>","Har du og den andre parten hatt en avtale om å dele på utgiftene til linsene?":"Har du og den andre parten hatt ein avtale om å dele på utgiftene til linsene?","Ja, jeg ønsker at Skatteetaten skal kreve inn særbidraget":"Ja, eg ønskjer at Skatteetaten skal krevja inn særbidraget","Oppgi hva den andre parten har betalt for tannreguleringen":"Oppgi kva den andre parten har betalt for tannreguleringen","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"Utfyllande opplysningar kan til dømes vere at du skal skifte jobb, at du er arbeidssøkjar eller at inntekta di kjem til å endre seg.","Hva betyr det at barnet bor fast?":"Kva betyr det at barnet bur fast?","Barnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen til barnet (dd.mm.åååå)","Din inntekt":"Di inntekt","316c867e-4b6c-444b-8d61-30d997fbc835":"Sivilstatusen din","Dokumentasjon på utgiftene til linser":"Dokumentasjon på utgiftene til linser","Lagring ved papirinnsending":"Lagring ved papirinnsending","Har du og den andre parten hatt en avtale om å dele på utgiftene til konfirmasjonen?":"Har du og den andre parten hatt ein avtale om å dele på utgiftene til konfirmasjonen?","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"Enkelte foreldre vel at barnet skal bu fast hos begge. Dette blir kalla delt fast bustad. Ettersom barnet berre kan ha éi folkeregistrert adresse, må foreldra skrive og signere ein avtale om delt fast bustad etter barnelova §36. Dette er ein juridisk bindande avtale.","2aaec6d3-3a89-4e40-b089-9efbd0e98789":"Du har rett på innsyn i saka di.","Kjenner du den andre partens norske fødselsnummer eller d-nummer?":"Kjenner du den andre partens norske fødselsnummer eller d-nummer?","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>Vi lagrar eit utkast av skjemaet automatisk kvar gong du går til neste steg. Utkastet blir sletta etter 28 dagar dersom du ikkje sender det inn. Du finn det på Mi side. Nav kan ikkje sjå informasjonen i utkastet. Du må trykke på \"Send til Nav\" for at Nav skal få søknaden.</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"Dersom du i tillegg har inntekt frå andre land enn Noreg, kan du legge til denne ved å trykkje på \"Legg til inntekt frå andre land\" under.","I hvilken valuta har du oppgitt beløpet for linsene?":"I kva valuta har du oppgitt beløpet for linsene?","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til tannreguleringen. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"Hugs å legg ved kvittering eller annen dokumentasjon på utgiftene til tannreguleringen. Dersom du mangler dokumentasjonen, kan du ettersende ho seinare. Ver merksam på at søknaden din vil bli avslått dersom vi ikkje får dokumentasjonen.","Den andre parten har ikke norsk fødselsnummer eller d-nummer":"Den andre parten har ikkje norsk fødselsnummer eller d-nummer","Har du oppgitt beløpet for linsene i norske kroner?":"Har du oppgitt beløpet for linsene i norske kroner?"},"en":{"Oppgi hva du og den andre parten har avtalt om linsene":"\"State what you and the other party have agreed upon regarding the contact lenses \"","Jeg har fått noe":"I have received some","Personinntekter fra land utenfor Norge":"Personal income from countries other than Norway","Har du oppgitt beløpet for konfirmasjon i norske kroner?":"Have you stated the amount for the confirmation in Norwegian kroner?","Har du og den andre parten hatt en avtale om å dele på utgiftene til tannreguleringen?":"Have you and the other party had an agreement to share the expenses for the braces?\n","Linser":"Contact lenses","7e06a888-c3aa-4d67-a64d-f5be48e62db9":"Those who are parties in the case have access to joint case documents. The parties in the case have access to joint case documents. In strictly confidential cases, there are separate regulations regarding access to documentation.","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"Nav sends answers to applications and other communication to your registered address. If you have a Norwegian national identity number or D number, you can always <a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address\" target=\"_blank\" rel=\"noopener noreferrer\">check and amend your address registered in the National Population Register on the Tax Administration website (opens in a new tab)</a>.","Nei, vi gjør opp privat oss i mellom":"No, we will settle the matter privately between us","e0fa0dbc-d5c6-47b9-9fdd-fe3958e029c3":"You can apply for multiple children in the same application if the children have the same parents.","Dokumentasjon på utgiftene du søker om særbidrag for":"Documentation of the expenses for which you are applying for extraordinary child support","Selvstendig næringsdrivende":"Self-employed","<h3>Før du søker</h3><ul><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</li><li>Du må søke om særbidrag innen ett år etter at du hadde utgiftene.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Partene har taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li><li>Husk å sende kopi av kvittering eller faktura på utgiften du søker særbidrag for.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane).</a></li></ul>":"<h3>Before you apply</h3><ul><li>You can apply for multiple children in the same application if the children have the same parents.</li><li>You must apply for extraordinary child support within one year of incurring the expenses.</li><li>Those who are parties in the case have access to joint case documents. This means the information you submit in the case will be forwarded by Nav to the other party, and vice versa.</li><li>The parties have a duty of non-disclosure regarding all accessed information. In strictly confidential cases there are separate regulations regarding access to documentation.</li><li>Remember to submit a copy of the receipt or invoice for the expense for which you are requesting extraordinary child support.</li><li>Here you will find updated information about&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/en#child-support\" target=\"_blank\" rel=\"noopener noreferrer\">case processing times (opens in a new tab)</a>.</li></ul>","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til brillene. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"Remember to submit a receipt or other documentation for your expenses for the glasses. If you are missing the documentation, you may submit it later. Please note that your application will be rejected if we do not receive the documentation.","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du søker særbidrag for. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"<p>Remember to submit a receipt or other documentation for your expenses for wich you are applying for extraordinary child support. If you are missing the documentation, you may submit it later. Please note that your application will be rejected if we do not receive the documentation.</p>","Den andre partens mobilnummer":"The other party’s mobile telephone number","Briller":"Glasses","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene dine. Dette gjør du under \"vedlegg\" helt til slutt i søknaden. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"Remember to submit a receipt or other documentation for your expenses. You can do this under \"attachments\" at the very end of the application. If you are missing the documentation, you may submit it later. Please note that your application will be rejected if we do not receive the documentation.","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"There is no time limit for completing the forms; however, if you close the window/tab you will lose all of the information you have entered.","Hva søker du særbidrag for til dette barnet?":"What are you applying for extraordinary child support for, for this child?","<p>Det betyr at Skatteetaten krever inn særbidraget fra den andre parten ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til det. Hvis bidraget ikke blir betalt, sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn særbidraget, kan du og den andre parten avtale dere i mellom om når og hvordan særbidraget skal betales.</p>":"It means that the Tax Administration will collect the extraordinary child support from the payer, by sending them an invoice. When they have received payment, they will forward the money to you. If the extraordinary child support is not paid they will send a reminder.<p>If you do not want the Tax Administration to collect the extraordinary child support, you and the payer can agree on when and how it shall be paid.</p>","Bor den andre parten på sin folkeregistrerte adresse?":"Does the other party live at their address as registered in the National Population Register?","Samlet brutto personinntekt per år":"Total gross personal income per year","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til konfirmasjonen. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"Remember to submit a receipt or other documentation for your expenses for the confirmation. If you are missing the documentation, you may submit it later. Please note that your application will be rejected if we do not receive the documentation.","Om barnet":"About the child","7b494c2b-4b2b-4ec5-afdc-e895f6801c45":"<p><a href=\"https://www.nav.no/fyllut/nav540005?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">adjustment or determination of ordinary child support (opens in a new tab)</a></p>","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"You will receive a letter from us, requesting documentation of your income from abroad.","Bostedsadresse":"Residential address","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"If your income as self-employed or as a freelancer has changed since your last tax settlement, we will send you a letter, requesting that you provide documentation of the change.","aa64ae29-6623-4b2f-8152-d16afe5898ac":"<p>Here you will find updated information about&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/en#child-support\" target=\"_blank\" rel=\"noopener noreferrer\">case processing times (opens in a new tab)</a>.</p>","Bor barnet fast hos deg?":"Does the child live permanently with you?","Kopi av avtale om delt fast bosted":"Copy of the divided residence agreement","Hvilket land bor barnet i?":"Which country does the child live in?","Har du fått særbidraget til linsene i henhold til avtalen?":"Have you received the extraordinary child support for the contact lenses in accordance with the agreement?","Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?":"Has Nav received the agreement on divided residence for the child?","22bb9d99-6e79-4def-bf57-4f1fdbd4224e":"Any benefits you may receive from Nav","<p>Særbidraget fra den andre forelderen skal dekke ekstra utgifter for barnet som ikke dekkes av det vanlige barnebidraget. Disse utgiftene må være rimelige og nødvendige.</p>":"The extraordinary child support from the other parent is intended to cover additional expenses for the child that are not covered by the regular child support. These expenses must be reasonable and necessary.","3244ad74-bd44-4c23-a8d5-fd8b864c250c":"that the Norwegian Tax Administration collects the extraordinary child support","<p>Hvis du skal søke særbidrag for flere barn, skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Legg til et barn til\" nedenfor.</p>":"When you are applying for several children, first enter the information about the first child. Click on \"Add another child\" below to add a second child.","Tannregulering":"Braces","Oppgi hva du og den andre parten har avtalt om brillene":"State what you and the other party have agreed upon regarding the glasses","I hvilken valuta har du oppgitt beløpet for konfirmasjonen?":"In which currency have you stated the amount for the confirmation?","Oppgi hva den andre parten har betalt for linsene":"State what the other party has paid for the contact lenses","Har du oppgitt beløpet for tannreguleringen i norske kroner?":"Have you stated the amount for the braces in Norwegian kroner?","b0fe4eb3-d6eb-4dce-b456-09f655b452b4":"Those who are parties in the case have access to joint case documents. This means the information you submit in the case will be forwarded by Nav to the other party, and vice versa.","Tilleggsopplysninger om utgiftene":"Additional information about the expenses","b3a9ac6b-5671-4e85-86fd-54a9eb0f55f2":"<p><a href=\"https://www.nav.no/fyllut/nav530005?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">spousal support (opens in a new tab)</a></p>","Beløp for utgift til konfirmasjon":"Amount for expenses for confirmation","Vet du fødselsdatoen til den andre parten?":"Do you know the date of birth of the other party?","<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Opplysninger du sender inn i saken vil Nav sende videre til den andre parten. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>We share information about how much the child support the recipient receives in advance payments and child support, with the Tax Administration and Statistics Norway.</li><li>You have the right of access to documentation in your case.</li><li>Those who are parties in the case have access to joint case documents. The parties in the case have access to joint case documents. In strictly confidential cases, there are separate regulations regarding access to documentation.</li></ul>You can read more about&nbsp;<a href=\"https://www.nav.no/personvernerklaering/en\" target=\"_blank\" rel=\"noopener noreferrer\">how Nav processes personal information at: nav.no (opens in a new tab)</a>.","Jeg ettersender dokumentasjonen senere":"I will submit this documentation later","Om den andre parten":"About the other party","Legg til et barn til":"Add another child","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"Here you should enter information about your job. We use this information to assess whether you have an income that can be expected based on your work experience and previous income.","a99283ab-e2e8-4603-aec8-f2113e5b407f":"This form is for you who have had additional expenses for a child that are not covered by the regular child support. These may include costs for confirmation, glasses, contact lenses, or braces. You can use the form to apply for the other parent to pay their share of the expenses.&nbsp; Read more about&nbsp;<a href=\"https://www.nav.no/bidrag-utgifter\" target=\"_blank\" rel=\"noopener noreferrer\">extraordinary child support at nav.no (opens in a new tab in norwegian)</a>.","Er du i jobb?":"Are you currently working?","Den andre partens fødselsdato (dd.mm.åååå)":"The other party’s date of birth (dd.mm.yyyy)","Søk om særbidrag til flere barn":"Apply for extraordinary child support for multiple children","Hvorfor spør vi om antall netter ved delt fast bosted?":"Why do we ask about the number of nights in a case of divided residence?","Konfirmasjon":"Confirmation","Søknad om særbidrag":"Application for extraordinary child support","<h3>Her kan du søke om</h3><ul><li>at Nav fastsetter et særbidrag som den andre forelderen skal betale</li><li>at Skatteetaten krever inn særbidraget</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">endring eller fastsettelse av ordinært barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">endring eller fastsettelse av ordinært barnebidrag etter fylte 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav530005\">ektefellebidrag (åpnes i ny fane)</a></li></ul>":"<h3>Here you can apply for</h3><ul><li>that Nav determines a extraordinary child support amount that the other parent must pay</li><li>that the Norwegian Tax Administration collects the extraordinary child support</li></ul><h4>You cannot apply for the following here</h4><ul><li><span><a href=\"https://www.nav.no/fyllut/nav540005?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">adjustment or determination of ordinary child support (opens in a new tab)</a></span></li><li><a href=\"https://www.nav.no/fyllut/nav540006?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">adjustment or determination of ordinary child support after the age of 18 (opens in a new tab)</a></li><li><a href=\"https://www.nav.no/bidragsforskudd\" target=\"_blank\" rel=\"noopener noreferrer\">advance support payment (opens in a new tab in Norwegian)</a></li><li><a href=\"https://www.nav.no/fyllut/nav530005?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">spousal support (opens in a new tab)</a></li></ul>","Barnets etternavn":"Surname of child","Om særbidraget":"About the extraordinary child support","Hvilket land bor den andre parten i?":"In which country does the other party live?","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"This may be for example, wage income, payments from Nav, interest income, taxable rental income or income from shares.","Dokumentasjon på utgiftene til briller":"Documentation of the expenses related to the glasses","Ja, i sin helhet":"Yes, fully","Nei, jeg har ikke skattepliktig inntekt ":"No, I do not have taxable income","Bor barnet i Norge?":"Does the child live in Norway?","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"Nav sends answers to applications and other communication to your registered address. If you have a Norwegian national identity number or D number, you can always <a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address\" target=\"_blank\" rel=\"noopener noreferrer\">check and amend your address registered in the National Population Register on the Tax Administration website (opens in a new tab)</a>.","Har barnet delt fast bosted?":"Does the child have divided residence?","87d00d2f-0e5e-4671-af97-f74f96b341f7":"Which children you are the registered parent of","Automatisk lagring bare ved digital innsending":"Automatic saving only for digital submissions","edc9a563-cf33-4b4e-aafd-ffb839e760e7":"<a href=\"https://www.nav.no/bidragsforskudd\" target=\"_blank\" rel=\"noopener noreferrer\">advance support payment (opens in a new tab in Norwegian)</a>","Beløp for utgift til briller":"Amount for expenses for glasses","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"Even if the parents have a divided residence agreement, it is decisive in child support cases that the child has a significant extent of stays with both parents.<p><span>The extent of stays should be a minimum of a third with each of the parents, to be considered a “significant extent of stays”. If the extent of stays with one of the parents is less than this, in a support case it cannot be considered divided residence.</span></p>","Oppgi hvilke andre utgifter du søker særbidrag for":"State which other expenses you are applying for extraordinary child support for","<p>Hvis du skal søke særbidrag for flere barn, fyller du først ut informasjonen for det første barnet. Deretter kan du legge til neste barn ved å trykke på \"Søk om særbidrag for flere barn\" nedenfor.</p>":"When you are applying for several children, first enter the information about the first child. Click on \"Add another child\" below to add a second child.","<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</p>":"You can apply for multiple children in the same application if the children have the same parents.","Legg til inntekt fra andre land":"Add income from other countries","Hva betyr det at Skatteetaten krever inn?":"What does it mean when the tax Administration collects child support?","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Do you have taxable income as self-employed or as a freelancer?","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"We collect and receive information about you in order for us to process your case. This is necessary so that we can provide you with the correct service. Information we collect will come either from you or from public authority registers:<ul><li>Which children you are the registered parent of</li><li>Your marital status</li><li>Your address registered in the National Population Register</li><li>Details of your employment situation and income</li><li>Any benefits you may receive from Nav</li></ul>","Har du fått særbidraget til konfirmasjonen i henhold til avtalen?":"Have you received the extraordinary child support for the confirmation in accordance with the agreement?","Hva betyr delt fast bosted?":"What does it mean to have \"divided residence\"?","Velg hvilken valuta du har oppgitt beløpet i":"Select the currency in which you entered the amount","Dokumentasjon på utgiftene til tannregulering":"Dokumentasjon på utgiftene til tannregulering","Nei, ingenting":"No, nothing","53890c6f-3ce4-43bf-bcaa-77504220aae6":"that Nav determines a extraordinary child support amount that the other parent must pay","Utenlandsk bostedsadresse":"Foreign residential address","<p>Dette skjemaet er for deg som har hatt ekstra utgifter til barn som ikke dekkes av det vanlige barnebidraget. Dette kan for eksempel være utgifter til konfirmasjon, briller, linser eller tannregulering. Du kan bruke skjemaet for å søke om at den andre forelderen betaler sin del av utgiftene. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidrag-utgifter\">særbidrag på nav.no (åpnes i ny fane</a>).</p>":"This form is for you who have had additional expenses for a child that are not covered by the regular child support. These may include costs for confirmation, glasses, contact lenses, or braces. You can use the form to apply for the other parent to pay their share of the expenses.&nbsp; Read more about&nbsp;<a href=\"https://www.nav.no/bidrag-utgifter\" target=\"_blank\" rel=\"noopener noreferrer\">extraordinary child support at nav.no (opens in a new tab in norwegian)</a>.","I hvilken valuta har du oppgitt beløpet for brillene?":"In which currency have you stated the amount for the glasses?","Annet":"Other","Det du søker om for hvert av barna":"What you are applying for, for each of the children","Her kan du gi utfyllende opplysninger om inntekten din":"Here you can provide supplementary information about your income","Kryss av for det som gjelder for deg":"Check whatever applies to you","Den andre partens fødselsnummer eller d-nummer":"The other party’s Norwegian national identification number or D number","I hvilken valuta har du oppgitt beløpet for tannreguleringen?":"In which currency have you stated the amount for the braces?","Nei, men jeg har inntekt utenfor Norge":"No, but I have income outside of Norway","Har du oppgitt beløpet i norske kroner?":"Have you stated the amount in Norwegian kroner?","<p>Utgiftene i et særbidrag skal fordeles mellom foreldrene i forhold til hvor store inntekter dere har.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"The expenses for extraordinary child support shall be divided between the parents in proportion to their respective incomes.<p>If your income is significantly lower than what you could be expected to earn, we will require information from you about the reasons for this. We will use your response to assess whether there are reasonable grounds as to why you have a lower income.</p>","78a65a43-ac2b-4edb-a93e-48a3d2073c46":"Details of your employment situation and income","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"The child lives permanently with the parent with whom the children actually live. When a divided residence agreement has been entered into where the agreement is followed, the child lives permanently with both parents.","Beløp for utgift til linser":"Amount for expenses for contact lenses","Oppgi hva den andre parten har betalt for brillene":"State what the other party has paid for the glasses","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"You must enclose a copy of the divided residence agreement. You can do this at the end of the application.","1d366d78-cc73-4e72-afe1-cf19ab101fa0":"The parties have a duty of non-disclosure regarding all accessed information. In strictly confidential cases there are separate regulations regarding access to documentation.","Hvor mange netter er barnet hos den andre forelderen per måned?":"How many nights does the child spend with the other parent, per month?","<p>Du kan krysse av flere alternativ.</p>":"You can check more than one alternative.","Oppgi hva du og den andre parten har avtalt om konfirmasjonen":"State what you and the other party have agreed upon regarding the confirmation","Har du skattepliktig inntekt i Norge?":"Do you have taxable income in Norway?","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til linsene. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"Remember to submit a receipt or other documentation for your expenses for the contact lenses. If you are missing the documentation, you may submit it later. Please note that your application will be rejected if we do not receive the documentation.","Bor den andre parten i Norge?":"Does the other party live in Norway?","Frilanser":"Freelance","78a0bc29-5f52-4f04-9dd6-3bcbe1febae3":"<a href=\"https://www.nav.no/fyllut/nav540006?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">adjustment or determination of ordinary child support after the age of 18 (opens in a new tab)</a>","Din jobb":"Your job","Oppgi hva den andre parten har betalt for konfirmasjonen":"State what the other party has paid for the confirmation","a65a58fc-8d19-4e10-bcbf-7b75efaa94ff":"Remember to submit a copy of the receipt or invoice for the expense for which you are requesting extraordinary child support.","Har du fått særbidraget til tannreguleringen i henhold til avtalen?":"Have you received the extraordinary child support for the braces in accordance with the agreement?","693e9a5a-8bee-4505-9f17-a35bcccdee74":"We share information about how much the child support the recipient receives in advance payments and child support, with the Tax Administration and Statistics Norway.","Om bidragsbarnet":"About the benefit child","Ønsker du at Skatteetaten skal kreve inn særbidraget for dette barnet?":"Do you want the Norwegian Tax Administration to collect the extraordinary child support for this child?","Ansatt":"Employee","Barnets fornavn":"First name of child","0052bb13-4393-468a-915c-c97a31b3372e":"You must apply for extraordinary child support within one year of incurring the expenses.","Dokumentasjon på utgiftene til konfirmasjon":"Documentation of the expenses related to the confirmation","Oppgi hva du og den andre parten har avtalt om tannreguleringen":"State what you and the other party have agreed upon regarding the braces","Beskriv hva som er grunnen til at du ikke er i jobb":"Explain why you are not currently working","Beløp for utgift til tannregulering":"Amount for expenses for braces","Har du oppgitt beløpet for brillene i norske kroner?":"Have you stated the amount for the glasses in Norwegian kroner?","Har du og den andre parten hatt en avtale om å dele på utgiftene til brillene?":"Have you and the other party had an agreement to share the expenses for the glasses?","Har du fått særbidraget til brillene i henhold til avtalen?":"Have you received the extraordinary child support for the glasses in accordance with the agreement?","Vet du adressen?":"Do you know the address?"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Has your income as self-employed or as a freelancer changed since your last tax settlement?","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Explain why you do not have taxable income","<p>Her kan du gi flere opplysninger om utgiftene du har oppgitt for dette barnet. For eksempel begrunne utgiften og kostnadsnivået.</p>":"Here you can provide additional information about the expenses you have reported for this child. For example, you may explain the reason for the expense and the cost level.","Har du og den andre parten hatt en avtale om å dele på utgiftene til linsene?":"Have you and the other party had an agreement to share the expenses for the contact lenses?","Ja, jeg ønsker at Skatteetaten skal kreve inn særbidraget":"Yes, I want the Tax Administration to collect the extraordinary child support ","Oppgi hva den andre parten har betalt for tannreguleringen":"State what the other party has paid for the braces","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"Supplementary information may be, for example, that you intend to change jobs, that you are a jobseeker or that your income will change.","Hva betyr det at barnet bor fast?":"What does it mean that the child live with you “permanently”?","Barnets fødselsdato (dd.mm.åååå)":"The child’s date of birth (dd.mm.yyyy)","Din inntekt":"Your income","316c867e-4b6c-444b-8d61-30d997fbc835":"Your marital status","Dokumentasjon på utgiftene til linser":"Documentation of the expenses related to the contact lenses","Lagring ved papirinnsending":"Save function for paper submissions","Har du og den andre parten hatt en avtale om å dele på utgiftene til konfirmasjonen?":"Have you and the other party had an agreement to share the expenses for the confirmation?","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"Some parents who live in separate homes choose to have their child live permanently in both homes. This is called divided residence. Since the child can only have one registered address in the national register, the parents must sign an agreement on the divided residence in accordance with section 36 of the Children’s Act. This is a legally binding agreement.","2aaec6d3-3a89-4e40-b089-9efbd0e98789":"You have the right of access to documentation in your case.","Kjenner du den andre partens norske fødselsnummer eller d-nummer?":"Do you know the other party’s Norwegian national identification number or D number?","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>We automatically save a draft of the form each time you go to the next step. The draft is deleted after 28 days if you no longer send it in. You can find the draft on My Page. Nav cannot see the information in the draft. You must press Send to Nav\" in order for Nav to receive the form.\"</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"If you also have additional income from several countries other than Norway, you can add these by clicking on \"Add income from other countries\" below.","I hvilken valuta har du oppgitt beløpet for linsene?":"In which currency have you stated the amount for the contact lenses?","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til tannreguleringen. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"<p>Remember to submit a receipt or other documentation for your expenses for the braces. If you are missing the documentation, you may submit it later. Please note that your application will be rejected if we do not receive the documentation.</p>","Den andre parten har ikke norsk fødselsnummer eller d-nummer":"The other party does not have a Norwegian national identity number or D number","Har du oppgitt beløpet for linsene i norske kroner?":"Have you stated the amount for the contact lenses in Norwegian kroner?"},"nb-NO":{"Oppgi hva du og den andre parten har avtalt om linsene":"Oppgi hva du og den andre parten har avtalt om linsene","Jeg har fått noe":"Jeg har fått noe","Personinntekter fra land utenfor Norge":"Personinntekter fra land utenfor Norge","Har du oppgitt beløpet for konfirmasjon i norske kroner?":"Har du oppgitt beløpet for konfirmasjon i norske kroner?","Har du og den andre parten hatt en avtale om å dele på utgiftene til tannreguleringen?":"Har du og den andre parten hatt en avtale om å dele på utgiftene til tannreguleringen?","Linser":"Linser","7e06a888-c3aa-4d67-a64d-f5be48e62db9":"De som er parter i saken har rett til innsyn i felles sak. Opplysninger du sender inn i saken vil Nav sende videre til den andre parten. I strengt fortrolige saker gjelder egne regler om innsyn.","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Nei, vi gjør opp privat oss i mellom":"Nei, vi gjør opp privat oss i mellom","e0fa0dbc-d5c6-47b9-9fdd-fe3958e029c3":"Du kan søke for flere barn i samme søknad når barna har samme foreldre.","Dokumentasjon på utgiftene du søker om særbidrag for":"Dokumentasjon på utgiftene du søker om særbidrag for","Selvstendig næringsdrivende":"Selvstendig næringsdrivende","<h3>Før du søker</h3><ul><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</li><li>Du må søke om særbidrag innen ett år etter at du hadde utgiftene.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Partene har taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li><li>Husk å sende kopi av kvittering eller faktura på utgiften du søker særbidrag for.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane).</a></li></ul>":"<h3>Før du søker</h3><ul><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</li><li>Du må søke om særbidrag innen ett år etter at du hadde utgiftene.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Partene har taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li><li>Husk å sende kopi av kvittering eller faktura på utgiften du søker særbidrag for.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane).</a></li></ul>","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til brillene. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til brillene. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du søker særbidrag for. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du søker særbidrag for. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>","Den andre partens mobilnummer":"Den andre partens mobilnummer","Briller":"Briller","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene dine. Dette gjør du under \"vedlegg\" helt til slutt i søknaden. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene dine. Dette gjør du under \"vedlegg\" helt til slutt i søknaden. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>","Hva søker du særbidrag for til dette barnet?":"Hva søker du særbidrag for til dette barnet?","<p>Det betyr at Skatteetaten krever inn særbidraget fra den andre parten ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til det. Hvis bidraget ikke blir betalt, sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn særbidraget, kan du og den andre parten avtale dere i mellom om når og hvordan særbidraget skal betales.</p>":"<p>Det betyr at Skatteetaten krever inn særbidraget fra den andre parten ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til det. Hvis bidraget ikke blir betalt, sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn særbidraget, kan du og den andre parten avtale dere i mellom om når og hvordan særbidraget skal betales.</p>","Bor den andre parten på sin folkeregistrerte adresse?":"Bor den andre parten på sin folkeregistrerte adresse?","Samlet brutto personinntekt per år":"Samlet brutto personinntekt per år","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til konfirmasjonen. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til konfirmasjonen. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>","Om barnet":"Om barnet","7b494c2b-4b2b-4ec5-afdc-e895f6801c45":"<a href=\"https://www.nav.no/fyllut/nav540005\" target=\"_blank\">endring eller fastsettelse av ordinært barnebidrag for barn under 18 år (åpnes i ny fane)</a> ","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>","Bostedsadresse":"Bostedsadresse","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>","aa64ae29-6623-4b2f-8152-d16afe5898ac":"Her finner du oppdatert informasjon om <a href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\" target=\"_blank\">saksbehandlingstider (åpnes i ny fane)</a>.","Bor barnet fast hos deg?":"Bor barnet fast hos deg?","Kopi av avtale om delt fast bosted":"Kopi av avtale om delt fast bosted","Hvilket land bor barnet i?":"Hvilket land bor barnet i?","Har du fått særbidraget til linsene i henhold til avtalen?":"Har du fått særbidraget til linsene i henhold til avtalen?","Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?":"Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?","22bb9d99-6e79-4def-bf57-4f1fdbd4224e":"Ytelser du eventuelt mottar fra NavEventuelle ytingar du får frå Nav","<p>Særbidraget fra den andre forelderen skal dekke ekstra utgifter for barnet som ikke dekkes av det vanlige barnebidraget. Disse utgiftene må være rimelige og nødvendige.</p>":"<p>Særbidraget fra den andre forelderen skal dekke ekstra utgifter for barnet som ikke dekkes av det vanlige barnebidraget. Disse utgiftene må være rimelige og nødvendige.</p>","3244ad74-bd44-4c23-a8d5-fd8b864c250c":"at Skatteetaten krever inn særbidraget","<p>Hvis du skal søke særbidrag for flere barn, skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Legg til et barn til\" nedenfor.</p>":"<p>Hvis du skal søke særbidrag for flere barn, skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Legg til et barn til\" nedenfor.</p>","Tannregulering":"Tannregulering","Oppgi hva du og den andre parten har avtalt om brillene":"Oppgi hva du og den andre parten har avtalt om brillene","I hvilken valuta har du oppgitt beløpet for konfirmasjonen?":"I hvilken valuta har du oppgitt beløpet for konfirmasjonen?","Oppgi hva den andre parten har betalt for linsene":"Oppgi hva den andre parten har betalt for linsene","Har du oppgitt beløpet for tannreguleringen i norske kroner?":"Har du oppgitt beløpet for tannreguleringen i norske kroner?","b0fe4eb3-d6eb-4dce-b456-09f655b452b4":"De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.","Tilleggsopplysninger om utgiftene":"Tilleggsopplysninger om utgiftene","b3a9ac6b-5671-4e85-86fd-54a9eb0f55f2":"<a href=\"https://www.nav.no/fyllut/nav530005\" target=\"_blank\">ektefellebidrag (åpnes i ny fane)</a> ","Beløp for utgift til konfirmasjon":"Beløp for utgift til konfirmasjon","Vet du fødselsdatoen til den andre parten?":"Vet du fødselsdatoen til den andre parten?","<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Opplysninger du sender inn i saken vil Nav sende videre til den andre parten. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Opplysninger du sender inn i saken vil Nav sende videre til den andre parten. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Jeg ettersender dokumentasjonen senere":"Jeg ettersender dokumentasjonen senere","Om den andre parten":"Om den andre parten","Legg til et barn til":"Legg til et barn til","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>","a99283ab-e2e8-4603-aec8-f2113e5b407f":"Dette skjemaet er for deg som har hatt ekstra utgifter til barn som ikke dekkes av det vanlige barnebidraget. Dette kan for eksempel være utgifter til konfirmasjon, briller, linser eller tannregulering. Du kan bruke skjemaet for å søke om at den andre forelderen betaler sin del av utgiftene. Les mer om <a href=\"https://www.nav.no/bidrag-utgifter\" target=\"_blank\">særbidrag på nav.no (åpnes i ny fane)</a> \n\n","Er du i jobb?":"Er du i jobb?","Den andre partens fødselsdato (dd.mm.åååå)":"Den andre partens fødselsdato (dd.mm.åååå)","Søk om særbidrag til flere barn":"Søk om særbidrag til flere barn","Hvorfor spør vi om antall netter ved delt fast bosted?":"Hvorfor spør vi om antall netter ved delt fast bosted?","Konfirmasjon":"Konfirmasjon","Søknad om særbidrag":"Søknad om særbidrag","<h3>Her kan du søke om</h3><ul><li>at Nav fastsetter et særbidrag som den andre forelderen skal betale</li><li>at Skatteetaten krever inn særbidraget</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">endring eller fastsettelse av ordinært barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">endring eller fastsettelse av ordinært barnebidrag etter fylte 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav530005\">ektefellebidrag (åpnes i ny fane)</a></li></ul>":"<h3>Her kan du søke om</h3><ul><li>at Nav fastsetter et særbidrag som den andre forelderen skal betale</li><li>at Skatteetaten krever inn særbidraget</li></ul><h4>Dette kan du ikke søke om her</h4><ul><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540005\">endring eller fastsettelse av ordinært barnebidrag for barn under 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">endring eller fastsettelse av ordinært barnebidrag etter fylte 18 år (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd (åpnes i ny fane)</a></li><li><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav530005\">ektefellebidrag (åpnes i ny fane)</a></li></ul>","Barnets etternavn":"Barnets etternavn","Om særbidraget":"Om særbidraget","Hvilket land bor den andre parten i?":"Hvilket land bor den andre parten i?","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>","Dokumentasjon på utgiftene til briller":"Dokumentasjon på utgiftene til briller","Ja, i sin helhet":"Ja, i sin helhet","Nei, jeg har ikke skattepliktig inntekt ":"Nei, jeg har ikke skattepliktig inntekt ","Bor barnet i Norge?":"Bor barnet i Norge?","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Har barnet delt fast bosted?":"Har barnet delt fast bosted?","87d00d2f-0e5e-4671-af97-f74f96b341f7":"Hvilke barn du er registrert forelder til","Automatisk lagring bare ved digital innsending":"Automatisk lagring bare ved digital innsending","edc9a563-cf33-4b4e-aafd-ffb839e760e7":"<a href=\"https://www.nav.no/bidragsforskudd\" target=\"_blank\">bidragsforskudd (åpnes i ny fane)</a> ","Beløp for utgift til briller":"Beløp for utgift til briller","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>","Oppgi hvilke andre utgifter du søker særbidrag for":"Oppgi hvilke andre utgifter du søker særbidrag for","<p>Hvis du skal søke særbidrag for flere barn, fyller du først ut informasjonen for det første barnet. Deretter kan du legge til neste barn ved å trykke på \"Søk om særbidrag for flere barn\" nedenfor.</p>":"<p>Hvis du skal søke særbidrag for flere barn, fyller du først ut informasjonen for det første barnet. Deretter kan du legge til neste barn ved å trykke på \"Søk om særbidrag for flere barn\" nedenfor.</p>","<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</p>":"<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</p>","Legg til inntekt fra andre land":"Legg til inntekt fra andre land","Hva betyr det at Skatteetaten krever inn?":"Hva betyr det at Skatteetaten krever inn?","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>","Har du fått særbidraget til konfirmasjonen i henhold til avtalen?":"Har du fått særbidraget til konfirmasjonen i henhold til avtalen?","Hva betyr delt fast bosted?":"Hva betyr delt fast bosted?","Velg hvilken valuta du har oppgitt beløpet i":"Velg hvilken valuta du har oppgitt beløpet i","Dokumentasjon på utgiftene til tannregulering":"Dokumentasjon på utgiftene til tannregulering","Nei, ingenting":"Nei, ingenting","53890c6f-3ce4-43bf-bcaa-77504220aae6":"at Nav fastsetter et særbidrag som den andre forelderen skal betale","Utenlandsk bostedsadresse":"Utenlandsk bostedsadresse","<p>Dette skjemaet er for deg som har hatt ekstra utgifter til barn som ikke dekkes av det vanlige barnebidraget. Dette kan for eksempel være utgifter til konfirmasjon, briller, linser eller tannregulering. Du kan bruke skjemaet for å søke om at den andre forelderen betaler sin del av utgiftene. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidrag-utgifter\">særbidrag på nav.no (åpnes i ny fane</a>).</p>":"<p>Dette skjemaet er for deg som har hatt ekstra utgifter til barn som ikke dekkes av det vanlige barnebidraget. Dette kan for eksempel være utgifter til konfirmasjon, briller, linser eller tannregulering. Du kan bruke skjemaet for å søke om at den andre forelderen betaler sin del av utgiftene. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidrag-utgifter\">særbidrag på nav.no (åpnes i ny fane</a>).</p>","I hvilken valuta har du oppgitt beløpet for brillene?":"I hvilken valuta har du oppgitt beløpet for brillene?","Annet":"Annet","Det du søker om for hvert av barna":"Det du søker om for hvert av barna","Her kan du gi utfyllende opplysninger om inntekten din":"Her kan du gi utfyllende opplysninger om inntekten din","Kryss av for det som gjelder for deg":"Kryss av for det som gjelder for deg","Den andre partens fødselsnummer eller d-nummer":"Den andre partens fødselsnummer eller d-nummer","I hvilken valuta har du oppgitt beløpet for tannreguleringen?":"I hvilken valuta har du oppgitt beløpet for tannreguleringen?","Nei, men jeg har inntekt utenfor Norge":"Nei, men jeg har inntekt utenfor Norge","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","<p>Utgiftene i et særbidrag skal fordeles mellom foreldrene i forhold til hvor store inntekter dere har.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Utgiftene i et særbidrag skal fordeles mellom foreldrene i forhold til hvor store inntekter dere har.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>","78a65a43-ac2b-4edb-a93e-48a3d2073c46":"Arbeidsforholdene dine og inntekten din","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>","Beløp for utgift til linser":"Beløp for utgift til linser","Oppgi hva den andre parten har betalt for brillene":"Oppgi hva den andre parten har betalt for brillene","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","1d366d78-cc73-4e72-afe1-cf19ab101fa0":"Partene har taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.","Hvor mange netter er barnet hos den andre forelderen per måned?":"Hvor mange netter er barnet hos den andre forelderen per måned?","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av flere alternativ.</p>","Oppgi hva du og den andre parten har avtalt om konfirmasjonen":"Oppgi hva du og den andre parten har avtalt om konfirmasjonen","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Norge?","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til linsene. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til linsene. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>","Bor den andre parten i Norge?":"Bor den andre parten i Norge?","Frilanser":"Frilanser","78a0bc29-5f52-4f04-9dd6-3bcbe1febae3":"<a href=\"https://www.nav.no/fyllut/nav540006\" target=\"_blank\">endring eller fastsettelse av ordinært barnebidrag for barn etter fylte 18 år (åpnes i ny fane)</a> ","Din jobb":"Din jobb","Oppgi hva den andre parten har betalt for konfirmasjonen":"Oppgi hva den andre parten har betalt for konfirmasjonen","a65a58fc-8d19-4e10-bcbf-7b75efaa94ff":"Husk å sende kopi av kvittering eller faktura på utgiften du søker særbidrag for.","Har du fått særbidraget til tannreguleringen i henhold til avtalen?":"Har du fått særbidraget til tannreguleringen i henhold til avtalen?","693e9a5a-8bee-4505-9f17-a35bcccdee74":"Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.","Om bidragsbarnet":"Om bidragsbarnet","Ønsker du at Skatteetaten skal kreve inn særbidraget for dette barnet?":"Ønsker du at Skatteetaten skal kreve inn særbidraget for dette barnet?","Ansatt":"Ansatt","Barnets fornavn":"Barnets fornavn","0052bb13-4393-468a-915c-c97a31b3372e":"Du må søke om særbidrag innen ett år etter at du hadde utgiftene.Du må søke om særbidrag innan eitt år etter at du hadde utgiftene.","Dokumentasjon på utgiftene til konfirmasjon":"Dokumentasjon på utgiftene til konfirmasjon","Oppgi hva du og den andre parten har avtalt om tannreguleringen":"Oppgi hva du og den andre parten har avtalt om tannreguleringen","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv hva som er grunnen til at du ikke er i jobb","Beløp for utgift til tannregulering":"Beløp for utgift til tannregulering","Har du oppgitt beløpet for brillene i norske kroner?":"Har du oppgitt beløpet for brillene i norske kroner?","Har du og den andre parten hatt en avtale om å dele på utgiftene til brillene?":"Har du og den andre parten hatt en avtale om å dele på utgiftene til brillene?","Har du fått særbidraget til brillene i henhold til avtalen?":"Har du fått særbidraget til brillene i henhold til avtalen?","Vet du adressen?":"Vet du adressen?"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":" Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt","<p>Her kan du gi flere opplysninger om utgiftene du har oppgitt for dette barnet. For eksempel begrunne utgiften og kostnadsnivået.</p>":"<p>Her kan du gi flere opplysninger om utgiftene du har oppgitt for dette barnet. For eksempel begrunne utgiften og kostnadsnivået.</p>","Har du og den andre parten hatt en avtale om å dele på utgiftene til linsene?":"Har du og den andre parten hatt en avtale om å dele på utgiftene til linsene?","Ja, jeg ønsker at Skatteetaten skal kreve inn særbidraget":"Ja, jeg ønsker at Skatteetaten skal kreve inn særbidraget","Oppgi hva den andre parten har betalt for tannreguleringen":"Oppgi hva den andre parten har betalt for tannreguleringen","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>","Hva betyr det at barnet bor fast?":"Hva betyr det at barnet bor fast?","Barnets fødselsdato (dd.mm.åååå)":"Barnets fødselsdato (dd.mm.åååå)","Din inntekt":"Din inntekt","316c867e-4b6c-444b-8d61-30d997fbc835":"Din sivilstatusSivilstatusen din","Dokumentasjon på utgiftene til linser":"Dokumentasjon på utgiftene til linser","Lagring ved papirinnsending":"Lagring ved papirinnsending","Har du og den andre parten hatt en avtale om å dele på utgiftene til konfirmasjonen?":"Har du og den andre parten hatt en avtale om å dele på utgiftene til konfirmasjonen?","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>","2aaec6d3-3a89-4e40-b089-9efbd0e98789":"Du har rett til innsyn i saken din.","Kjenner du den andre partens norske fødselsnummer eller d-nummer?":"Kjenner du den andre partens norske fødselsnummer eller d-nummer?","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>","I hvilken valuta har du oppgitt beløpet for linsene?":"I hvilken valuta har du oppgitt beløpet for linsene?","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til tannreguleringen. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>":"<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene til tannreguleringen. Hvis du mangler dokumentasjonen, kan du ettersende den senere. Vær oppmerksom på at søknaden din vil bli avslått hvis vi ikke mottar dokumentasjonen.</p>","Den andre parten har ikke norsk fødselsnummer eller d-nummer":"Den andre parten har ikke norsk fødselsnummer eller d-nummer","Har du oppgitt beløpet for linsene i norske kroner?":"Har du oppgitt beløpet for linsene i norske kroner?"}}