{"nn-NO":{"Motpartens opplysninger":"Opplysningar om motparten","Har motparten norsk fødselsnummer eller D-nummer?":"Har motparten norsk fødselsnummer eller D-nummer?","Ja, men jeg vet ikke hva det er":"Ja, men eg veit ikkje kva det er","Motpartens fødselsnummer / D-nummer":"Fødselsnummeret/D-nummeret til motparten","Motpartens  fødselsdato (dd.mm.åååå)":"Fødselsdatoen (dd.mm.åååå) til motparten","Vet du adressen?":"Veit du adressa?","Hvilket land bor motparten i?":"I kva land bur motparten?","Motpartens telefonnummer":"Telefonnummeret til motparten","Barn som søknaden gjelder for":"Barn som søknaden gjeld","Legg til barn":"Legg til barn","Barnets fødselsnummer / D-nummer":"Fødselsnummeret / D-nummeret til barnet","Barnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen til barnet (dd.mm.åååå)","Barnet har ikke  norsk fødselsnummer eller D-nummer":"Barnet har ikkje norsk fødselsnummer eller D-nummer","Er barnet bosatt utenfor Norge?":"Er barnet busett utanfor Noreg?","Hvilket land bor barnet i?":"I kva land bur barnet?","Hva gjelder søknaden for dette barnet?":"Kva søknaden gjeld for dette barnet?","Fordeling av barns reisekostnader ved samvær":"Fordeling av barns reisekostnader ved samvær","Bruk dette skjemaet dersom du skal sende forespørsel om fordeling av barns reisekostnader ved samvær.":"Bruk dette skjemaet dersom du skal senda førespurnad om fordeling av barns reisekostnader ved samvær.","For at NAV skal kunne fordele reisekostnadene ved samvær må det foreligge særlige grunner som gjør en annen fordeling enn etter forholdet mellom inntektene deres rimelig. I tillegg må den andre forelderen samtykke dersom barnet er under 15 år.\r\nDen andre parten/forelderen vil som utgangspunkt har rett til innsyn i alle opplysninger du gir i forbindelse med sak om barnebidrag.":"For at NAV skal kunna fordela reisekostnadene ved samvær må det liggja føre særlege grunnar som gjer ei anna fordeling enn etter forholdet mellom inntektene deira rimeleg. I tillegg må den andre forelderen samtykkja dersom barnet er under 15 år. Den andre parten/forelderen vil som utgangspunkt har rett til innsyn i alle opplysningar du gir i samband med sak om barnebidrag.","Bostedsadresse":"Bustadadresse","Jeg kjenner ikke motpartens telefonnummer.":"Eg kjenner ikkje telefonnummeret til motparten.","Stadfestelse av avtale om deling av barns reisekostnader ved samvær (Begge foreldrene må være enige om at NAV skal stadfeste en allerede inngått avtale.)":"Stadfesting av avtale om deling av barns reisekostnader ved samvær (Begge foreldra må vera samde om at NAV skal stadfesta ein allereie inngått avtale.)","Forespørsel om fordeling av barnets reisekostnader":"Førespurnad om fordeling av reisekostnadene til barnet","Avtale om fordeling av reisekostnader":"Avtale om fordeling av reisekostnader","Last ned skjema":"Last ned skjema"}}