{"nn-NO":{"Barnets fornavn":"Fornamnet til barnet","Svar i sak om særbidrag":"Svar i sak om særbidrag","<p>Dette skjemaet skal du bruke når du har fått et varsel i en sak om særbidrag.</p><p>I varselet har du fått beskjed om at den andre parten har hatt ekstra utgifter til felles barn som ikke dekkes av det vanlige barnebidraget.</p><p>Den andre parten har søkt om at du skal betale din del av utgiftene. Dette kan for eksempel være utgifter til konfirmasjon, briller, linser eller tannregulering.</p><p>I skjemaet skal du gi dine svar og opplysninger i saken. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidrag-utgifter\">særbidrag på nav.no (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet skal du bruke når du har fått eit varsel i ei sak om særbarnebidrag.&nbsp;</p><p>\"I varselet har du fått beskjed om at den andre parten har hatt ekstra utgifter til felles barn som ikkje blir dekte av det vanlege barnebidraget.</p><p><span>Den andre parten har søkt om at du skal betale din del av utgiftene. Dette kan for eksempel vere utgifter til konfirmasjon, briller, linser eller tannregulering.</span></p><p>I skjemaet skal du gi dine svar og opplysningar i saka. Les meir om <a href=\"https://www.nav.no/bidrag-utgifter\" target=\"_blank\" rel=\"noopener noreferrer\">særbidrag på nav.no (blir opna i ny fane</a>).</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi hentar inn og får opplysningar om deg for å behandle saka di. Det er nødvendig for at du skal få rett teneste. Opplysningane vi hentar inn, kjem anten frå deg eller frå offentlege register:</p><ul><li>Kva barn du er registrert som forelder til</li><li>Sivilstatusen din</li><li>Folkeregistrert adresse</li><li>Arbeidsforholda dine og inntekta di</li><li>Eventuelle ytingar du får frå Nav</li></ul>","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv kva som er grunnen til at du ikkje har skattepliktig inntekt","Her kan du gi utfyllende opplysninger om inntekten din":"Du kan her gi utfyllande opplysningar om inntekta di","Din inntekt":"Inntekta di","Om bidragsbarnet":"Om bidragsbarnet","Har barnet delt fast bosted?":"Har barnet delt fast bustad?","Personinntekter fra land utenfor Norge":"Personinntekter frå andre land enn Noreg","Har du andre egne barn under 18 år som bor fast hos deg?":"Har du andre eigne barn under 18 år som bur fast hos deg?","Har du og den andre parten avtalt å dele på utgiftene til 'annet'?":"Har du og den andre parten avtalt å dele på utgiftene til 'anna'?","Konfirmasjon":"Konfirmasjon","Legg til inntekt fra andre land":"Legg til inntekt frå andre land","Betaler du barnebidrag for andre egne barn?":"Betaler du barnebidrag for andre eigne barn?","Om særbidraget":"Om særbidraget","Har du og den andre parten avtalt å dele på utgiftene til konfirmasjonen?":"Har du og den andre parten avtalt å dele på utgiftene til konfirmasjonen?","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet.</p>":"<p>Du må legge ved dokumentasjon på avtalen om delt fast bustad. Dette gjer du under \"vedlegg\" heilt til slutt i skjemaet.</p>","<ul><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>Du har rett på innsyn i saka di.</li><li>De som er partar i saka, har rett på innsyn i felles sak. Nav vil sørge for at opplysningar du sender inn i saka, blir vidaresende til den andre parten, og omvendt. Samtidig har partane teieplikt om alle opplysningar de får innsyn i. I strengt fortrulege saker gjeld eigne reglar om innsyn.</li></ul><p>Du kan lese meir om <a href=\"https://www.nav.no/personvernerklaering\" target=\"_blank\" rel=\"noopener noreferrer\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ei ny fane)</a>.</p>","Oppgi hva du og den andre parten har avtalt om linsene":"Oppgi kva du og den andre parten har avtalt om linsene","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som sjølvstendig næringsdrivande eller frilansar?","Hva betyr det at barnet bor fast?":"Kva betyr det at barnet bur fast?","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for&nbsp;konfirmasjon.</p>":"<p>Kopi av kvittering eller annan dokumentasjon på det du har betalt for konfirmasjon</p>","<p>Kopi av&nbsp;kvittering eller annen dokumentasjon på utgiftene du har betalt for \"Annet\".</p>":"<p>Kopi av kvittering eller annan dokumentasjon på utgiftene du har betalt for \"Annet\".</p>","Din jobb":"Jobben din","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllande opplysningar kan til dømes vere at du skal skifte jobb, at du er arbeidssøkjar eller at inntekta di kjem til å endre seg.</p>","Hvor mange av disse barna har avtale om delt fast bosted?":"Kor mange av desse barna har avtale om delt fast bustad?","Frilanser":"Frilansar","Hva betyr delt fast bosted?":"Kva betyr delt fast bustad?","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Enkelte foreldre vel at barnet skal bu fast hos begge. Dette blir kalla delt fast bustad. Ettersom barnet berre kan ha éi folkeregistrert adresse, må foreldra skrive og signere ein avtale om delt fast bustad etter barnelova §36. Dette er ein juridisk bindande avtale.</p>","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"<p>Du vil få eit brev frå oss der vi ber om dokumentasjon på inntekta di frå utlandet.</p>","Bor du sammen med voksne over 18 år? ":"Bur du saman med vaksne over 18 år?","Oppgi hva du og den andre parten har avtalt om konfirmasjonen":"Oppgi kva du og den andre parten har avtalt om konfirmasjonen","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysningar om jobb. Opplysningane bruker vi for å vurdere om du har ei inntekt som kan forventast ut frå di jobberfaring og tidlegare inntekt.</p>","Ansatt":"Tilsett","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du har betalt. Dette gjør du under \"vedlegg\" helt til slutt i skjemaet. Hvis du mangler dokumentasjonen, kan du ettersende den senere.</p>":"<p>Hugs å legg ved kvittering eller annan dokumentasjon på utgiftene du har betalt. Dette gjer du under «vedlegg» heilt til slutt i skjemaet. Dersom du manglar dokumentasjonen, kan du ettersende ho seinare.</p>","Om barnet":"Om barnet","Ja, i sin helhet":"Ja, i sin heilskap","Hvorfor spør vi om antall netter ved delt fast bosted?":"Kvifor spør vi om talet på netter ved delt fast bustad?","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for briller.</p>":"<p>Kopi av kvittering eller annan dokumentasjon på det du har betalt for briller.</p>","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for&nbsp;linser.</p>":"<p>Kopi av kvittering eller annan dokumentasjon på det du har betalt for linser.</p>","Jeg har betalt noe":"Eg har betalt delar av beløpet","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre adressa i Folkeregisteret på nettstaden til Skatteetaten (blir opna i ny fane)</a>.</p>","Tannregulering":"Tannregulering","Barnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen til barnet (dd.mm.åååå) ","Kopi av avtale om delt fast bosted for barn det søkes om":"Kopi av avtale om delt fast bustad for barnet det blir søkt om","Velg hvilken valuta du har oppgitt beløpet i":"Vel valutaen du har oppgitt beløpet i","Samboer eller ektefelle":"Sambuar eller ektefelle","Dokumentasjon på videregående skolegang for egne barn som du bor sammen med":"Stadfesting på vidaregåande skulegang for eigne barn som du bur saman med.","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du har betalt. Dette gjør du under \"vedlegg\" helt til slutt i søknaden. Hvis du mangler dokumentasjonen, kan du ettersende den senere.</p>":"<p>Hugs å legg ved kvittering eller annan dokumentasjon på utgiftene du har betalt. Dette gjer du under «vedlegg» heilt til slutt i skjemaet. Dersom du manglar dokumentasjonen, kan du ettersende ho seinare.</p>","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>":"<p>Du må legge ved stadfesting på den vidaregåande skulen. Du finn eit skjema du kan bruke under vedlegga heilt til sist i skjemaet.</p>","Har Nav mottatt avtalen om delt fast bosted for dette barnet?":"Har Nav fått avtalen om delt fast bustad for dette barnet?","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>Dette kan vere barn over 18 år eller sambuar/ektefelle.</p>"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Har inntekta di som sjølvstendig næringsdrivande eller frilansar endra seg sidan siste skattemelding?","<h3>Før du svarer</h3><ul><li>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</li><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne særbidraget.</li><li>Du finner oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#bidrag-til-saerlige-utgifter\">saksbehandlingstider på nav.no (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du svarer</h3><ul><li>Du kan svare for fleire barn i same skjema dersom foreldra er dei same.</li><li>Dette skjemaet har ikkje informasjon om kva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpassa skjemaet, slik at du berre treng å fylla ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om kva du må dokumentere. Du kan ettersende eventuell dokumentasjon du ikkje har på noverande tidspunkt. Vi ber om opplysningar for å kunne rekne ut særbidraget.</li><li>Du finn her oppdatert informasjon om&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/nn#bidrag-til-saerlege-utgifter\" target=\"_blank\" rel=\"noopener noreferrer\">saksbehandlingstider (blir opna i ei ny fane)</a>.</li></ul>","Linser":"Linser","Oppgi hva du og den andre parten har avtalt om brillene":"Oppgi kva du og den andre parten har avtalt om brillene","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>Barnet bur fast hos den forelderen det faktisk bur hos. Dersom det er inngått ein avtale om fast delt bustad, og denne avtalen blir følgd, bur barnet fast hos begge foreldra.</p>","<p>Når du skal svare for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Legg til et barn til\" nedenfor.&nbsp;</p>":"<p>Når du skal svare for fleire barn, legg du først inn informasjon om det første barnet. Legg til neste barn ved å trykke på \"Legg til eit barn til\" under.</p>","Automatisk lagring bare ved digital innsending":"Automatisk lagring berre ved digital innsending","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>":"<p>Vi lagrar eit utkast av skjemaet automatisk kvar gong du går til neste steg. Utkastet blir sletta etter 28 dagar dersom du ikkje sender det inn. Du finn det på Mi side. Nav kan ikkje sjå informasjonen i utkastet. Du må trykke på \"Send til Nav\" for at Nav skal få skjemaet.</p>","Lagring ved papirinnsending":"Lagring ved papirinnsending","Bor barnet fast hos deg?":"Bur barnet fast hos deg?","Har du og den andre parten avtalt å dele på utgiftene til tannreguleringen?":"Har du og den andre parten avtalt å dele på utgiftene til tannreguleringen?","Hvor mange andre egne barn under 18 år bor fast hos deg?":"Kor mange andre eigne barn under 18 år bur fast hos deg?","Har du og den andre parten avtalt å dele på utgiftene til brillene?":"Har du og den andre parten avtalt å dele på utgiftene til brillene?","Har du betalt særbidraget til brillene etter avtalen?":"Har du betalt særbidraget til brillene etter avtalen?","Har dette barnet avtale om delt fast bosted?":"Har dette barnet avtale om delt fast bustad?","Barnets etternavn":"Etternamnet til barnet","Svar for et barn til":"Svar for eit barn til","Om den som har søkt":"Om den som har søkt","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan vere til dømes lønsinntekter, utbetalingar frå Nav, renteinntekter, skattepliktige utleigeinntekter eller aksjeinntekter.</p>","Oppgi beløpet du har betalt, og spesifiser hva betalingen gjelder for":"Oppgi beløpet du har betalt, og spesifiser kva betalinga gjeld for","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>Med andre eigne barn meiner vi barn det ikkje blir søkt for i dette skjemaet.</p>","<p>Utgiftene i et særbidrag skal fordeles mellom foreldrene i forhold til hvor store inntekter dere har.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Utgiftene til eit særbidrag skal fordelast mellom foreldra i forhold til kor store inntekter de har.</p><p>Dersom inntekta di er vesentleg lågare enn det ein kunne forvente, treng vi ei tilbakemelding frå deg på kva som er grunnen til dette. Denne tilbakemeldinga hjelper oss å slå fast om det er ein rimeleg grunn til at du har lågare inntekt enn venteleg.</p>","<p>Dokumentasjon på hva du betaler i barnebidrag for andre egne barn.</p>":"Dokumentasjon på kva du betaler i barnebidrag for andre eigne barn.","Andre egne barn":"Andre eigne barn","Nei, ingenting":"Nei, ingenting","<p>Nav sender svar og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar og annan kommunikasjon til den folkeregistrerte adressa di. Du kan&nbsp;<a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre adressa i Folkeregisteret på nettstaden til Skatteetaten (blir opna i ny fane)</a>.</p>","Har du og den andre parten avtalt å dele på utgiftene til linsene?":"Har du og den andre parten avtalt å dele på utgiftene til linsene?","Har du betalt særbidraget til konfirmasjonen etter avtalen?":"Har du betalt særbidraget til konfirmasjonen etter avtalen?","Dokumentasjon på det du har betalt for tannregulering":"Dokumentasjon på det du har betalt for tannregulering","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved ein kopi av avtalen om delt fast bustad. Dette gjer du under \"vedlegg\" heilt sist i skjemaet.</p>","Dokumentasjon på det du har betalt for linser":"Dokumentasjon på det du har betalt for linser","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved ein kopi av avtalen om delt fast bustad. Dette gjer du under \"vedlegg\" heilt sist i skjemaet.</p>","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllinga, men dersom du lukkar vindauget/fanen, mistar du alle opplysningane du har lagt inn.</p>","Hvilket land bor barnet i?":"I kva land bur barnet?","Boforhold":"Butilhøve","Hvem bor du sammen med?":"Kven bur du saman med?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under \"vedlegg\" helt til slutt i skjemaet.</p>":"<p>Du må legge ved dokumentasjon på kva du betaler i barnebidrag for andre barn. Dette gjer du under \"vedlegg\" heilt til slutt i skjemaet.</p>","Oppgi hvilke andre utgifter det er søkt særbidrag for":"Oppgi kva for andre utgifter det er søkt særbidrag for","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Sjølv om foreldra har avtale om delt fast bustad for barnet, er det avgjerande i bidragssaker at barnet har betydeleg opphaldstid hos begge foreldra.</p><p>Betydeleg tid vil seie at opphaldstida som minimum bør vere ein tredjedel hos kvar av foreldra. Dersom barnet oppheld seg kortare enn dette hos ein av foreldra, kan det i ei barnebidragssak ikkje leggast til grunn at barnet har delt bustad.</p>","Hva er det søkt særbidrag for?":"Kva er det søkt særbidrag for?","Bor du sammen med egne barn som går på videregående skole?":"Bur du saman med eigne barn som går på vidaregåande skule?","Din kommentar til utgiftene":"Din kommentar til utgiftene","Er du i jobb?":"Er du i jobb?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Betaler du barnebidrag som ikkje blir kravd inn av Skatteetaten?","Briller":"Briller","Har du betalt særbidraget til linsene etter avtalen?":"Har du betalt særbidraget til linsene etter avtalen?","Bor barnet i Norge?":"Bur barnet i Noreg?","<p>Hvis du skal svare for flere barn, skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Svar for et barn til\" nedenfor.</p>":"<p>Når du skal svare for fleire barn, legg du først inn informasjon om det første barnet. Legg til neste barn ved å trykke på \"Svar for eit barn til\" under.</p>","Avtale om delt fast bosted for andre egne barn":"Avtale om delt fast bustad for andre eigne barn","<p>Med andre egne barn mener vi barn som det ikke søkes for i dette skjemaet.</p>":"<p>Med andre eigne barn meiner vi barn det ikkje blir søkt for i dette skjemaet.</p>","Nei, jeg har ikke skattepliktig inntekt ":"Nei, eg har ikkje skattepliktig inntekt","Dokumentasjon på utgiftene du har betalt for 'Annet'":"Dokumentasjon på utgiftene du har betalt for 'Annet'","Har noen av disse barna avtale om delt fast bosted?":"Har nokon av desse barna avtale om delt fast bustad?","Kryss av for det som gjelder for deg":"Kryss av for det som gjeld deg","Dokumentasjon på barnebidrag for andre egne barn":"Dokumentasjon på barnebidrag for andre eigne barn","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for tannregulering.</p>":"<p>Kopi av kvittering eller annan dokumentasjon på det du har betalt for tannregulering.</p>","Oppgi hva du og den andre parten har avtalt":"Oppgi kva du og den andre parten har avtalt","<p>Om den som har søkt om særbidraget.</p>":"<p>Om den som har søkt om særbidraget.</p>","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Har du betalt særbidraget til tannreguleringen etter avtalen?":"Har du betalt særbidraget til tannreguleringen etter avtalen?","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av flere alternativ.</p>","Oppgi hva du og den andre parten har avtalt om tannreguleringen":"Oppgi kva du og den andre parten har avtalt om tannreguleringen","Egne barn over 18 år":"Eigne barn over 18 år","Dokumentasjon på det du har betalt for konfirmasjon":"Dokumentasjon på det du har betalt for konfirmasjon","<h3>Hva har den andre parten søkt om?</h3><p>Her skal du gi dine svar og opplysninger om hva den andre parten har søkt om.</p>":"<h3>Kva har den andre parten søkt om?</h3><p>Her skal du gi dine svar og opplysningar om kva den andre parten har søkt om.</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"<p>Dersom du i tillegg har inntekt frå andre land enn Noreg, kan du legge til denne ved å trykkje på \"Legg til inntekt frå andre land\" under.</p>","Samlet brutto personinntekt per år":"Samla brutto personinntekt per år","Antall barn som er i videregående skole:":"Tal på barn som går på vidaregåande skule:","Hvor mange netter er barnet hos den andre forelderen per måned?":"Kor mange netter er barnet hos den andre forelderen per månad?","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Noreg?","Andre":"Andre","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv kva som er grunnen til at du ikkje er i jobb","Boforhold og andre egne barn":"Butilhøve og andre eigne barn","<p>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</p>":"<p>Du kan svare for fleire barn i same skjema dersom foreldra er dei same.</p>","Dokumentasjon på det du har betalt for briller":"Dokumentasjon på det du har betalt for briller","Har du betalt særbidraget til 'annet' etter avtalen?":"Har du betalt særbidraget til 'anna' etter avtalen?","Nei, men jeg har inntekt utenfor Norge":"Nei, men eg har inntekt utanfor Noreg","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Dersom inntekta di som sjølvstendig næringsdrivande eller frilansar har endra seg sidan siste skattemelding, sender vi deg eit brev der vi ber om dokumentasjon på endringa.</p>"},"en":{"Barnets fornavn":"First name of child","Svar i sak om særbidrag":"Answer in a extraordinary child support case","<p>Dette skjemaet skal du bruke når du har fått et varsel i en sak om særbidrag.</p><p>I varselet har du fått beskjed om at den andre parten har hatt ekstra utgifter til felles barn som ikke dekkes av det vanlige barnebidraget.</p><p>Den andre parten har søkt om at du skal betale din del av utgiftene. Dette kan for eksempel være utgifter til konfirmasjon, briller, linser eller tannregulering.</p><p>I skjemaet skal du gi dine svar og opplysninger i saken. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidrag-utgifter\">særbidrag på nav.no (åpnes i ny fane)</a>.</p>":"<p>This form must be used when you have received a notice in a case about extraordinary child support.<br><span>In the notice, you have been informed that the other party has had additional expenses for the shared child that are not covered by the regular child support.</span></p><p><span>The other party has applied for you to pay your share of the expenses. These may, for example, include costs related to confirmation, glasses, contact lenses, or orthodontic treatment.</span></p><p><span>In the form, you must provide your answers and information related to the case. Read more about [extraordinary child support at nav.no (opens in a new tab)](https://www.nav.no/bidrag-utgifter).</span></p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>We collect and receive information about you in order for us to process your case. This is necessary so that we can provide you with the correct service. Information we collect will come either from you or from public authority registers:</p><ul><li>Which children you are the registered parent of</li><li>Your marital status</li><li>Your address registered in the National Population Register</li><li>Details of your employment situation and income</li><li>Any benefits you may receive from Nav</li></ul>","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Explain why you do not have taxable income","Her kan du gi utfyllende opplysninger om inntekten din":"Here you can provide supplementary information about your income","Din inntekt":"Your income","Om bidragsbarnet":"About the benefit child","Har barnet delt fast bosted?":"Does the child have divided residence?","Personinntekter fra land utenfor Norge":"Personal income from countries other than Norway","Har du andre egne barn under 18 år som bor fast hos deg?":"Do you have any other own children under 18, who live permanently with you?","Har du og den andre parten avtalt å dele på utgiftene til 'annet'?":"Have you and the other party agreed to share the costs of 'other'?","Konfirmasjon":"Confirmation","Legg til inntekt fra andre land":"Add income from other countries","Betaler du barnebidrag for andre egne barn?":"Do you pay child support for other (your own) children?","Om særbidraget":"About the extraordinary child support","Har du og den andre parten avtalt å dele på utgiftene til konfirmasjonen?":"Have you and the other party agreed to share the costs of the confirmation?","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet.</p>":"<p>You must enclose a copy of the divided residence agreement. You can do this under \"attachments\" at the end of the form.</p>","<ul><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>You have the right of access to documentation in your case.</li><li>Those who are parties in the case have access to joint case documents. The parties in the case have access to joint case documents. At the same time, the parties are bound by confidentiality regarding all information they gain access to. In strictly confidential cases, there are separate regulations regarding access to documentation.</li></ul><p>You can read more about <a href=\"https://www.nav.no/personvernerklaering/en\" target=\"_blank\" rel=\"noopener noreferrer\">how Nav processes personal information at: nav.no (opens in a new tab)</a>.</p>","Oppgi hva du og den andre parten har avtalt om linsene":"State what you and the other party have agreed regarding the contact lenses","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Do you have taxable income as self-employed or as a freelancer?","Hva betyr det at barnet bor fast?":"What does it mean that the child live with you “permanently”?","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for&nbsp;konfirmasjon.</p>":"<p>Copy of receipt or other documentation of what you have paid for the confirmation</p>","<p>Kopi av&nbsp;kvittering eller annen dokumentasjon på utgiftene du har betalt for \"Annet\".</p>":"Copy of receipt or other documentation of what you have paid for \"Other\".","Din jobb":"Your job","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Supplementary information may be, for example, that you intend to change jobs, that you are a jobseeker or that your income will change.</p>","Hvor mange av disse barna har avtale om delt fast bosted?":"How many of these children have a divided residence agreement?","Frilanser":"Freelance","Hva betyr delt fast bosted?":"What does it mean to have \"divided residence\"","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Some parents who live in separate homes choose to have their child live permanently in both homes. This is called divided residence. Since the child can only have one registered address in the national register, the parents must sign an agreement on the divided residence in accordance with section 36 of the Children’s Act. This is a legally binding agreement.</p>","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"<p>You will receive a letter from us, requesting documentation of your income from abroad.</p>","Bor du sammen med voksne over 18 år? ":"Do you live with adults over 18?","Oppgi hva du og den andre parten har avtalt om konfirmasjonen":"State what you and the other party have agreed regarding the confirmation","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Here you should enter information about your job. We use this information to assess whether you have an income that can be expected based on your work experience and previous income.</p>","Ansatt":"Employee","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du har betalt. Dette gjør du under \"vedlegg\" helt til slutt i skjemaet. Hvis du mangler dokumentasjonen, kan du ettersende den senere.</p>":"<p>Remember to attach a receipt or other documentation for the expenses you have paid. You do this under \"attachments\" at the very end of the form. If you are missing the documentation, you can submit it later.</p>","Om barnet":"About the child","Ja, i sin helhet":"Yes, fully","Hvorfor spør vi om antall netter ved delt fast bosted?":"Why do we ask about the number of nights in a case of divided residence?","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for briller.</p>":"<p>Copy of receipt or other documentation of what you have paid for glasses.</p>","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for&nbsp;linser.</p>":"<p>Copy of receipt or other documentation of what you have paid for contact lenses.</p>","Jeg har betalt noe":"I have paid some","Har du oppgitt beløpet i norske kroner?":"Have you stated the amount in Norwegian kroner?","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends responses and other communication to your registered address. You can <a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\" target=\"_blank\" rel=\"noopener noreferrer\">check and change your registered address on the Norwegian Tax Administration's website (opens in a new tab) </a>.</p>","Tannregulering":"Braces","Barnets fødselsdato (dd.mm.åååå)":"Child’s date of birth (dd.mm.yyyy)","Kopi av avtale om delt fast bosted for barn det søkes om":"Copy of agreement on divided residence for the child conserned","Velg hvilken valuta du har oppgitt beløpet i":"Select the currency in which you entered the amount","Samboer eller ektefelle":"Cohabitant partner or spouse","Dokumentasjon på videregående skolegang for egne barn som du bor sammen med":"Confirmation of upper secondary school for your own children living with you.","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du har betalt. Dette gjør du under \"vedlegg\" helt til slutt i søknaden. Hvis du mangler dokumentasjonen, kan du ettersende den senere.</p>":"<p>Remember to attach a receipt or other documentation for the expenses you have paid. You do this under \"attachments\" at the very end of the form. If you are missing the documentation, you can submit it later.</p>","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>":"<p>You must enclose a confirmation from the upper secondary school. A form is available under ‘attachments' in the final part of the form.</p>","Har Nav mottatt avtalen om delt fast bosted for dette barnet?":"Has Nav received the agreement on divided residence for the child?","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>This can be children over 18, or a cohabitant partner/spouse.</p>"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Has your income as self-employed or as a freelancer changed since your last tax settlement?","<h3>Før du svarer</h3><ul><li>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</li><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne særbidraget.</li><li>Du finner oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#bidrag-til-saerlige-utgifter\">saksbehandlingstider på nav.no (åpnes i ny fane)</a>.</li></ul>":"<h3>Befor you anwer</h3><ul><li>You can answer for several children in the same form if the children have the same parents.</li><li>This form does not contain information about what the other party has applied for or disclosed. That's why we ask questions to customize the form, so you only need to fill in what is necessary.</li><li>You will be notified during the form about what information you need to provide. If you do not have some of the required documentation, it can be submitted later. We ask for this information so we can calculate the amount of extraordinary child support.</li><li>Here you will find updated information about&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/en#support-for-extraordinary-expenses\" target=\"_blank\" rel=\"noopener noreferrer\">case processing times (opens in a new tab)</a>.</li></ul>","Linser":"Contact lenses","Oppgi hva du og den andre parten har avtalt om brillene":"State what you and the other party have agreed regarding the glasses","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>The child lives permanently with the parent with whom the children actually live. When a divided residence agreement has been entered into where the agreement is followed, the child lives permanently with both parents.</p>","<p>Når du skal svare for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Legg til et barn til\" nedenfor.&nbsp;</p>":"<p>When you are anwering for several children, first enter the information about the first child. Click on \"Add a child\" below to add a second child.</p>","Automatisk lagring bare ved digital innsending":"Automatic saving only for digital submissions","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>":"<p>We automatically save a draft of the form each time you go to the next step. The draft is deleted after 28 days if you no longer send it in. You can find the draft on My Page. Nav cannot see the information in the draft. You must press \"Send to Nav” in order for Nav to receive the form.</p>","Lagring ved papirinnsending":"Save function for paper submissions","Bor barnet fast hos deg?":"Does the child live permanently with you?","Har du og den andre parten avtalt å dele på utgiftene til tannreguleringen?":"Have you and the other party agreed to share the costs of the braces?","Hvor mange andre egne barn under 18 år bor fast hos deg?":"How many of your own children under 18 live permanently with you?","Har du og den andre parten avtalt å dele på utgiftene til brillene?":"Have you and the other party agreed to share the costs of the glasses?","Har du betalt særbidraget til brillene etter avtalen?":"Have you paid the extraordinary child support for the glasses as agreed?","Har dette barnet avtale om delt fast bosted?":"Is there a divided residence agreement for this child?","Barnets etternavn":"Surname of child","Svar for et barn til":"Asnwer for another child","Om den som har søkt":"About the applicant","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>This may be for example, wage income, payments from Nav, interest income, taxable rental income or income from shares.</p>","Oppgi beløpet du har betalt, og spesifiser hva betalingen gjelder for":"State the amount you have paid, and specify what the payment was for","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>\"Other own children\" means children that are not being applied for in this form.</p>","<p>Utgiftene i et særbidrag skal fordeles mellom foreldrene i forhold til hvor store inntekter dere har.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>The expenses for extraordinary child support shall be divided between the parents in proportion to their respective incomes.</p><p>If your income is significantly lower than what you could be expected to earn, we will require information from you about the reasons for this. We will use your response to assess whether there are reasonable grounds as to why you have a lower income.</p>","<p>Dokumentasjon på hva du betaler i barnebidrag for andre egne barn.</p>":"Documentation of what you pay in child support for other biological children.","Andre egne barn":"Other own children","Nei, ingenting":"No, nothing","<p>Nav sender svar og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends responses and other communication to your registered address. You can <a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\" target=\"_blank\" rel=\"noopener noreferrer\">check and change your registered address on the Norwegian Tax Administration's website (opens in a new tab)</a>.</p>","Har du og den andre parten avtalt å dele på utgiftene til linsene?":"Have you and the other party agreed to share the costs of the contact lenses?","Har du betalt særbidraget til konfirmasjonen etter avtalen?":"Have you paid the extraordinary child support for the confirmation as agreed?","Dokumentasjon på det du har betalt for tannregulering":"Documentation of expenses paid for braces","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>You must enclose a copy of the divided residence agreement. You can do this at the end of the form.</p>","Dokumentasjon på det du har betalt for linser":"Documentation of expenses paid for contact lenses","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>You must enclose a copy of the divided residence agreement. You can do this at the end of the form.</p>","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>There is no time limit for completing the forms; however, if you close the window/tab you will lose all of the information you have entered.</p>","Hvilket land bor barnet i?":"In which country does the child live?","Boforhold":"Living arrangements","Hvem bor du sammen med?":"Who are you living with?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under \"vedlegg\" helt til slutt i skjemaet.</p>":"<p>You must enclose documentation of what you pay in child support for other children. You can do this under ‘attachments’ at the end of the form.</p>","Oppgi hvilke andre utgifter det er søkt særbidrag for":"State which other expenses extraordinary child support has been applied for","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Even if the parents have a divided residence agreement, it is decisive in child support cases that the child has a significant extent of stays with both parents.</p><p>The extent of stays should be a minimum of a third with each of the parents, to be considered a \"significant extent of stays\". If the extent of stays with one of the parents is less than this, in a support case it cannot be considered divided residence.</p>","Hva er det søkt særbidrag for?":"What extraordinary child support has the other party applied for?","Bor du sammen med egne barn som går på videregående skole?":"Do you live with your own children, who attend upper secondary school?","Din kommentar til utgiftene":"Your comment on the expenses","Er du i jobb?":"Are you currently working?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Do you pay child support that is not collected by the Tax Administration?","Briller":"Glasses","Har du betalt særbidraget til linsene etter avtalen?":"Have you paid the extraordinary child support for the contact lenses as agreed?","Bor barnet i Norge?":"Does the child live in Norway?","<p>Hvis du skal svare for flere barn, skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Svar for et barn til\" nedenfor.</p>":"<p>When you are answering for several children, first enter the information about the first child. Click on \"Answer for another child\" below to add a second child.</p>","Avtale om delt fast bosted for andre egne barn":"Agreement on divided residence for other biological children","<p>Med andre egne barn mener vi barn som det ikke søkes for i dette skjemaet.</p>":"<p>\"Other own children\" means children that are not being applied for in this form.</p>","Nei, jeg har ikke skattepliktig inntekt ":"No, I do not have taxable income","Dokumentasjon på utgiftene du har betalt for 'Annet'":"Documentation of expenses paid for 'Other'","Har noen av disse barna avtale om delt fast bosted?":"Is there a divided residence agreement for any of these children?","Kryss av for det som gjelder for deg":"Check whatever applies to you","Dokumentasjon på barnebidrag for andre egne barn":"Documentation of child support for other children of your own","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for tannregulering.</p>":"Copy of receipt or other documentation of what you have paid for braces.","Oppgi hva du og den andre parten har avtalt":"State what you and the other party have agreed on","<p>Om den som har søkt om særbidraget.</p>":"About the person who applied for the extraordinary child support.","Selvstendig næringsdrivende":"Self-employed","Har du betalt særbidraget til tannreguleringen etter avtalen?":"Have you paid the extraordinary child support for the braces as agreed?","<p>Du kan krysse av flere alternativ.</p>":"<p>You can check more than one alternative.</p>","Oppgi hva du og den andre parten har avtalt om tannreguleringen":"State what you and the other party have agreed regarding the braces","Egne barn over 18 år":"Own children over 18","Dokumentasjon på det du har betalt for konfirmasjon":"Documentation of expenses paid for the confirmation","<h3>Hva har den andre parten søkt om?</h3><p>Her skal du gi dine svar og opplysninger om hva den andre parten har søkt om.</p>":"<h3>What has the other party applied for?</h3><p><span>Here, you are asked to provide your answers and information about what the other party has applied for.</span></p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"<p>If you also have additional income from several countries other than Norway, you can add these by clicking on \"Add income from other countries\" below.</p>","Samlet brutto personinntekt per år":"Total gross personal income per year","Antall barn som er i videregående skole:":"Number of children attending upper secondary school:","Hvor mange netter er barnet hos den andre forelderen per måned?":"How many nights does the child spend with the other parent, per month?","Har du skattepliktig inntekt i Norge?":"Do you have taxable income in Norway?","Andre":"Other(s)","Beskriv hva som er grunnen til at du ikke er i jobb":"Explain why you are not currently working","Boforhold og andre egne barn":"Living arrangements and other own children","<p>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</p>":"<p>You can answer for several children in the same form if the children have the same parents.</p>","Dokumentasjon på det du har betalt for briller":"Documentation of expenses paid for glasses","Har du betalt særbidraget til 'annet' etter avtalen?":"Have you paid the extraordinary child support for 'other' as agreed?","Nei, men jeg har inntekt utenfor Norge":"No, but I have income outside of Norway","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>If your income as self-employed or as a freelancer has changed since your last tax settlement, we will send you a letter, requesting that you provide documentation of the change.</p>"},"nb-NO":{"Barnets fornavn":"Barnets fornavn","Svar i sak om særbidrag":"Svar i sak om særbidrag","<p>Dette skjemaet skal du bruke når du har fått et varsel i en sak om særbidrag.</p><p>I varselet har du fått beskjed om at den andre parten har hatt ekstra utgifter til felles barn som ikke dekkes av det vanlige barnebidraget.</p><p>Den andre parten har søkt om at du skal betale din del av utgiftene. Dette kan for eksempel være utgifter til konfirmasjon, briller, linser eller tannregulering.</p><p>I skjemaet skal du gi dine svar og opplysninger i saken. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidrag-utgifter\">særbidrag på nav.no (åpnes i ny fane)</a>.</p>":"<p>Dette skjemaet skal du bruke når du har fått et varsel i en sak om særbidrag.</p><p>I varselet har du fått beskjed om at den andre parten har hatt ekstra utgifter til felles barn som ikke dekkes av det vanlige barnebidraget.</p><p>Den andre parten har søkt om at du skal betale din del av utgiftene. Dette kan for eksempel være utgifter til konfirmasjon, briller, linser eller tannregulering.</p><p>I skjemaet skal du gi dine svar og opplysninger i saken. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidrag-utgifter\">særbidrag på nav.no (åpnes i ny fane)</a>.</p>","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt","Her kan du gi utfyllende opplysninger om inntekten din":"Her kan du gi utfyllende opplysninger om inntekten din","Din inntekt":"Din inntekt","Om bidragsbarnet":"Om bidragsbarnet","Har barnet delt fast bosted?":"Har barnet delt fast bosted?","Personinntekter fra land utenfor Norge":"Personinntekter fra land utenfor Norge","Har du andre egne barn under 18 år som bor fast hos deg?":"Har du andre egne barn under 18 år som bor fast hos deg?","Har du og den andre parten avtalt å dele på utgiftene til 'annet'?":"Har du og den andre parten avtalt å dele på utgiftene til 'annet'?","Konfirmasjon":"Konfirmasjon","Legg til inntekt fra andre land":"Legg til inntekt fra andre land","Betaler du barnebidrag for andre egne barn?":"Betaler du barnebidrag for andre egne barn?","Om særbidraget":"Om særbidraget","Har du og den andre parten avtalt å dele på utgiftene til konfirmasjonen?":"Har du og den andre parten avtalt å dele på utgiftene til konfirmasjonen?","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet.</p>":"<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i skjemaet.</p>","<ul><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du sender inn i saken vil Nav sende videre til den andre parten, og omvendt. Samtidig har partene taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Oppgi hva du og den andre parten har avtalt om linsene":"Oppgi hva du og den andre parten har avtalt om linsene","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?","Hva betyr det at barnet bor fast?":"Hva betyr det at barnet bor fast?","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for&nbsp;konfirmasjon.</p>":"<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for&nbsp;konfirmasjon.</p>","<p>Kopi av&nbsp;kvittering eller annen dokumentasjon på utgiftene du har betalt for \"Annet\".</p>":"<p>Kopi av&nbsp;kvittering eller annen dokumentasjon på utgiftene du har betalt for \"Annet\".</p>","Din jobb":"Din jobb","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>","Hvor mange av disse barna har avtale om delt fast bosted?":"Hvor mange av disse barna har avtale om delt fast bosted?","Frilanser":"Frilanser","Hva betyr delt fast bosted?":"Hva betyr delt fast bosted?","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>","Bor du sammen med voksne over 18 år? ":"Bor du sammen med voksne over 18 år? ","Oppgi hva du og den andre parten har avtalt om konfirmasjonen":"Oppgi hva du og den andre parten har avtalt om konfirmasjonen","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>","Ansatt":"Ansatt","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du har betalt. Dette gjør du under \"vedlegg\" helt til slutt i skjemaet. Hvis du mangler dokumentasjonen, kan du ettersende den senere.</p>":"<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du har betalt. Dette gjør du under \"vedlegg\" helt til slutt i skjemaet. Hvis du mangler dokumentasjonen, kan du ettersende den senere.</p>","Om barnet":"Om barnet","Ja, i sin helhet":"Ja, i sin helhet","Hvorfor spør vi om antall netter ved delt fast bosted?":"Hvorfor spør vi om antall netter ved delt fast bosted?","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for briller.</p>":"<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for briller.</p>","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for&nbsp;linser.</p>":"<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for&nbsp;linser.</p>","Jeg har betalt noe":"Jeg har betalt noe","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Tannregulering":"Tannregulering","Barnets fødselsdato (dd.mm.åååå)":"Barnets fødselsdato (dd.mm.åååå)","Kopi av avtale om delt fast bosted for barn det søkes om":"Kopi av avtale om delt fast bosted for barn det søkes om","Velg hvilken valuta du har oppgitt beløpet i":"Velg hvilken valuta du har oppgitt beløpet i","Samboer eller ektefelle":"Samboer eller ektefelle","Dokumentasjon på videregående skolegang for egne barn som du bor sammen med":"Dokumentasjon på videregående skolegang for egne barn som du bor sammen med","<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du har betalt. Dette gjør du under \"vedlegg\" helt til slutt i søknaden. Hvis du mangler dokumentasjonen, kan du ettersende den senere.</p>":"<p>Husk å legge ved kvittering eller annen dokumentasjon på utgiftene du har betalt. Dette gjør du under \"vedlegg\" helt til slutt i søknaden. Hvis du mangler dokumentasjonen, kan du ettersende den senere.</p>","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>":"<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i skjemaet.</p>","Har Nav mottatt avtalen om delt fast bosted for dette barnet?":"Har Nav mottatt avtalen om delt fast bosted for dette barnet?","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":" Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?","<h3>Før du svarer</h3><ul><li>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</li><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne særbidraget.</li><li>Du finner oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#bidrag-til-saerlige-utgifter\">saksbehandlingstider på nav.no (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du svarer</h3><ul><li>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</li><li>Dette skjemaet har ikke informasjon om hva den andre parten har opplyst eller søkt om. Derfor stiller vi spørsmål for å tilpasse skjemaet, slik at du bare trenger å fylle ut det som er nødvendig.</li><li>Du får beskjed i skjemaet om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne særbidraget.</li><li>Du finner oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#bidrag-til-saerlige-utgifter\">saksbehandlingstider på nav.no (åpnes i ny fane)</a>.</li></ul>","Linser":"Linser","Oppgi hva du og den andre parten har avtalt om brillene":"Oppgi hva du og den andre parten har avtalt om brillene","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>","<p>Når du skal svare for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Legg til et barn til\" nedenfor.&nbsp;</p>":"<p>Når du skal svare for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Legg til et barn til\" nedenfor.&nbsp;</p>","Automatisk lagring bare ved digital innsending":"Automatisk lagring bare ved digital innsending","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>":"<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta skjemaet.</p>","Lagring ved papirinnsending":"Lagring ved papirinnsending","Bor barnet fast hos deg?":"Bor barnet fast hos deg?","Har du og den andre parten avtalt å dele på utgiftene til tannreguleringen?":"Har du og den andre parten avtalt å dele på utgiftene til tannreguleringen?","Hvor mange andre egne barn under 18 år bor fast hos deg?":"Hvor mange andre egne barn under 18 år bor fast hos deg?","Har du og den andre parten avtalt å dele på utgiftene til brillene?":"Har du og den andre parten avtalt å dele på utgiftene til brillene?","Har du betalt særbidraget til brillene etter avtalen?":"Har du betalt særbidraget til brillene etter avtalen?","Har dette barnet avtale om delt fast bosted?":"Har dette barnet avtale om delt fast bosted?","Barnets etternavn":"Barnets etternavn","Svar for et barn til":"Svar for et barn til","Om den som har søkt":"Om den som har søkt","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>","Oppgi beløpet du har betalt, og spesifiser hva betalingen gjelder for":"Oppgi beløpet du har betalt, og spesifiser hva betalingen gjelder for","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>","<p>Utgiftene i et særbidrag skal fordeles mellom foreldrene i forhold til hvor store inntekter dere har.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Utgiftene i et særbidrag skal fordeles mellom foreldrene i forhold til hvor store inntekter dere har.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>","<p>Dokumentasjon på hva du betaler i barnebidrag for andre egne barn.</p>":"<p>Dokumentasjon på hva du betaler i barnebidrag for andre egne barn.</p>","Andre egne barn":"Andre egne barn","Nei, ingenting":"Nei, ingenting","<p>Nav sender svar og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Har du og den andre parten avtalt å dele på utgiftene til linsene?":"Har du og den andre parten avtalt å dele på utgiftene til linsene?","Har du betalt særbidraget til konfirmasjonen etter avtalen?":"Har du betalt særbidraget til konfirmasjonen etter avtalen?","Dokumentasjon på det du har betalt for tannregulering":"Dokumentasjon på det du har betalt for tannregulering","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>":"<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i skjemaet.</p>","Dokumentasjon på det du har betalt for linser":"Dokumentasjon på det du har betalt for linser","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>","Hvilket land bor barnet i?":"Hvilket land bor barnet i?","Boforhold":"Boforhold","Hvem bor du sammen med?":"Hvem bor du sammen med?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under \"vedlegg\" helt til slutt i skjemaet.</p>":"<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under \"vedlegg\" helt til slutt i skjemaet.</p>","Oppgi hvilke andre utgifter det er søkt særbidrag for":"Oppgi hvilke andre utgifter det er søkt særbidrag for","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>","Hva er det søkt særbidrag for?":"Hva er det søkt særbidrag for?","Bor du sammen med egne barn som går på videregående skole?":"Bor du sammen med egne barn som går på videregående skole?","Din kommentar til utgiftene":"Din kommentar til utgiftene","Er du i jobb?":"Er du i jobb?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?","Briller":"Briller","Har du betalt særbidraget til linsene etter avtalen?":"Har du betalt særbidraget til linsene etter avtalen?","Bor barnet i Norge?":"Bor barnet i Norge?","<p>Hvis du skal svare for flere barn, skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Svar for et barn til\" nedenfor.</p>":"<p>Hvis du skal svare for flere barn, skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke \"Svar for et barn til\" nedenfor.</p>","Avtale om delt fast bosted for andre egne barn":"Avtale om delt fast bosted for andre egne barn","<p>Med andre egne barn mener vi barn som det ikke søkes for i dette skjemaet.</p>":"<p>Med andre egne barn mener vi barn som det ikke søkes for i dette skjemaet.</p>","Nei, jeg har ikke skattepliktig inntekt ":"Nei, jeg har ikke skattepliktig inntekt ","Dokumentasjon på utgiftene du har betalt for 'Annet'":"Dokumentasjon på utgiftene du har betalt for 'Annet'","Har noen av disse barna avtale om delt fast bosted?":"Har noen av disse barna avtale om delt fast bosted?","Kryss av for det som gjelder for deg":"Kryss av for det som gjelder for deg","Dokumentasjon på barnebidrag for andre egne barn":"Dokumentasjon på barnebidrag for andre egne barn","<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for tannregulering.</p>":"<p>Kopi av kvittering eller annen dokumentasjon på det du har betalt for tannregulering.</p>","Oppgi hva du og den andre parten har avtalt":"Oppgi hva du og den andre parten har avtalt","<p>Om den som har søkt om særbidraget.</p>":"<p>Om den som har søkt om særbidraget.</p>","Selvstendig næringsdrivende":"Selvstendig næringsdrivende","Har du betalt særbidraget til tannreguleringen etter avtalen?":"Har du betalt særbidraget til tannreguleringen etter avtalen?","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av flere alternativ.</p>","Oppgi hva du og den andre parten har avtalt om tannreguleringen":"Oppgi hva du og den andre parten har avtalt om tannreguleringen","Egne barn over 18 år":"Egne barn over 18 år","Dokumentasjon på det du har betalt for konfirmasjon":"Dokumentasjon på det du har betalt for konfirmasjon","<h3>Hva har den andre parten søkt om?</h3><p>Her skal du gi dine svar og opplysninger om hva den andre parten har søkt om.</p>":"<h3>Hva har den andre parten søkt om?</h3><p>Her skal du gi dine svar og opplysninger om hva den andre parten har søkt om.</p>","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>":"<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke \"Legg til inntekt fra andre land\" nedenfor.</p>","Samlet brutto personinntekt per år":"Samlet brutto personinntekt per år","Antall barn som er i videregående skole:":"Antall barn som er i videregående skole:","Hvor mange netter er barnet hos den andre forelderen per måned?":"Hvor mange netter er barnet hos den andre forelderen per måned?","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Norge?","Andre":"Andre","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv hva som er grunnen til at du ikke er i jobb","Boforhold og andre egne barn":"Boforhold og andre egne barn","<p>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</p>":"<p>Du kan svare for flere barn i samme skjema når barna har samme foreldre.</p>","Dokumentasjon på det du har betalt for briller":"Dokumentasjon på det du har betalt for briller","Har du betalt særbidraget til 'annet' etter avtalen?":"Har du betalt særbidraget til 'annet' etter avtalen?","Nei, men jeg har inntekt utenfor Norge":"Nei, men jeg har inntekt utenfor Norge","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>"}}