{"nn-NO":{"<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Opplysninger du sender inn i saken vil Nav sende videre til den andre parten. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>Vi gir Skatteetaten og Statistisk sentralbyrå opplysningar om kva bidragsmottakaren eventuelt får utbetalt i forskot og barnebidrag.</li><li>Du har rett på innsyn i saka di.</li><li>De som er partar i saka, har rett på innsyn i felles sak. Nav vil sørge for at opplysningar du sender inn i saka, blir vidaresende til den andre parten. I strengt fortrulege saker gjeld eigne reglar om innsyn.</li></ul><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ei ny fane)</a>.</p>","<p>Denne søknaden er for deg som er bidragsmottaker eller bidragspliktig i en barnebidragssak for barn under 18 år.</p><p>I utgangspunktet er barnebidrag en privat sak hvor det er du og den andre av barnets foreldre som er parter. Dere kan inngå privat avtale om bidraget, og da kan dere selv bestemme størrelsen på beløpet dere avtaler. &nbsp;</p><p>Hvis dere ikke blir enige om beløpet, kan dere søke om at Nav fastsetter det. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Denne søknaden er for deg som er bidragsmottakar eller bidragspliktig i ei barnebidragssak for barn under 18 år.</p><p>I utgangspunktet er barnebidrag ei privatsak der det er du og den andre forelderen til barnet som er partane. De kan inngå ein privat avtale om bidrag, og står då fritt til å bestemme sjølve kor stort beløpet skal vere.</p><p>Dersom de ikkje blir samde om beløp, kan de be Nav om å bestemme kor stort beløpet skal vere. Nav vil då rekne ut beløpet ut frå gjeldande regelverk som er basert på satsar og sjablongbeløp som Barne- og familiedepartementet har bestemt.</p><p>Du kan her lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (blir opna i ei ny fane)</a>.</p>","Søknad om barnebidrag":"Søknad om barnebidrag","Bor barnet fast hos deg?":"Bur barnet fast hos deg?","Vi bytter på ordningen for vinterferie annet hvert år":"Vi byter på ordninga for vinterferie annakvart år","Er det endring i jobben din?":"Er det endring i jobben din?","Har dette barnet avtale om delt fast bosted?":"Har dette barnet avtale om delt fast bustad?","Har barna samvær i ferier?":"Har barna samvær i feriar?","Personinntekter fra land utenfor Norge":"Personinntekter frå andre land enn Noreg","Jeg er gift":"Eg er gift","Betaler du barnebidrag for andre egne barn?":"Betaler du barnebidrag for andre eigne barn?","Har du fått barnebidraget i henhold til avtalen?":"Har du fått barnebidraget i samsvar med avtalen?","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"<p>Du vil få eit brev frå oss der vi ber om dokumentasjon på inntekta di frå utlandet.</p>","Ja, i sin helhet":"Ja, i sin heilskap","Hvor mange egne barn har du i husstanden din?":"Kor mange eigne born har du i husstanden din?","Selvstendig næringsdrivende":"Sjølvstendig næringsdrivande","Er det endring i inntekten din?":"Er det endring i inntekta di?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Betaler du barnebidrag som ikkje blir kravd inn av Skatteetaten?","Hva betyr det at barna bor fast?":"Kva betyr det at barna bur fast?","Helt":"Heilt","<p>Her trenger vi informasjon om det er endring i for eksempel samvær, inntekt eller bosted.&nbsp;</p>":"<p>Her treng vi informasjon om det er endring i for eksempel samvær, inntekt eller bustad.</p>","Antall overnattinger i sommerferien annet hvert år hos deg":"Tal på overnattingar i sommarferien annakvart år hos deg","<p>Du må legge ved en kopi av rettsforliket. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved kopi av rettsforliket. Dette gjer du under «vedlegg» heilt til slutt i søknaden.</p>","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved ein kopi av avtalen om delt fast bustad. Dette gjer du under “vedlegg” heilt sist i søknaden.</p>","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>Dersom samværet berre er på dagtid, tel du dagar ved å dele éin dag opp i 4 måltid: frukost – føremiddagsmat – middag – kveldsmat. 1 måltid tel som 0,25 dag. Dette er det same som ¼ av ein dag.</p><p><strong>Døme:</strong></p><p></p><ul><li>4 måltid = 1 dag (4 måltid x 0,25)</li><li>3 måltid = 0,75 dag (3 måltid x 0,25)</li><li>9 måltid = 2,25 dagar (9 måltid x 0,25)</li></ul><p></p>","Er det endring i barnas bosted?":"Er det endring i barna sin bustad?","Bidrag fastsatt ved rettsforlik":"Bidrag fastsett ved rettsforlik","Faktura for tilsynsordning - andre egne barn":"Faktura for tilsynsordning - andre eigne barn","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllande opplysningar kan til dømes vere at du skal skifte jobb, at du er arbeidssøkjar eller at inntekta di kjem til å endre seg.</p>","<p>Hvis du betaler barnebidrag i dag og Skatteetaten krever inn bidraget, er det kun den som har bedt om innkrevingen som kan avslutte den.</p>":"<p>Dersom du betaler barnebidrag i dag og Skatteetaten krev inn bidraget, er det berre den som har bede om innkrevjinga, som kan avslutte henne.</p>","Barn søknaden gjelder for":"Barn søknaden gjeld","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barnet i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her legg du inn opplysningar om samværet som du og den andre parten har avtalt eller fastsett for barnet i feriar og høgtider. Det er altså berre samvær som er avtalt de imellom, eller som er fastsett ved dom, du skal legge inn her.</p><p>Dersom det er noko som ikkje passar for din situasjon, kan du forklare dette i eit fritekstfelt nedst på sida.</p>","<p>På denne siden fyller du inn informasjon om den bidragspliktige i saken.</p>":"<p>På denne sida fyller du inn informasjon om den bidragspliktige i saka.</p>","Hvorfor spør vi om antall netter ved delt fast bosted?":"Kvifor spør vi om talet på netter ved delt fast bustad?","Antall overnattinger i høstferien hvert år hos deg":"Tal på overnattingar i haustferien kvart år hos deg","Er det endring i samværet?":"Er det endring i samværet?","Andre høytider eller ferier:":"Andre høgtider eller feriar:","Har du samvær med barnet i ferier?":"Har du samvær med barnet i feriar?","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i søknaden.</p>":"<p>Du må legge ved ein kopi av avtalen om delt&nbsp;fast bustad. Dette gjer du til slutt i søknaden.</p>","rettsforlik":"rettsforlik","Samvær fastsatt ved dom":"Samvær fastsett ved dom","Den andre parten har ikke norsk fødselsnummer eller d-nummer":"Den andre parten har ikkje norsk fødselsnummer eller d-nummer","Har noen av disse barna avtale om delt fast bosted?":"Har nokon av desse barna avtale om delt fast bustad?","skriftlig avtale":"skriftleg avtale","Hva er grunnen til at du søker tilbake i tid, og hvorfor har du ikke søkt før?":"Kva er grunnen til at du søker bak i tid, og kvifor har du ikkje søkt tidlegare?","Er du i jobb?":"Er du i jobb?","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>Dersom du i tillegg har inntekt frå andre land enn Noreg, kan du legge til denne ved å trykkje på «Legg til inntekt frå andre land» under.</p>","Antall overnattinger i sommerferien annet hvert år hos den andre parten":"Tal på overnattingar i sommarferien annakvart år hos den andre parten","Bidragsavtalen gjelder fra (mm.åååå)":"Bidragsvtalen gjeld frå (mm.åååå)","Er det avtalt eller fastsatt at du skal ha samvær med barnet?":"Er det avtalt eller fastsett at du skal ha samvær med barnet?","Bor barna fast hos deg?":"Bur barna fast hos deg?","Vet du adressen?":"Veit du adressa?","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","Er rettsforliket tidsbegrenset?":"Er rettsforliket tidsavgrensa?","Er det endring i samværet for dette barnet?":"Er det endring i samværet for dette barnet?","Antall overnattinger i sommerferien hvert år hos deg":"Tal på overnattingar i sommarferien kvart år hos deg","Vi har ikke flyttet fra hverandre enda":"Vi har ikkje flytta frå kvarandre enno","<p>Kryss av for det som passer i din situasjon.</p>":"<p>Kryss av for det som gjeld din situasjon.</p>","<p>Dere må ha flyttet fra hverandre for at vi skal kunne behandle søknaden. Du må derfor vente med å sende denne søknaden til etter at dere har flyttet fra hverandre. Hvis du likevel velger å sende inn søknaden, må du være forberedt på at du får et avslag.</p>":"<p>De må ha flytta frå kvarandre for at vi skal kunne behandle søknaden. Du må dermed vente med å sende denne søknaden til etter at de har flytta frå kvarandre. Dersom du likevel vel å sende inn søknaden, må du vere førebudd på å få avslag.</p>","Hva er din sivilstand?":"Kva er din sivilstand?","Har du andre egne barn under 18 år som bor fast hos deg?":"Har du andre eigne barn under 18 år som bur fast hos deg?","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Om det er endringar i jobbsituasjonen din, får du nokre spørsmål om dette. Om det ikkje er nokon endringar, vil vi likevel hente informasjon frå Skatteetaten og våre eigne system.</p>","Legg til samvær for et barn til":"Legg til samvær for eit barn til","Har barnet bodd fast hos deg siden fødselen?":"Har barnet budd fast hos deg sidan fødselen?","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Døme 1: </strong>Barnet overnattar kvar onsdag og annakvar helg (fredag til søndag). I dette tilfellet oppgir du 4 netter.</p><p><strong>Døme 2: </strong>Barnet har 50 prosent samvær med overnatting. I dette tilfellet oppgir du 7 netter.</p>","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du annan dokumentasjon du ønsker å legge ved?</p>","Har barna bodd fast hos deg siden fødselen?":"Har barna budd fast hos deg sidan fødselen?","Har barnet delt fast bosted?":"Har barnet delt fast bustad?","Skatteetaten krever inn bidraget i dag":"Skatteetaten krev inn bidraget i dag","<p>Når du skal søke for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke «Legg til et barn til» nedenfor.&nbsp;</p>":"<p>Når du skal søke for fleire barn, legg du først inn informasjon om det første barnet. Legg til neste barn ved å trykke på «Legg til eit barn til» under.</p>","Nei, vi gjør opp privat oss i mellom":"Nei, vi gjer opp privat oss imellom","Har du fått barnebidraget i henhold til fastsettelsen?":"Har du fått barnebidraget i samsvar med det som er bestemt?","Legg til et barn til":"Legg til eit barn til","Oppgi forsørgelsesgrad":"Oppgi grad av forsørging","Automatisk lagring bare ved digital innsending":"Automatisk lagring berre ved digital innsending","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>Vi lagrar eit utkast av skjemaet automatisk kvar gong du går til neste steg. Utkastet blir sletta etter 28 dagar dersom du ikkje sender det inn. Du finn det på Mi side. Nav kan ikkje sjå informasjonen i utkastet. Du må trykke på «Send til Nav» for at Nav skal få søknaden.</p>","Lagring ved papirinnsending":"Lagring ved papirinnsending","Krever Skatteetaten inn barnebidraget?":"Krev Skatteetaten inn barnebidraget?","Gjennomføres samværet slik det er fastsatt?":"Blir samværet gjennomført slik det er fastsett?","Her kan du legge inn tilleggsinformasjon om samværet":"Her kan du legge inn tilleggsinformasjon om samværet","Utenlandsk bostedsadresse":"Utanlandsk bustadadresse","Din inntekt":"Inntekta di","Avtale om delt fast bosted for barn det søkes om":"Avtale om delt fast bustad for barn det blir søkt om","Jeg er enslig":"Eg er einsleg","Er dommen tidsbegrenset?":"Er domen tidsavgrensa?","<p>Dette kan også være samvær ved høytider eller andre sammenhenger.</p>":"<p>Dette kan også vere samvær ved høgtider eller i andre samanhengar.</p>","Har du en avtale om barnebidrag for det barnet du søker for?":"Har du avtale om barnebidrag for barnet du søker for?","Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?":"Har Nav fått avtalen om delt fast bustad for dette barnet i denne saka?","Antall overnattinger i påskeferien annet hvert år hos deg":"Tal på overnattingar i påskeferien annakvart år hos deg","Avtale om samvær":"Avtale om samvær","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv kva som er grunnen til at du ikkje er i jobb","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som sjølvstendig næringsdrivande eller frilansar?","Bekreftelse på skolegang":"Stadfesting på skulegang","<p>Bidragsforskudd er en behovsprøvd pengestøtte som du kan få utbetalt hvis barnebidraget ikke blir betalt. Du må ha en avtale om barnebidrag som Skatteetaten krever inn for å ha rett til bidragsforskudd. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd på nav.no (åpnes i ny fane)</a>.</p>":"<p>Bidragsforskot er ei behovsprøvd pengestøtte som du kan få utbetalt viss barnebidraget ikkje blir betalt. For at du skal ha rett på bidragsforskot, må du ha ein avtale om barnebidrag som Skatteetaten krev inn. Les meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskot på nav.no (blir opna i ny fane)</a>.</p>","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Sjølv om foreldra har avtale om delt fast bustad for barnet, er det avgjerande i bidragssaker at barnet har betydeleg opphaldstid hos begge foreldra.</p><p>Betydeleg tid vil seie at opphaldstida som minimum bør vere ein tredjedel hos kvar av foreldra. Dersom barnet oppheld seg kortare enn dette hos ein av foreldra, kan det i ei barnebidragssak ikkje leggast til grunn at barnet har delt bustad.</p>","Bor du sammen med egne barn som går på videregående skole?":"Bur du saman med eigne barn som går på vidaregåande skule?","Bostedsadresse":"Bustadadresse","Samboer eller ektefelle":"Sambuar eller ektefelle","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss rette opplysningar slik at vi kan behandle saka di. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/nn\">Les meir om viktigheita av å gi rette opplysningar (blir opna i ny fane)</a>.</p>","dom":"dom","Ønsker du at Skatteetaten skal kreve inn barnebidraget fra deg?":"Ønsker du at Skatteetaten skal krevje inn barnebidraget frå deg?","Andre høytider eller ferier":"Andre høgtider eller feriar","Bidragsavtalen gjelder til (mm.åååå)":"Bidragsvtalen gjeld fram til (mm.åååå)","Barnets navn":"Namnet på barnet","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressa er henta frå Folkeregisteret. Dersom du har norsk fødselsnummer eller d-nummer, kan du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</p>":"<p>Du kan søke for fleire barn i same søknad dersom foreldra er dei same.</p>","Barnets fornavn":"Fornamnet til barnet","Barns bosted og samvær":"Barnets bustad og samvær","Antall overnattinger under jul og nyttår annet hvert år hos deg":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos deg","Antall overnattinger i høstferien annet hvert år hos deg":"Tal på overnattingar i haustferien annakvart år hos deg","Har betalt noe":"Har betalt delar av beløpet","Hvilket land bor barnet i?":"I kva land bur barnet?","<p>Når du søker tilbake i tid må vi vurdere om du har rett til barnebidrag tilbake i tid.</p>":"<p>Dersom du søker bak i tid, må vi vurdere om du har rett på barnebidrag bak i tid.</p>","Har barna du søker for samme bosted og samme ordning for samvær?":"Har barna du søker for, same bustad og same ordning for samvær?","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av for fleire alternativ.</p>","<h3>Før du søker</h3><ul><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Partene har taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><ul><li><span>Du kan søke for fleire barn i same søknad dersom foreldra er dei same.</span></li><li><span>De som er partar i saka har rett til innsyn i felles sak. Det betyr at opplysningar du gir, vil bli delt med den andre parten, og omvendt.</span></li><li><span>Partane har teieplikt om alle opplysningar de får innsyn i. I strengt fortrolige saker gjeld eigne reglar om innsyn.</span></li><li><span>Du får beskjed i søknaden om kva du må dokumentere. Du kan ettersende eventuell dokumentasjon du ikkje har på noverande tidspunkt. Vi ber om opplysningar for å kunne rekne ut barnebidraget.</span></li><li><span>Du finn her oppdatert informasjon om&nbsp;<a href=\"https://www.nav.no/saksbehandlingstider/nn#barnebidrag\" target=\"_blank\" rel=\"noopener noreferrer\">saksbehandlingstider (blir opna i ei ny fane)</a>.</span></li></ul>","Dommen gjelder fra dato (dd.mm.åååå)":"Domen gjeld frå dato (dd.mm.åååå)","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Dersom inntekta di som sjølvstendig næringsdrivande eller frilansar har endra seg sidan siste skattemelding, sender vi deg eit brev der vi ber om dokumentasjon på endringa.</p>","Antall overnattinger under jul og nyttår annet hvert år hos den andre parten":"Tal på overnattingar i løpet av jul og nyttår annakvart år hos den andre parten","Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget":"Ja, eg ønsker at Skatteetaten skal krevje inn bidraget","privat avtale":"gjennom ein privat avtale","Har du en avtale om barnebidrag for dette barnet?":"Har du ein avtale om barnebidrag for dette barnet?","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysningar om jobb. Opplysningane bruker vi for å vurdere om du har ei inntekt som kan forventast ut frå di jobberfaring og tidlegare inntekt.</p>","Nei, ingenting":"Nei, ingenting","Bor den andre parten på sin folkeregistrerte adresse?":"Bur den andre parten på den folkeregistrerte adressa si?","Hva søker du om?":"Kva søker du om?","Dommen gjelder til dato (dd.mm.åååå)":"Domen gjeld fram til dato (dd.mm.åååå)","Vi har samme ordning for høstferie hvert år":"Vi har same ordning for haustferie kvart år","Vinterferie":"Vinterferie","<p>Hvis barna du søker for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>Om barna du søker for har same bustad og samværsordning, kan du svare for alle barna samla. Har nokre av barna ulik bustad eller samværsordning, må du svare på alle spørsmåla for kvart barn separat.</p>","Antall overnattinger i tillegg til det som er regelmessig":"Tal på overnattingar i tillegg til det som er regelmessig","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i søknaden.</p>":"<p>Du må legge ved stadfesting på den vidaregåande skulen. Du finn eit skjema du kan bruke under vedlegga heilt til sist i søknaden.</p>","<p>Når barna ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>":"<p>Når barna ikkje bur fast hos deg, har du som hovudregel ikkje rett på barnebidrag. Du kan framleis sende søknad, slik at vi kan vurdere saka di.</p>","Vi har samme ordning for vinterferie hvert år":"Vi har same ordning for vinterferie kvart år","Om samvær for hvert av barna søknaden gjelder":"Om samvær for kvart av barna som søknaden gjeld","Andre":"Andre","Oppgi antall overnattinger over en 14 dagers periode":"Oppgi talet på overnattingar over ein periode på 14 dagar","Egne barn over 18 år":"Eigne barn over 18 år","Hvilken valuta har du oppgitt beløpet i?":"I kva valuta har du oppgitt beløpet?","<p>Du må legge ved en kopi av dommen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved kopi av dommen. Dette gjer du under «vedlegg» heilt til slutt i søknaden.</p>","Gjennomføres samværet slik det er avtalt?":"Blir samværet gjennomført slik det er avtalt?","Har den andre parten bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?":"Har den andre parten bidradd til å forsørge barnet økonomisk i perioden bak i tid som du søker for?","Den andre partens fødselsdato (dd.mm.åååå)":"Fødselsdatoen til den andre parten (dd.mm.åååå)","Samlivsbrudd":"Samlivsbrot","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllinga, men dersom du lukkar vindauget/fanen, mistar du alle opplysningane du har lagt inn.</p>","Antall overnattinger i ferier og høytider":"Tal på overnattingar i feriar og høgtider","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>Dette kan vere barn over 18 år, eller sambuar/ektefelle.</p>","Din jobb":"Jobben din","Har du betalt bidraget i henhold til avtalen?":"Har du betalt bidraget i samsvar med avtalen?","Boforhold":"Butilhøve","Er dommen sendt inn tidligere i denne saken?":"Er dommen sendt inn tidlegare i denne saka?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under \"vedlegg\" helt til slutt i søknaden.</p>":"<p>Du må legge ved dokumentasjon på kva du betaler i barnebidrag for andre barn. Dette gjer du under \"vedlegg\" heilt til slutt i søknaden.</p>","<p>Barna bor fast hos den forelderen som barna faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barna fast hos begge foreldrene.</p>":"<p>Barna bur fast hos den forelderen dei faktisk bur hos. Dersom det er inngått ein avtale om fast delt bustad, og denne avtalen blir følgd, bur barna fast hos begge foreldra.</p>","<p>Dette kan for eksempel være barnehage, skolefritidsordning, eller privat barnepass som du betaler for.</p>":"<p>Dette kan til dømes vere barnehage, skulefritidsordning eller privat barnepass som du betaler for.</p>","Jeg skal søke for flere barn":"Eg skal søke for fleire barn","Har du tilsynsutgifter for andre egne barn, i tillegg til barn som denne søknaden gjelder for?":"Har du tilsynsutgifter for andre eigne barn enn det/dei denne søknaden gjeld?","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>For å berekne barnebidraget, treng vi å vite kvar barna bur fast og kva samværsordning dei har. Med samværsordning meiner vi det samværet som du og den andre parten har avtalt dykk imellom, eller som er fastsett ved dom.</p>","Samvær fastsatt ved rettsforlik":"Samvær fastsett ved rettsforlik","Dokumentasjon på barnebidrag for andre barn":"Dokumentasjon på barnebidrag for andre barn","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi hentar inn og får opplysningar om deg for å behandle saka di. Det er nødvendig for at du skal få rett teneste. Opplysningane vi hentar inn, kjem anten frå deg eller frå offentlege register:</p><ul><li>Kva barn du er registrert som forelder til</li><li>Sivilstatusen din</li><li>Folkeregistrert adresse</li><li>Arbeidsforholda dine og inntekta di</li><li>Eventuelle ytingar du får frå Nav</li></ul>","Har du vært samboer i minst 12 av de siste 18 månedene?":"Har du vore sambuar i minst 12 av dei siste 18 månadene?","Hva betyr dette?":"Kva betyr dette?","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan vere til dømes lønsinntekter, utbetalingar frå Nav, renteinntekter, skattepliktige utleigeinntekter eller aksjeinntekter.</p>","Antall overnattinger i påskeferien hvert år hos deg":"Tal på overnattingar i påskeferien kvart år hos deg","<p>Når du søker tilbake i tid må vi vurdere om du har rett til å få endret barnebidraget tilbake i tid.</p>":"<p>Dersom du søker bak i tid, må vi vurdere om du har rett på å få endra barnebidraget bak i tid.</p>","Hvor mange netter er barna hos den andre forelderen per måned?":"Kor mange netter er barna hos den andre forelderen per månad?","<p>Kryss av for alle ferier og høytider barnet/barna har samvær.</p>":"<p>Kryss av for alle feriar og høgtider der barnet/barna har samvær.</p>","Vi bytter på ordningen for sommerferie annet hvert år":"Vi byter på ordninga for sommarferie annakvart år","Om den andre parten":"Om den andre parten","Bor den andre parten i Norge?":"Bur den andre parten i Noreg?","Hvor mange av disse barna har avtale om delt fast bosted?":"Kor mange av desse barna har avtale om delt fast bustad?","Faktura for tilsynsordning - søknadsbarn":"Faktura for tilsynsordning - søknadsbarn","Det du søker om for hvert av barna":"Det du søker om for kvart av barna","Eksempler på antall overnattinger over en 14 dagers periode":"Døme på tal på overnattingar over ein periode på 14 dagar","Du og den andre partens boforhold":"Du og den andre partens butilhøve","Har du betalt bidraget i henhold til fastsettelsen?":"Har du betalt bidraget i samsvar med det som er bestemt?","<p>Du må legge ved en kopi av den rettsforliket. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved kopi av rettsforliket. Dette gjer du under \"vedlegg\" heilt til slutt i søknaden.</p>","Hvilket land bor den andre parten i?":"I kva land bur den andre parten?","Har Nav mottatt avtalen om delt fast bosted for barna i denne saken?":"Har Nav fått avtalen om delt fast bustad tidlegare i denne saka?","Nei, jeg har ikke skattepliktig inntekt ":"Nei, eg har ikkje skattepliktig inntekt","Avtale om barnebidrag":"Avtale om barnebidrag","Avtalen gjelder fra dato (dd.mm.åååå)":"Avtalen gjeld frå dato (dd.mm.åååå)","Jeg søker om endring fra og med (mm.åååå)":"Eg søker om endring frå og med (mm.åååå)","Navn":"Namn","<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>":"<p>Når barnet ikkje bur fast hos deg, har du som hovudregel ikkje rett på barnebidrag. Du kan framleis sende søknad, slik at vi kan vurdere saka di.</p>","Oppgi avtaleform":"Oppgi avtaleform","Nåværende bidrag":"Noverande bidrag","Ønsker du at Skatteetaten skal kreve inn barnebidraget for dette barnet?":"Ønsker du at Skatteetaten skal krevje inn barnebidraget for dette barnet?","<p>Du må legge ved en faktura fra tilsynsordningen som viser hva du betaler for ordningen.</p>":"<p>Du må leggje ved ei faktura frå tilsynsordninga som viser kva du betaler for ordninga.</p>","Jeg har betalt noe":"Eg har betalt delar av beløpet","<p>&nbsp;Bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet eller en institusjon.</p>":"<p>Stadfesting på at barnet blir heilt eller delvis forsørgt av barnevernet eller ein institusjon.</p>","Ansatt":"Tilsett","Part i saken":"Part i saka","Bidragsforskudd":"Bidragsforskot","Er det endring i dette barnets bosted?":"Er det endring i dette barnet sin bustad?","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svaret på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Dersom du har norsk fødselsnummer eller d-nummer, kan du <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre den folkeregistrerte adressa di på nettsidene til Skatteetaten (blir opna i ei ny fane)</a>.</p>","Kryss av for det som gjelder for dere":"Kryss av for det som gjeld dykk","Hva er grunnen til at du søker om endring?":"Kva er grunnen til at du søkjer endring?","Vi bytter på ordningen for høstferie annet hvert år":"Vi byter på ordninga for haustferie annakvart år","Antall overnattinger under jul og nyttår hvert år hos den andre parten":"Tal på overnattingar i løpet av jul og nyttår kvart år hos den andre parten","Antall overnattinger i vinterferien annet hvert år hos den andre parten":"Tal på overnattingar i vinterferien annakvart år hos den andre parten","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p><p>Hvis barna du søker for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>For at vi skal kunne rekne ut barnebidraget, treng vi å vite kor barna bur fast, og kva samværsordning dei har. Med samværsordning meiner vi det samværet som du og den andre parten har avtalt dykk imellom, eller som er bestemt ved dom.</p><p>Dersom barna du søker for, har same bustad og samværsordning, kan du svare for alle barna samla. Dersom nokon av barna har annan bustad eller anna samværsordning, må du svare på alle spørsmåla for kvart barn separat.</p>","<p>Du må legge ved en kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved kopi av den private avtalen. Dette gjer du under \"vedlegg\" heilt til slutt i søknaden.</p>","Antall overnattinger under jul og nyttår hvert år hos deg":"Tal på overnattingar i løpet av jul og nyttår kvart år hos deg","Antall overnattinger i vinterferien annet hvert år hos deg":"Tal på overnattingar i vinterferien annakvart år hos deg","Jeg skal søke for ett barn":"Eg skal søke for eitt barn","Hvilken part er du i saken?":"Kva part er du i saka?","Bor barnet i Norge?":"Bur barnet i Noreg?","Samlet brutto personinntekt per år":"Samla brutto personinntekt per år","Antall barn som er i videregående skole:":"Tal på barn som går på vidaregåande skule:","Nav":"av Nav","Legg til inntekt fra andre land":"Legg til inntekt frå andre land","Skal du søke for ett eller flere barn?":"Skal du søke for eitt eller fleire barn?","Endring av barnebidrag":"Endring av barnebidrag","<p>Dette samværet skal du legge inn i neste steg i søknaden.</p>":"<p>Legg inn dette samværet på neste steg i søknaden.</p>","Fra hvilken dato har barna bodd fast sammen med deg? (dd.mm.åååå)":"Frå kva dato har barna budd fast saman med deg? (dd.mm.åååå)","<p>Når du søker tilbake i tid, må vi vurdere om du har rett til å få fastsatt bidraget tilbake i tid.</p>":"<p>Dersom du søker bak i tid, må vi vurdere om du har rett på å få fastsett bidraget bak i tid.</p>","Jeg søker om fastsettelse fra og med (mm.åååå)":"Eg søker om fastsetjing frå og med (mm.åååå)","Hva betyr det at barnet bor fast?":"Kva betyr det at barnet bur fast?","Opplysninger om det avtalte eller fastsatte samværet":"Opplysningar om samværet som er avtalt eller fastsett","I hvilket land er bidraget fastsatt?":"I kva land er bidraget fastsett?","<h3>Her kan du søke om</h3><ul><li>fastsettelse av barnebidrag for barn under 18 år</li><li>endring av et eksisterende barnebidrag for barn under 18 år</li><li>bidragsforskudd</li></ul><h4>Dette kan du ikke søke om her</h4><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">Søknad om barnebidrag etter fylte 18 år (åpnes i ny fane)</a></p>":"<h3>Du kan her søke om</h3><ul><li>fastsetjing av barnebidrag for barn under 18 år</li><li>endring av eit eksisterande barnebidrag for barn under 18 år</li><li>bidragsforskot</li></ul><h4>Du kan her ikke søke om</h4><p><a href=\"https://www.nav.no/fyllut/nav540006?lang=nn-NO\" target=\"_blank\" rel=\"noopener noreferrer\">Søknad om barnebidrag etter fylte 18 år (blir opna i ei ny fane)</a></p>","Kjenner du den andre partens norske fødselsnummer eller d-nummer?":"Veit du det norske fødselsnummeret eller d-nummeret til den andre parten?","Hvor mange netter er barnet hos den andre forelderen per måned?":"Kor mange netter er barnet hos den andre forelderen per månad?","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Viss inntekta di har endra seg, vil du få nokre spørsmål om dette. Viss det ikkje er nokon endringar, vil vi likevel henta informasjon frå Skatteetaten og våre eigne system.</p>","<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til deg. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn bidraget, kan du og den som skal betale avtale dere imellom om når og hvordan bidraget skal betales.</p><p>Hvis Skatteetaten skal kreve inn bidraget, kan du også søke om bidragsforskudd. Dette er en pengestøtte som er behovsprøvd, og som kan bli utbetalt hvis bidragspliktig ikke betaler bidraget.</p>":"<p>Det inneber at Skatteetaten sender ein faktura for å krevje inn bidrag frå den som skal betale. Når innbetalinga er motteken, blir pengane sende vidare til deg. Dersom bidraget ikkje blir betalt, vil Skatteetaten sende ut ei purring.</p><p>Dersom du ikkje ønsker at Skatteetaten skal krevje inn bidraget, kan du og den som skal betale, avtale dykk imellom når og korleis bidraget skal betalast.</p><p>Viss Skatteetaten skal krevje inn bidraget, kan du også søke om bidragsforskot. Dette er ei behovsprøvd pengestøtte som kan bli utbetalt dersom den bidragspliktige ikkje betaler bidraget.</p>","Den andre partens fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret til den andre parten","Kryss av for det som gjelder for deg":"Kryss av for det som gjeld deg","Antall overnattinger i vinterferien hvert år hos den andre parten":"Tal på overnattingar i vinterferien kvart år hos den andre parten","<p>På denne siden fyller du inn informasjon om den som er bidragsmottaker i saken.</p>":"<p>På denne sida fyller du inn informasjon om den som er bidragsmottakar i saka.</p>","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre parten":"Oppgi talet på overnattingar hos deg, og talet på overnattingar hos den andre parten","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>Barnet bur fast hos den forelderen det faktisk bur hos. Dersom det er inngått ein avtale om fast delt bustad, og denne avtalen blir følgd, bur barnet fast hos begge foreldra.</p>","Opplysninger om barnevernet / institusjonen":"Opplysningar om barnevernet / institusjonen","Jeg er samboer":"Eg er sambuar","Navn på barnevernet / institusjonen":"Namn på barnevernet / institusjonen","Er det endring i barnets bosted?":"Er det endring i barnet sin bustad?","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Noreg?","Den andre partens mobilnummer":"Mobilnummeret til den andre parten","Er bidraget fastsatt i Norge?":"Er bidraget fastsett i Noreg?","Avtale om delt fast bosted for andre egne barn":"Avtale om delt fast bustad for andre eigne barn","Muntlig":"Munnleg","Har barna delt fast bosted?":"Har barna delt fast bustad?","Antall overnattinger i høstferien annet hvert år hos den andre parten":"Tal på overnattingar i haustferien annakvart år hos den andre parten","Hva betyr det at Skatteetaten krever inn?":"Kva betyr det at Skatteetaten krev inn?","<p>For å beregne barnebidraget, trenger vi å vite hvor barnet bor fast og hvilken samværsordning barnet har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>For at vi skal kunne rekne ut barnebidraget, treng vi å vite kor barnet bur fast, og kva samværsordning det har. Med samværsordning meiner vi det samværet som du og den andre parten har avtalt dykk imellom, eller som er bestemt ved dom.</p>","Vet du fødselsdatoen til den andre parten?":"Veit du fødselsdatoen til den andre parten?","Hvor mange andre egne barn under 18 år bor fast hos deg?":"Kor mange andre eigne barn under 18 år bur fast hos deg?","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barna i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her legg du inn opplysningar om samværet som du og den andre parten har avtalt eller fastsett for barna i feriar og høgtider. Det er altså berre samvær som er avtalt de imellom, eller som er fastsett ved dom, du skal legge inn her.</p><p>Dersom det er noko som ikkje passar for din situasjon, kan du forklare dette i eit fritekstfelt nedst på sida.</p>","Sommerferie":"Sommarferie","Har avtalen en sluttdato?":"Har avtalen ein sluttdato?","Avtalt bidrag per måned":"Avtalt bidrag per månad","Bidragsmottaker":"Bidragsmottakar","Legg til flere barn":"Legg til fleire barn","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barna?":"Er det avtalt eller fastsett at den bidragspliktige skal ha samvær med barna?","Vi har samme ordning for sommerferie hvert år":"Vi har same ordning for sommarferie kvart år","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Barnelova slår fast at foreldre skal forsørge barnet forholdsmessig ut frå inntekt. Vi stiller deg difor no nokre spørsmål om inntekta di.</p><p>Dersom inntekta di er vesentleg lågare enn det ein kunne forvente, treng vi ei tilbakemelding frå deg på kva som er grunnen til dette. Denne tilbakemeldinga hjelper oss å slå fast om det er ein rimeleg grunn til at du har lågare inntekt enn venteleg.</p>","Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)":"Frå kva dato har barnet budd fast saman med deg? (dd.mm.åååå)","Søker du også om bidragsforskudd?":"Søker du også om bidragsforskot?","Frilanser":"Frilansar"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Har inntekta di som sjølvstendig næringsdrivande eller frilansar endra seg sidan siste skattemelding?","muntlig avtale":"munnleg avtale","<p><strong>Eksempel 1: </strong>Barna overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barna har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Døme 1: </strong>Barna overnattar kvar onsdag og annakvar helg (fredag til søndag). I dette tilfellet oppgir du 4 netter.</p><p><strong>Døme 2: </strong>Barna har 50 prosent samvær med overnatting. I dette tilfellet oppgir du 7 netter.</p>","Når flyttet dere fra hverandre?":"Når flytta de frå kvarandre?","<p>Du må legge ved en kopi av den dommen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved kopi av dommen. Dette gjer du under «vedlegg» heilt til slutt i søknaden.</p>","Samvær i ferier":"Samvær i feriar","Antall overnattinger i påskeferien hvert år hos den andre parten":"Tal på overnattingar i påskeferien kvart år hos den andre parten","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Enkelte foreldre vel at barnet skal bu fast hos begge. Dette blir kalla delt fast bustad. Ettersom barnet berre kan ha éi folkeregistrert adresse, må foreldra skrive og signere ein avtale om delt fast bustad etter barnelova §36. Dette er ein juridisk bindande avtale.</p>","Har barnet en tilsynsordning?":"Har barnet ei tilsynsordning?","Bor du sammen med voksne over 18 år? ":"Bur du saman med vaksne over 18 år? ","Nåværende bidragsavtaler for hvert av barna du søker for":"Noverande bidragsavtalar for kvart av barna du søker for","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Beskriv korleis samværet har vore, og frå kva tid samværsavtalen ikkje lenger har blitt følgd","Her kan du gi utfyllende opplysninger om inntekten din":"Du kan her gi utfyllande opplysningar om inntekta di","Bekreftelse fra barnevernet eller institusjonen om forsørgelse":"Stadfesting frå barnevernet eller institusjonen om forsørging","Vi bytter på ordningen for jul og nyttår annet hvert år":"Vi byter på ordninga for jul og nyttår annakvart år","Blir barnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Blir barnet heilt eller delvis forsørgt av barnevernet eller ein institusjon?","Om bidragsbarnet":"Om bidragsbarnet","<p>Noen foreldre velger at barna skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barna kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Enkelte foreldre vel at barna skal bu fast hos begge. Dette blir kalla delt fast bustad. Ettersom barna berre kan ha éi folkeregistrert adresse, må foreldra skrive og signere ein avtale om delt fast bustad etter barnelova §36. Dette er ein juridisk bindande avtale.</p>","<p>Når du skal søke for flere barn skriver du først inn alle samværene om det første barnet. Deretter legger du til alle samværene for det neste barnet ved å trykke «Legg til samvær for et barn til» nedenfor.&nbsp;</p>":"<p>Når du skal søke for fleire barn, legg du først inn alle samværa med det første barnet. Deretter legg du til alle samværa med det neste barnet ved å trykke på «Legg til samvær for eit barn til» under.</p>","Er den private avtalen sendt inn tidligere i denne saken?":"Er den private avtalen sendt inn tidlegare i denne saka?","Jeg har fått noe":"Eg har fått delar av beløpet","Vi har ikke bodd sammen":"Vi har ikkje budd saman","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Beskriv kva du har betalt, og kva periodar det gjeld","Boforhold og andre egne barn":"Butilhøve og andre eigne barn","Har du bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?":"Har du  bidradd til å forsørge barnet økonomisk i perioden bak i tid som du søker for?","Søknaden gjelder":"Søknaden gjeld","<p>Du må velge minst et samvær.</p>":"<p>Du må velje minst eitt samvær.</p>","Hva betyr delt fast bosted?":"Kva betyr delt fast bustad?","Er det avtalt eller fastsatt at du skal ha samvær med barna?":"Er det avtalt eller fastsett at du skal ha samvær med barna?","Bidrag fastsatt ved dom":"Bidrag fastsett ved dom","Vi har flyttet fra hverandre":"Vi har flytta frå kvarandre","Andre egne barn":"Andre eigne barn","Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder":"Beskriv kva den andre parten har betalt, og kva periodar det gjeld","Adresse":"Adresse","Antall overnattinger i påskeferien annet hvert år hos den andre parten":"Tal på overnattingar i påskeferien annakvart år hos den andre parten","Nei, men jeg har inntekt utenfor Norge":"Nei, men eg har inntekt utanfor Noreg","Vi har samme ordning for påskeferie hvert år":"Vi har same ordning for påskeferie kvart år","Hvem bor du sammen med?":"Kven bur du saman med?","Fastsettelse av barnebidrag":"Fastsetjing av barnebidrag","Slik teller du dager med samvær over en 14 dagers periode":"Slik tel du dagar med samvær over ein periode på 14 dagar","Skriftlig":"Skriftleg","Ferie jul og nyttår":"Ferie jul og nyttår","Vi bytter på ordningen for påskeferie annet hvert år":"Vi byter på ordninga for påskeferie annakvart år","Nåværende bidrag er fastsatt ved":"Noverande bidrag er fastsett ved","<p>Du må legge ved en bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>Du må legge ved ei stadfesting på at barnet blir heilt eller delvis forsørgt av barnevernet eller ein institusjon.</p>","Bidragspliktig":"Bidragspliktig","Barnets etternavn":"Etternamnet til barnet","Har du samvær med barna i ferier?":"Har du samvær med barna i feriar?","Høstferie":"Haustferie","<p>Du må legge ved en kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må leggje ved ein kopi av samværsavtalen. Dette gjer du under “vedlegg” heilt sist i søknaden.</p>","<p>Når det ikke er endringer i samværet, legger vi til grunn at den siste samværsavtalen fortsatt gjelder.</p>":"<p>Når det ikkje er endringar i samværet, legg vi til grunn at den siste samværsavtalen framleis gjeld.</p>","Skal du søke om det samme for alle barna søknaden gjelder?":"Skal du søke om det same for alle barna søknaden gjeld?","Søker du tilbake i tid?":"Søker du bak i tid?","Ønsker du at Skatteetaten skal kreve inn barnebidraget?":"Ønsker du at Skatteetaten skal krevje inn barnebidraget?","Påskeferie":"Påskeferie","Barnets fødselsdato (dd.mm.åååå)":"Fødselsdatoen til barnet (dd.mm.åååå)","Delvis":"Delvis","Antall overnattinger i sommerferien hvert år hos den andre parten":"Tal på overnattingar i sommarferien kvart år hos den andre parten","Vi har samme ordning for jul og nyttår hvert år":"Vi har same ordning for jul og nyttår kvart år","Velg hvilken valuta du har oppgitt beløpet i":"Vel valutaen du har oppgitt beløpet i","Samværet er avtalt eller fastsatt ved":"Samværet er avtalt eller fastsett ved","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv kva som er grunnen til at du ikkje har skattepliktig inntekt","Antall overnattinger i vinterferien hvert år hos deg":"Tal på overnattingar i vinterferien kvart år hos deg","Antall overnattinger i høstferien hvert år hos den andre parten":"Tal på overnattingar i haustferien kvart år hos den andre parten","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>Med andre eigne barn meiner vi barn det ikkje blir søkt for i denne søknaden.</p>","Rettsforliket gjelder til dato (dd.mm.åååå)":"Rettsforliket gjeld fram til dato (dd.mm.åååå)","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barnet?":"Er det avtalt eller fastsett at den bidragspliktige skal ha samvær med barnet?","Er rettsforliket sendt inn tidligere i denne saken?":"Er rettsforliket sendt inn tidlegare i denne saka?","Jeg har, eller har søkt, bidragsforskudd":"Eg har, eller har søkt, bidragsforskot","Rettsforliket gjelder fra dato (dd.mm.åååå)":"Rettsforliket gjeld frå dato (dd.mm.åååå)","Antall dager med samvær uten overnatting over en 14 dagers periode":"Tal på dagar med samvær utan overnatting over ein periode på 14 dagar"," Er det endring i samværet?":"Er det endring i samværet?","Har barnet samvær i ferier?":"Har barnet samvær i feriar?","<p>Selv om foreldrene har avtale om delt fast bosted for barna, er det avgjørende i bidragssaker at barna har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Sjølv om foreldra har avtale om delt fast bustad for barna, er det avgjerande i bidragssaker at barna oppheld seg i betydeleg tid hos begge foreldra.</p><p>Betydeleg tid vil seie at opphaldstida som minimum bør vere ein tredjedel hos kvar av foreldra. Dersom barnet oppheld seg kortare enn dette hos ein av foreldra, kan det i ei barnebidragssak ikkje leggast til grunn at barnet har delt bustad.</p>"},"en":{"<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Opplysninger du sender inn i saken vil Nav sende videre til den andre parten. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>We share information about how much the child support the recipient receives in advance payments and child support, with the Tax Administration and Statistics Norway.</li><li>You have the right of access to documentation in your case.</li><li>Those who are parties in the case have access to joint case documents. The parties in the case have access to joint case documents. In strictly confidential cases, there are separate regulations regarding access to documentation.</li></ul><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information at: nav.no (opens in a new tab)</a>.</p>","<p>Denne søknaden er for deg som er bidragsmottaker eller bidragspliktig i en barnebidragssak for barn under 18 år.</p><p>I utgangspunktet er barnebidrag en privat sak hvor det er du og den andre av barnets foreldre som er parter. Dere kan inngå privat avtale om bidraget, og da kan dere selv bestemme størrelsen på beløpet dere avtaler. &nbsp;</p><p>Hvis dere ikke blir enige om beløpet, kan dere søke om at Nav fastsetter det. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>This application is for child support recipients or child support debtor (non-custodial parent) in a support case involving children under 18.</p><p>In principle, child support is a private matter in which you and the child's other parent are parties. You can draw up a private support agreement. You can then yourselves decide the amount of support to be paid.</p><p>If you cannot agree on the amount of the support, you can apply for Nav to calculate the amount. Nav will then make a calculation according to applicable regulations, based on standard rates and amounts, stipulated by the Ministry of Children and Family Affairs.</p><p>You can read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag/en\">child support (opens in a new tab)</a>.</p>","Søknad om barnebidrag":"Application for child support","Bor barnet fast hos deg?":"Does the child live permanently with you?","Vi bytter på ordningen for vinterferie annet hvert år":"We alternate the arrangement for the winter holiday every other year","Er det endring i jobben din?":"Is there a change in your job?","Har dette barnet avtale om delt fast bosted?":"Is there a divided residence agreement for this child?","Har barna samvær i ferier?":"Do the children have visitations during holidays?","Personinntekter fra land utenfor Norge":"Personal income from countries other than Norway","Jeg er gift":"I am married","Betaler du barnebidrag for andre egne barn?":"Do you pay child support for other (your own) children?","Har du fått barnebidraget i henhold til avtalen?":"Have you received child support in accordance with the agreement?","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"<p>You will receive a letter from us, requesting documentation of your income from abroad.</p>","Ja, i sin helhet":"Yes, fully","Hvor mange egne barn har du i husstanden din?":"How many of your own children do you have in your household?","Selvstendig næringsdrivende":"Self-employed","Er det endring i inntekten din?":"Is there a change in your income?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Do you pay child support that is not collected by the Tax Administration?","Hva betyr det at barna bor fast?":"What does it mean that the children live “permanently” with you?","Helt":"Fully","<p>Her trenger vi informasjon om det er endring i for eksempel samvær, inntekt eller bosted.&nbsp;</p>":"<p>Here we need information on whether there is an adjustment in, for example, visitation, income, or residence.</p>","Antall overnattinger i sommerferien annet hvert år hos deg":"The number of overnight stays during the summer holiday every other year with you","<p>Du må legge ved en kopi av rettsforliket. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>You must enclose a copy of the in-court agreement. You can do this under ‘attachments’ at the end of the application.</p>","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>You must enclose a copy of the divided residence agreement. You can do this at the end of the application.</p>","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>When visitations are only during the daytime, count the number of days by dividing one day into 4 mealtimes: Breakfast - lunch - dinner - supper. 1 mealtime counts as 0.25 days. Which is the same as a ¼ of a day.</p><p><strong>Examples:</strong></p><ul><li>4 mealtimes = 1 day (4 mealtimes x 0.25)</li><li>3 mealtimes = 0.75 day (3 mealtimes x 0.25)</li><li>9 mealtimes = 2.25 day (9 mealtimes x 0.25)</li></ul>","Er det endring i barnas bosted?":"Is there an adjustment in the children’s residence?","Bidrag fastsatt ved rettsforlik":"Child support determined via an in-court settlement","Faktura for tilsynsordning - andre egne barn":"Invoice for child supervision arrangements - other own children","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Supplementary information may be, for example, that you intend to change jobs, that you are a jobseeker or that your income will change.</p>","<p>Hvis du betaler barnebidrag i dag og Skatteetaten krever inn bidraget, er det kun den som har bedt om innkrevingen som kan avslutte den.</p>":"<p>If you presently pay child support and the Tax Administration collects the support, only the party that has requested collection can stop it.</p>","Barn søknaden gjelder for":"Children to whom the application applies","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barnet i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Here you must provide information about the extent of visitations that you and the other party have agreed on or decided for the child during vacation and public holidays. I.e. only visitations that you and the other party have agreed, or have been decided via a court order, should be entered here.</p><p>If there is anything that does not fit into your particular situation, you can explain further in the free text field further down on the page.</p>","<p>På denne siden fyller du inn informasjon om den bidragspliktige i saken.</p>":"<p>On this page, you enter information about the child support debtor in the case.</p>","Hvorfor spør vi om antall netter ved delt fast bosted?":"Why do we ask about the number of nights in a case of divided residence?","Antall overnattinger i høstferien hvert år hos deg":"The number of overnight stays during the autumn holiday every year with you","Er det endring i samværet?":"Is there an adjustment in the visitation agreement?","Andre høytider eller ferier:":"Other public holidays or vacations:","Har du samvær med barnet i ferier?":"Do you have visitations with the child during holidays?","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i søknaden.</p>":"<p>You must enclose a copy of the divided residence agreement. You can do this at the end of the application.</p>","rettsforlik":"in-court agreement","Samvær fastsatt ved dom":"Visitation arrangements determined via a court order","Den andre parten har ikke norsk fødselsnummer eller d-nummer":"The other party does not have a Norwegian national identity number or D number","Har noen av disse barna avtale om delt fast bosted?":"Is there a divided residence agreement for any of these children?","skriftlig avtale":"a written agreement","Hva er grunnen til at du søker tilbake i tid, og hvorfor har du ikke søkt før?":"What is the reason for you applying retroactively, and why have you not applied before?","Er du i jobb?":"Are you currently working?","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>If you also have additional income from several countries other than Norway, you can add these by clicking on “Add income from other countries” below.</p>","Antall overnattinger i sommerferien annet hvert år hos den andre parten":"The number of overnight stays during the summer holiday every other year with the other party","Bidragsavtalen gjelder fra (mm.åååå)":"The agreement applies from (dd.mm.yyyy)","Er det avtalt eller fastsatt at du skal ha samvær med barnet?":"Has it been agreed, or decided, that you shall have visits with the child?","Bor barna fast hos deg?":"Do the children live permanently with you?","Vet du adressen?":"Do you know his/her address?","Har du oppgitt beløpet i norske kroner?":"Have you stated this amount in Norwegian kroner?","Er rettsforliket tidsbegrenset?":"Is the in-court agreement time-limited?","Er det endring i samværet for dette barnet?":"Is there an adjustment in the visitation agreement for this child?","Antall overnattinger i sommerferien hvert år hos deg":"The number of overnight stays during the summer holiday every year with you","Vi har ikke flyttet fra hverandre enda":"We have not moved to separate households yet","<p>Kryss av for det som passer i din situasjon.</p>":"<p>Check the box for your particular situation</p>","<p>Dere må ha flyttet fra hverandre for at vi skal kunne behandle søknaden. Du må derfor vente med å sende denne søknaden til etter at dere har flyttet fra hverandre. Hvis du likevel velger å sende inn søknaden, må du være forberedt på at du får et avslag.</p>":"<p>You must have moved to separate households for us to process the application. Therefore you must wait before sending in this application until you have moved to separate households. If you choose to send in the application in any case, please be aware that it will be rejected.</p>","Hva er din sivilstand?":"What is your marital status?","Har du andre egne barn under 18 år som bor fast hos deg?":"Do you have any other own children under 18, who live permanently with you?","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If there are adjustments in your work situation, you will be asked some questions about this. If there are no adjustments, we will still retrieve information from the Tax Administration and our own systems.</p>","Legg til samvær for et barn til":"Add visitations for another child","Har barnet bodd fast hos deg siden fødselen?":"Has the child live permanently with you since he/she was born?","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Example 1: </strong>The child stays overnight every Wednesday, and every other weekend (Friday to Sunday). If so, declare 4 nights.</p><p><strong>Example 2: </strong>The child has 50 percent visitations with overnight stays. If so, declare 7 nights.</p>","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Do you have other documentation you would like to attach?</p>","Har barna bodd fast hos deg siden fødselen?":"Have the children lived permanently with you since birth?","Har barnet delt fast bosted?":"Does the child have divided residence?","Skatteetaten krever inn bidraget i dag":"The Tax Administration presently collects the child support","<p>Når du skal søke for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke «Legg til et barn til» nedenfor.&nbsp;</p>":"<p>When you are applying for several children, first enter the information about the first child. Click on “Add a child” below to add a second child.</p>","Nei, vi gjør opp privat oss i mellom":"No, we will settle the matter privately between us","Har du fått barnebidraget i henhold til fastsettelsen?":"Have you receive child support in accordance with the decision?","Legg til et barn til":"Add another child","Oppgi forsørgelsesgrad":"State extent of how much the child is provided for","Automatisk lagring bare ved digital innsending":"Automatic saving only for digital submissions","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>We automatically save a draft of the form each time you go to the next step. The draft is deleted after 28 days if you no longer send it in. You can find the draft on My Page. Nav cannot see the information in the draft. You must press \"Send to Nav” in order for Nav to receive the form.</p>","Lagring ved papirinnsending":"Save function for paper submissions","Krever Skatteetaten inn barnebidraget?":"Does the Tax Administration collect the child support?","Gjennomføres samværet slik det er fastsatt?":"Are the visitations carried out as decided?","Her kan du legge inn tilleggsinformasjon om samværet":"Here you can enter additional information regarding visitations","Utenlandsk bostedsadresse":"Foreign residential address","Din inntekt":"Your income","Avtale om delt fast bosted for barn det søkes om":"Agreement on divided residence for children to whom application applies","Jeg er enslig":"I am single","Er dommen tidsbegrenset?":"Is the court order time-limited?","<p>Dette kan også være samvær ved høytider eller andre sammenhenger.</p>":"<p>This can also include visits during festival days or other similar contexts.</p>","Har du en avtale om barnebidrag for det barnet du søker for?":"Do you have an agreement on child support for the child for which you are applying?","Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?":"Has Nav received the agreement on divided residence for the child in this case?","Antall overnattinger i påskeferien annet hvert år hos deg":"The number of overnight stays during the Easter holiday every other year with you","Avtale om samvær":"Visitation agreement","Beskriv hva som er grunnen til at du ikke er i jobb":"Explain why you are not currently working","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Do you have taxable income as self-employed or as a freelancer?","Bekreftelse på skolegang":"Confirmation of education","<p>Bidragsforskudd er en behovsprøvd pengestøtte som du kan få utbetalt hvis barnebidraget ikke blir betalt. Du må ha en avtale om barnebidrag som Skatteetaten krever inn for å ha rett til bidragsforskudd. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd på nav.no (åpnes i ny fane)</a>.</p>":"<p>Advance support payments are a needs-based monetary benefit you can receive if the child support is not paid. You must have an agreement with the Tax Administration for them to collect the child support in order to be entitled to advance support payments. Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">advance child support payments on nav.no (opens in a new tab in Norwegian)</a>.</p>","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Even if the parents have a divided residence agreement, it is decisive in child support cases that the child has a significant extent of stays with both parents.</p><p>The extent of stays should be a minimum of a third with each of the parents, to be considered a “significant extent of stays”. If the extent of stays with one of the parents is less than this, in a support case it cannot be considered divided residence.</p>","Bor du sammen med egne barn som går på videregående skole?":"Do you live with your own children, who attend upper secondary school?","Bostedsadresse":"Residential address","Samboer eller ektefelle":"Cohabitant partner or spouse","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>It is important that you give us correct information so that we can process your case. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/en \">Read more about the importance of providing correct information (opens in a new tab)</a>.</p>","dom":"a court order","Ønsker du at Skatteetaten skal kreve inn barnebidraget fra deg?":"Do you want the Tax Administration to collect the child support from you?","Andre høytider eller ferier":"Other public holidays or vacations","Bidragsavtalen gjelder til (mm.åååå)":"The agreement applies until (dd.mm.yyyy)","Barnets navn":"Name of child","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav acquires addresses from the National Population Register. If you have a Norwegian national identity number or D number, you can always <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and amend your address registered on the Tax Administration website (opens in a new tab)</a>.</p>","<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</p>":"<p>You can apply for several children in the same application if the children have the same parents.</p>","Barnets fornavn":"First name of child","Barns bosted og samvær":"Child's residence and visitation arrangements","Antall overnattinger under jul og nyttår annet hvert år hos deg":"The number of overnight stays during Christmas and New Year every other year with you","Antall overnattinger i høstferien annet hvert år hos deg":"The number of overnight stays during the autumn holiday every other year with you","Har betalt noe":"I have paid some child support","Hvilket land bor barnet i?":"In which country does the child live?","<p>Når du søker tilbake i tid må vi vurdere om du har rett til barnebidrag tilbake i tid.</p>":"<p>When you apply retroactively, we must assess whether there is a right to the child support back in time.</p>","Har barna du søker for samme bosted og samme ordning for samvær?":"Do  the children you are applying for have the same address and same visitation arrangements?","<p>Du kan krysse av flere alternativ.</p>":"<p>You can check more than one alternative</p>","<h3>Før du søker</h3><ul><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Partene har taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Before you apply</h3><ul><li>You can apply for several children in the same application if the children have the same parents.</li><li>The parties involved in the case have the right to access the common case. This means that the information you provide will be shared with the other party, and vice versa.</li><li>The parties have a duty of confidentiality regarding all information they gain access to. In strictly confidential cases, specific rules about access apply.</li><li>You will be notified during the application process as to what information you need to document. If you do not have some of the documentation required, it can be forwarded later. We ask for this information so we can calculate the amount of child support.</li><li>Here you will find updated information about&nbsp;<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider/en#child-support\">case processing times (opens in a new tab)</a>.</li></ul>","Dommen gjelder fra dato (dd.mm.åååå)":"The court order applies from date (dd.mm.yyyy)","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>If your income as self-employed or as a freelancer has changed since your last tax settlement, we will send you a letter, requesting that you provide documentation of the change.</p>","Antall overnattinger under jul og nyttår annet hvert år hos den andre parten":"The number of overnight stays during Christmas and New Year every other year with the other party","Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget":"Yes, I would like the Tax Administration to collect the child support","privat avtale":"private agreement","Har du en avtale om barnebidrag for dette barnet?":"Do you have an agreement concerning child support for this child?","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Here you should enter information about your job. We use this information to assess whether you have an income that can be expected based on your work experience and previous income.</p>","Nei, ingenting":"No, nothing","Bor den andre parten på sin folkeregistrerte adresse?":"Does the other party live at their address as registered in the National Population Register?","Hva søker du om?":"What are you applying for?","Dommen gjelder til dato (dd.mm.åååå)":"The court order applies until date (dd.mm.yyyy)","Vi har samme ordning for høstferie hvert år":"We have the same arrangement for the autumn holiday every year","Vinterferie":"Winter holiday","<p>Hvis barna du søker for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>If the children you are applying for have the same address and visitation arrangements, you can respond for all children jointly. If any of the children have different addresses or visitation arrangements, you must answer each of the questions for each child separately.</p>","Antall overnattinger i tillegg til det som er regelmessig":"Number of overnight stays in addition to regular overnight stays","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i søknaden.</p>":"<p>You must enclose a confirmation from the upper secondary school. A form is available under ‘attachments’ in the final part of the application.</p>","<p>Når barna ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>":"<p>If the children does not live permanently with you, you do not generally have the right to receive child support. However, you can still send in the application and we will assess your case.</p>","Vi har samme ordning for vinterferie hvert år":"We have the same arrangement for the winter holiday every year","Om samvær for hvert av barna søknaden gjelder":"About visitations for each of the children to which the application applies","Andre":"Other(s)","Oppgi antall overnattinger over en 14 dagers periode":"State the number of overnight stays in a 14-day period","Egne barn over 18 år":"Own children over 18","Hvilken valuta har du oppgitt beløpet i?":"In which currency have you stated the amount?","<p>Du må legge ved en kopi av dommen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>You must enclose a copy of the court agreement. You can do this under ‘attachments’ at the end of the application.</p>","Gjennomføres samværet slik det er avtalt?":"Are the visitations carried out as agreed?","Har den andre parten bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?":"Has the other party contributed financially in providing for the child in the period for which you are applying back in time?","Den andre partens fødselsdato (dd.mm.åååå)":"The other party’s date of birth (dd.mm.yyyy)","Samlivsbrudd":"Breakdown of relationship","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>There is no deadline for filling in the form, but if you close the window/tab, you will lose all the information you have entered.</p>","Antall overnattinger i ferier og høytider":"Number of overnight stays during vacation and public holidays","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>This can be children over 18, or a cohabitant partner/spouse.</p>","Din jobb":"Your job","Har du betalt bidraget i henhold til avtalen?":"Have you paid the child support in accordance with the agreement?","Boforhold":"Living arrangements","Er dommen sendt inn tidligere i denne saken?":"Has the court order been submitted earlier in this case?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under \"vedlegg\" helt til slutt i søknaden.</p>":"<p>You must enclose documentation of what you pay in child support for other children. You can do this under ‘attachments’ at the end of the application.</p>","<p>Barna bor fast hos den forelderen som barna faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barna fast hos begge foreldrene.</p>":"<p>The children live permanently with the parent with whom the children actually live. When a divided residence agreement has been entered into where the agreement is followed, the children live permanently with both parents.</p>","<p>Dette kan for eksempel være barnehage, skolefritidsordning, eller privat barnepass som du betaler for.</p>":"<p>This can be, for example, kindergarten, after-school club or private child minding that you pay for.</p>","Jeg skal søke for flere barn":"I am applying for several children","Har du tilsynsutgifter for andre egne barn, i tillegg til barn som denne søknaden gjelder for?":"Do you have expenses for child supervision for any of your other own children, in addition to the child to which this application applies?","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>To calculate child support, we need to know where the children live permanently, and the extent of any visitation arrangements. The term “visitation arrangements” (samværsordning) means the extent of accsess and visits that you and the other party have agreed on, or have been imposed via a court order.</p>","Samvær fastsatt ved rettsforlik":"Visitation arrangements determined via an in-court settlement","Dokumentasjon på barnebidrag for andre barn":"Documentation of child support for other children","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>We collect and receive information about you in order for us to process your case. This is necessary so that we can provide you with the correct service. Information we collect will come either from you or from public authority registers:</p><ul><li>Which children you are the registered parent of</li><li>Your marital status</li><li>Your address registered in the National Population Register</li><li>Details of your employment situation and income</li><li>Any benefits you may receive from Nav</li></ul>","Har du vært samboer i minst 12 av de siste 18 månedene?":"Have you been cohabiting for at least 12 of the last 18 months?","Hva betyr dette?":"What does this mean?","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>This may be for example, wage income, payments from Nav, interest income, taxable rental income or income from shares.</p>","Antall overnattinger i påskeferien hvert år hos deg":"The number of overnight stays during the Easter holiday every year with you","<p>Når du søker tilbake i tid må vi vurdere om du har rett til å få endret barnebidraget tilbake i tid.</p>":"<p>When you apply retroactively, we must assess whether you have the right to adjust the child support back in time.</p>","Hvor mange netter er barna hos den andre forelderen per måned?":"How many nights do the children spend with the other parent per month?","<p>Kryss av for alle ferier og høytider barnet/barna har samvær.</p>":"<p>Check the box for all vacation and public holidays the child/children has/have visitations.</p>","Vi bytter på ordningen for sommerferie annet hvert år":"We alternate the arrangement for the summer holiday every other year","Om den andre parten":"About the other party","Bor den andre parten i Norge?":"Does the other party live in Norway?","Hvor mange av disse barna har avtale om delt fast bosted?":"How many of these children have a divided residence agreement?","Faktura for tilsynsordning - søknadsbarn":"Invoice for child supervision arrangements - other own children","Det du søker om for hvert av barna":"What you are applying for, for each of the children","Eksempler på antall overnattinger over en 14 dagers periode":"Examples of the number of overnight stays in a 14-day period","Du og den andre partens boforhold":"You and the other party’s living arrangements","Har du betalt bidraget i henhold til fastsettelsen?":"Have you paid the child support in accordance with the decision?","<p>Du må legge ved en kopi av den rettsforliket. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>You must enclose a copy of the in-court agreement. You can do this under ‘attachments’ at the end of the application.</p>","Hvilket land bor den andre parten i?":"In which country does the other party live?","Har Nav mottatt avtalen om delt fast bosted for barna i denne saken?":"Has Nav received the agreement on divided residence for the children in this case?","Nei, jeg har ikke skattepliktig inntekt ":"No, I do not have taxable income","Avtale om barnebidrag":"Agreement on child support","Avtalen gjelder fra dato (dd.mm.åååå)":"The agreement applies from date (dd.mm.yyyy)","Jeg søker om endring fra og med (mm.åååå)":"I am applying for an adjustment to child support from and including (mm.yyyy)","Navn":"Name","<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>":"<p>If the child does not live permanently with you, you do not generally have the right to receive child support. However, you can still send in the application and we will assess your case.</p>","Oppgi avtaleform":"State type of agreement","Nåværende bidrag":"Current child support","Ønsker du at Skatteetaten skal kreve inn barnebidraget for dette barnet?":"Do you want the Tax Administration to collect the child support for this child?","<p>Du må legge ved en faktura fra tilsynsordningen som viser hva du betaler for ordningen.</p>":"<p>You must enclose an invoice from the child minding arrangement, showing what the service costs.</p>","Jeg har betalt noe":"I have paid some child support","<p>&nbsp;Bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet eller en institusjon.</p>":"<p>Confirmation that the child is fully or partially provided for by the Child Welfare Services, or an institution.</p>","Ansatt":"Employee","Part i saken":"Parties in the case","Bidragsforskudd":"Advance support payment","Er det endring i dette barnets bosted?":"Is there an adjustment in this child’s residence?","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers to applications and other communication to your registered address. If you have a Norwegian national identity number or D number, you can always <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\">check and amend your address registered in the National Population Register on the Tax Administration website (opens in a new tab)</a>.</p>","Kryss av for det som gjelder for dere":"Check the box for whatever applies to you","Hva er grunnen til at du søker om endring?":"Why are you applying for an adjustment?","Vi bytter på ordningen for høstferie annet hvert år":"We alternate the arrangement for the autumn holiday every other year","Antall overnattinger under jul og nyttår hvert år hos den andre parten":"The number of overnight stays during Christmas and New Year every year with the other party","Antall overnattinger i vinterferien annet hvert år hos den andre parten":"The number of overnight stays during the winter holiday every other year with the other party","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p><p>Hvis barna du søker for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>To calculate child support, we need to know where the children live permanently, and the extent of any visitation arrangements. The term “visitation arrangements” (samværsordning) means the extent of accsess and visits that you and the other party have agreed on, or have been imposed via a court order.</p><p>If the children you are applying for have the same address and visitation arrangements, you can respond for all children jointly. If any of the children have different addresses or visitation arrangements, you must answer each of the questions for each child separately.</p>","<p>Du må legge ved en kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>You must enclose a copy of the private agreement. You can do this under ‘attachments’ at the end of the application.</p>","Antall overnattinger under jul og nyttår hvert år hos deg":"The number of overnight stays during Christmas and New Year every year with you","Antall overnattinger i vinterferien annet hvert år hos deg":"The number of overnight stays during the winter holiday every other year with you","Jeg skal søke for ett barn":"I am applying for one child","Hvilken part er du i saken?":"Which party are you in the case?","Bor barnet i Norge?":"Does the child live in Norway?","Samlet brutto personinntekt per år":"Total gross personal income per year","Antall barn som er i videregående skole:":"Number of children attending upper secondary school:","Nav":"Nav","Legg til inntekt fra andre land":"Add income from other countries","Skal du søke for ett eller flere barn?":"Are you applying for one or several children?","Endring av barnebidrag":"Adjustment to child support","<p>Dette samværet skal du legge inn i neste steg i søknaden.</p>":"<p>These visits must be entered in the next step in the application.</p>","Fra hvilken dato har barna bodd fast sammen med deg? (dd.mm.åååå)":"From which date have the children lived permanently with you? (dd.mm.yyyy)","<p>Når du søker tilbake i tid, må vi vurdere om du har rett til å få fastsatt bidraget tilbake i tid.</p>":"<p>When you apply retroactively, we must assess whether there is a right to determined the child support back in time.</p>","Jeg søker om fastsettelse fra og med (mm.åååå)":"I am applying for a calculation of child support from and including (mm.yyyy)","Hva betyr det at barnet bor fast?":"What does it mean that the child live with you “permanently”?","Opplysninger om det avtalte eller fastsatte samværet":"Information regarding the agreed or decided visitation arrangements.","I hvilket land er bidraget fastsatt?":"In which country was the child support determined?","<h3>Her kan du søke om</h3><ul><li>fastsettelse av barnebidrag for barn under 18 år</li><li>endring av et eksisterende barnebidrag for barn under 18 år</li><li>bidragsforskudd</li></ul><h4>Dette kan du ikke søke om her</h4><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">Søknad om barnebidrag etter fylte 18 år (åpnes i ny fane)</a></p>":"<h3>Here you can apply for</h3><ul><li>calculation of child support for children under 18</li><li>adjustment to existing child support for children under 18</li><li>advance support payment</li></ul><h4>You cannot apply for the following here</h4><p><a href=\"https://www.nav.no/fyllut/nav540006?lang=en\" target=\"_blank\" rel=\"noopener noreferrer\">Application for child support after the age of 18 (opens in a new tab)</a></p>","Kjenner du den andre partens norske fødselsnummer eller d-nummer?":"Do you know the other party’s Norwegian national identity number or D number?","Hvor mange netter er barnet hos den andre forelderen per måned?":"How many nights does the child spend with the other parent, per month?","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>If your income has changed, you will be asked some questions about this. If there are no changes, we will still retrieve information from the Norwegian Tax Administration and our own systems.</p>","<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til deg. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn bidraget, kan du og den som skal betale avtale dere imellom om når og hvordan bidraget skal betales.</p><p>Hvis Skatteetaten skal kreve inn bidraget, kan du også søke om bidragsforskudd. Dette er en pengestøtte som er behovsprøvd, og som kan bli utbetalt hvis bidragspliktig ikke betaler bidraget.</p>":"<p>It means that the Tax Administration will collect the child support from the payer, by sending them an invoice. When they have received payment, they will forward the money to you. If the child support is not paid they will send a reminder.</p><p>If you do not want the Tax Administration to collect the child support, you and the payer can agree on when and how the child support shall be paid.</p><p>If the Tax Administration is appointed to collect the child support, you can also apply for advance payment. This is financial support that is means-tested, and can be paid out if the non-custodial parent does not pay.</p>","Den andre partens fødselsnummer eller d-nummer":"The other party’s Norwegian national identification number or D number","Kryss av for det som gjelder for deg":"Check whatever applies to you","Antall overnattinger i vinterferien hvert år hos den andre parten":"The number of overnight stays during the winter holiday every year with the other party","<p>På denne siden fyller du inn informasjon om den som er bidragsmottaker i saken.</p>":"<p>On this page, you enter information about the custodial parent in your case.</p>","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre parten":"State the number of overnight stays with you, and the number of overnight stays with the other party","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>The child lives permanently with the parent with whom the children actually live. When a divided residence agreement has been entered into where the agreement is followed, the child lives permanently with both parents.</p>","Opplysninger om barnevernet / institusjonen":"Information about the Child Welfare Services / institution","Jeg er samboer":"I am cohabiting","Navn på barnevernet / institusjonen":"Name of the Child Welfare Services / institution","Er det endring i barnets bosted?":"Is there an adjustment in the child’s residence?","Har du skattepliktig inntekt i Norge?":"Do you have taxable income in Norway?","Den andre partens mobilnummer":"The other party’s mobile telephone number","Er bidraget fastsatt i Norge?":"Has the child support been determined in Norway?","Avtale om delt fast bosted for andre egne barn":"Agreement on divided residence for other own children","Muntlig":"Verbal","Har barna delt fast bosted?":"Do the children have divides residence?","Antall overnattinger i høstferien annet hvert år hos den andre parten":"The number of overnight stays during the autumn holiday every other year with the other party","Hva betyr det at Skatteetaten krever inn?":"What does it mean when the tax Administration collects child support?","<p>For å beregne barnebidraget, trenger vi å vite hvor barnet bor fast og hvilken samværsordning barnet har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>To calculate child support, we need to know where the child lives permanently, and the extent of any visitation arrangements. The term “visitation arrangements” means the extent of visits that you and the other party have agreed on, or have been imposed via a court order.</p>","Vet du fødselsdatoen til den andre parten?":"Do you know the date of birth of the other party?","Hvor mange andre egne barn under 18 år bor fast hos deg?":"How many of your own children under 18 live permanently with you?","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barna i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Here you must provide information about the extent of visitations that you and the other party have agreed on or decided for the children during vacation and public holidays. I.e. only visitations that you and the other party have agreed, or have been decided via a court order, should be entered here.</p><p>If there is anything that does not fit into your particular situation, you can explain further in the free text field further down on the page.</p>","Sommerferie":"Summer holiday","Har avtalen en sluttdato?":"Does the agreement have an end date?","Avtalt bidrag per måned":"Agreed amount of child support per month","Bidragsmottaker":"Child support recipient","Legg til flere barn":"Add additional children","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barna?":"Has it been agreed, or decided, that the non-custodial parent shall have visits with the children?","Vi har samme ordning for sommerferie hvert år":"We have the same arrangement for the summer holiday every year","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>The Children Act requires that parents provide for their child proportionally, based on their income. Therefore you will now be asked questions about your income.</p><p>If your income is significantly lower than what you could be expected to earn, we will require information from you about the reasons for this. We will use your response to assess whether there are reasonable grounds as to why you have a lower income.</p>","Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)":"From which date has the child lived permanently with you? (dd.mm.yyyy)","Søker du også om bidragsforskudd?":"Are you also applying for advance support payment?","Frilanser":"Freelance"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":"Has your income as self-employed or as a freelancer changed since your last tax settlement?","muntlig avtale":"a verbal agreement","<p><strong>Eksempel 1: </strong>Barna overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barna har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Example 1: </strong>The children spend the night every Wednesday and every other weekend (Friday to Sunday). If so, declare 4 nights.</p><p><strong>Example 2: </strong>The children have 50 percent visitations with overnight stays. If so, declare 7 nights.</p>","Når flyttet dere fra hverandre?":"When did you move to separate households?","<p>Du må legge ved en kopi av den dommen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>You must enclose a copy of the court order. You can do this under ‘attachments’ at the end of the application.</p>","Samvær i ferier":"Visitations during holidays","Antall overnattinger i påskeferien hvert år hos den andre parten":"The number of overnight stays during the Easter holiday every year with the other party","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Some parents who live in separate homes choose to have their child live permanently in both homes. This is called divided residence. Since the child can only have one registered address in the national register, the parents must sign an agreement on the divided residence in accordance with section 36 of the Children’s Act. This is a legally binding agreement.</p>","Har barnet en tilsynsordning?":"Do you have a child minding or care arrangement?","Bor du sammen med voksne over 18 år? ":"Do you live with adults over 18?","Nåværende bidragsavtaler for hvert av barna du søker for":"Current child support agreements for each of the children for which you are applying","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Describe how the visitations have been carried out, and from when the visitation agreement was not followed.","Her kan du gi utfyllende opplysninger om inntekten din":"Here you can provide supplementary information about your income","Bekreftelse fra barnevernet eller institusjonen om forsørgelse":"Confirmation of care arrangements from Child Welfare Services or institution","Vi bytter på ordningen for jul og nyttår annet hvert år":"We alternate the arrangement for Christmas and New Year every other year","Blir barnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Is the child fully or partially provided for by the Child Welfare Services or an institution?","Om bidragsbarnet":"About the child in the support case","<p>Noen foreldre velger at barna skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barna kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Some parents who live in separate homes choose to have their children live permanently in both homes. This is called divided residence. Since the children can only have one registered address in the national register, the parents must sign an agreement on the divided residence in accordance with section 36 of the Children’s Act. This is a legally binding agreement.</p>","<p>Når du skal søke for flere barn skriver du først inn alle samværene om det første barnet. Deretter legger du til alle samværene for det neste barnet ved å trykke «Legg til samvær for et barn til» nedenfor.&nbsp;</p>":"<p>When you are applying for several children, first enter the visitation information about the first child. Thereafter, enter all of the visitations for the next child by clicking on “Add visitations for another child” below.</p>","Er den private avtalen sendt inn tidligere i denne saken?":"Has the private agreement been submitted earlier in this case?","Jeg har fått noe":"I have received some","Vi har ikke bodd sammen":"We have not lived together","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Specify what you have paid, and for which periods","Boforhold og andre egne barn":"Living arrangements and other own children","Har du bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?":"Have you contributed to providing financially for the child in the period for which you are applying retroactively?","Søknaden gjelder":"The application concerns","<p>Du må velge minst et samvær.</p>":"<p>You must select a minimum of one visit.</p>","Hva betyr delt fast bosted?":"What does it mean to have \"divided residence\"?","Er det avtalt eller fastsatt at du skal ha samvær med barna?":"Has it been agreed, or decided, that you shall have visits with the children?","Bidrag fastsatt ved dom":"Child support determined via a court order","Vi har flyttet fra hverandre":"We have moved to separate households","Andre egne barn":"Other own children","Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder":"Specify what the other party has paid, and for which periods.","Adresse":"Address","Antall overnattinger i påskeferien annet hvert år hos den andre parten":"The number of overnight stays during the Easter holiday every other year with the other party","Nei, men jeg har inntekt utenfor Norge":"No, but I have income outside of Norway","Vi har samme ordning for påskeferie hvert år":"We have the same arrangement for the Easter holiday every year","Hvem bor du sammen med?":"Who are you living with?","Fastsettelse av barnebidrag":"Calculation of child support","Slik teller du dager med samvær over en 14 dagers periode":"How to count days with visitations over a 14-day period","Skriftlig":"Written","Ferie jul og nyttår":"Christmas and New Year holiday period","Vi bytter på ordningen for påskeferie annet hvert år":"We alternate the arrangement for the Easter holiday every other year","Nåværende bidrag er fastsatt ved":"The current child support is determined by","<p>Du må legge ved en bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>You must enclose a confirmation that the child is fully or partially provided for by the Child Welfare Services, or an institution.</p>","Bidragspliktig":"Child support debtor (non-custodial parent)","Barnets etternavn":"Surname of child","Har du samvær med barna i ferier?":"Do you have visitations with the children during holidays?","Høstferie":"Autumn holiday","<p>Du må legge ved en kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>You must enclose a copy of the visitation agreement. You can do this under “attachments” at the end of the application.</p>","<p>Når det ikke er endringer i samværet, legger vi til grunn at den siste samværsavtalen fortsatt gjelder.</p>":"<p>When there are no adjustments in visitation, we assume that the last visitation agreement still applies.</p>","Skal du søke om det samme for alle barna søknaden gjelder?":"Will you apply for the same for all of the children to whom the application applies?","Søker du tilbake i tid?":"Are you applying retroactively?","Ønsker du at Skatteetaten skal kreve inn barnebidraget?":"Do you want the Tax Administration to collect the child support?","Påskeferie":"Easter holiday","Barnets fødselsdato (dd.mm.åååå)":"Child’s date of birth (dd.mm.yyyy)","Delvis":"Partially","Antall overnattinger i sommerferien hvert år hos den andre parten":"The number of overnight stays during the summer holiday every year with the other party","Vi har samme ordning for jul og nyttår hvert år":"We have the same arrangement for Christmas and New Year every year","Velg hvilken valuta du har oppgitt beløpet i":"Select the currency in which you entered the amount","Samværet er avtalt eller fastsatt ved":"Visitation arrangements have been agreed or decided via","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Explain why you do not have taxable income","Antall overnattinger i vinterferien hvert år hos deg":"The number of overnight stays during the winter holiday every year with you","Antall overnattinger i høstferien hvert år hos den andre parten":"The number of overnight stays during the autumn holiday every year with the other party","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>“Other own children” means children that are not being applied for in this application.</p>","Rettsforliket gjelder til dato (dd.mm.åååå)":"The in-court agreement applies until date (dd.mm.yyyy)","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barnet?":"Has it been agreed, or decided, that the non-custodial parent shall have visits with the child?","Er rettsforliket sendt inn tidligere i denne saken?":"Has the in-court settlement been submitted earlier in this case?","Jeg har, eller har søkt, bidragsforskudd":" I have, or have applied for, a advance payment of child support","Rettsforliket gjelder fra dato (dd.mm.åååå)":"The in-court agreement applies from date (dd.mm.yyyy)","Antall dager med samvær uten overnatting over en 14 dagers periode":"State the number of visitations without overnight stays in a 14-day period"," Er det endring i samværet?":"Is there an adjustment in the visitation agreement?","Har barnet samvær i ferier?":"Does the child have visitations during holidays?","<p>Selv om foreldrene har avtale om delt fast bosted for barna, er det avgjørende i bidragssaker at barna har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Even if the parents have a divided residence agreement, it is decisive in child support cases that the children have a significant extent of stays with both parents.</p><p>The extent of stays should be a minimum of a third with each of the parents, to be considered a “significant extent of stays”. If the extent of stays with one of the parents is less than this, in a support case it cannot be considered divided residence.</p>"},"nb-NO":{"<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Opplysninger du sender inn i saken vil Nav sende videre til den andre parten. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<ul><li>Vi deler opplysninger om hva bidragsmottakeren eventuelt får utbetalt i forskudd og barnebidrag med Skatteetaten og Statistisk sentralbyrå.</li><li>Du har rett til innsyn i saken din.</li><li>De som er parter i saken har rett til innsyn i felles sak. Opplysninger du sender inn i saken vil Nav sende videre til den andre parten. I strengt fortrolige saker gjelder egne regler om innsyn.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","<p>Denne søknaden er for deg som er bidragsmottaker eller bidragspliktig i en barnebidragssak for barn under 18 år.</p><p>I utgangspunktet er barnebidrag en privat sak hvor det er du og den andre av barnets foreldre som er parter. Dere kan inngå privat avtale om bidraget, og da kan dere selv bestemme størrelsen på beløpet dere avtaler. &nbsp;</p><p>Hvis dere ikke blir enige om beløpet, kan dere søke om at Nav fastsetter det. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>":"<p>Denne søknaden er for deg som er bidragsmottaker eller bidragspliktig i en barnebidragssak for barn under 18 år.</p><p>I utgangspunktet er barnebidrag en privat sak hvor det er du og den andre av barnets foreldre som er parter. Dere kan inngå privat avtale om bidraget, og da kan dere selv bestemme størrelsen på beløpet dere avtaler. &nbsp;</p><p>Hvis dere ikke blir enige om beløpet, kan dere søke om at Nav fastsetter det. Nav må da beregne etter gjeldende regelverk som er basert på satser og sjablongbeløp fastsatt av Barne- og familiedepartementet.</p><p>Her kan du lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/barnebidrag\">barnebidrag (åpnes i ny fane)</a>.</p>","Søknad om barnebidrag":"Søknad om barnebidrag","Bor barnet fast hos deg?":"Bor barnet fast hos deg?","Vi bytter på ordningen for vinterferie annet hvert år":"Vi bytter på ordningen for vinterferie annet hvert år","Er det endring i jobben din?":"Er det endring i jobben din?","Har dette barnet avtale om delt fast bosted?":"Har dette barnet avtale om delt fast bosted?","Har barna samvær i ferier?":"Har barna samvær i ferier?","Personinntekter fra land utenfor Norge":"Personinntekter fra land utenfor Norge","Jeg er gift":"Jeg er gift","Betaler du barnebidrag for andre egne barn?":"Betaler du barnebidrag for andre egne barn?","Har du fått barnebidraget i henhold til avtalen?":"Har du fått barnebidraget i henhold til avtalen?","<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>":"<p>Du vil få et brev fra oss hvor vi vil be om dokumentasjon på inntekten din fra utlandet.</p>","Ja, i sin helhet":"Ja, i sin helhet","Hvor mange egne barn har du i husstanden din?":"Hvor mange egne barn har du i husstanden din?","Selvstendig næringsdrivende":"Selvstendig næringsdrivende","Er det endring i inntekten din?":"Er det endring i inntekten din?","Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?":"Betaler du barnebidrag som ikke blir krevd inn av Skatteetaten?","Hva betyr det at barna bor fast?":"Hva betyr det at barna bor fast?","Helt":"Helt","<p>Her trenger vi informasjon om det er endring i for eksempel samvær, inntekt eller bosted.&nbsp;</p>":"<p>Her trenger vi informasjon om det er endring i for eksempel samvær, inntekt eller bosted.&nbsp;</p>","Antall overnattinger i sommerferien annet hvert år hos deg":"Antall overnattinger i sommerferien annet hvert år hos deg","<p>Du må legge ved en kopi av rettsforliket. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved en kopi av rettsforliket. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved en kopi av avtalen om delt fast bosted. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>":"<p>Når samværet kun er på dagtid, teller du antall dager ved å dele én dag opp i 4 måltider: frokost – formiddagsmat – middag – kveldsmat. 1 måltid telles som 0,25 dag. Som er det samme som en ¼ del av en dag.&nbsp;<br><br><strong>Eksempler:</strong></p><ul><li>4 måltider = 1 dag (4 måltider x 0,25)</li><li>3 måltider = 0,75 dag (3 måltider x 0,25)</li><li>9 måltider = 2,25 dager (9 måltider x 0,25)</li></ul>","Er det endring i barnas bosted?":"Er det endring i barnas bosted?","Bidrag fastsatt ved rettsforlik":"Bidrag fastsatt ved rettsforlik","Faktura for tilsynsordning - andre egne barn":"Faktura for tilsynsordning - andre egne barn","<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>":"<p>Utfyllende opplysninger kan for eksempel være at du skal skifte jobb, at du er arbeidssøker eller at det blir endringer i inntekten din.</p>","<p>Hvis du betaler barnebidrag i dag og Skatteetaten krever inn bidraget, er det kun den som har bedt om innkrevingen som kan avslutte den.</p>":"<p>Hvis du betaler barnebidrag i dag og Skatteetaten krever inn bidraget, er det kun den som har bedt om innkrevingen som kan avslutte den.</p>","Barn søknaden gjelder for":"Barn søknaden gjelder for","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barnet i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barnet i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>","<p>På denne siden fyller du inn informasjon om den bidragspliktige i saken.</p>":"<p>På denne siden fyller du inn informasjon om den bidragspliktige i saken.</p>","Hvorfor spør vi om antall netter ved delt fast bosted?":"Hvorfor spør vi om antall netter ved delt fast bosted?","Antall overnattinger i høstferien hvert år hos deg":"Antall overnattinger i høstferien hvert år hos deg","Er det endring i samværet?":"Er det endring i samværet?","Andre høytider eller ferier:":"Andre høytider eller ferier:","Har du samvær med barnet i ferier?":"Har du samvær med barnet i ferier?","<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i søknaden.</p>":"<p>Du må legge ved en kopi av avtalen om delt&nbsp;fast bosted. Dette gjør du til slutt i søknaden.</p>","rettsforlik":"rettsforlik","Samvær fastsatt ved dom":"Samvær fastsatt ved dom","Den andre parten har ikke norsk fødselsnummer eller d-nummer":"Den andre parten har ikke norsk fødselsnummer eller d-nummer","Har noen av disse barna avtale om delt fast bosted?":"Har noen av disse barna avtale om delt fast bosted?","skriftlig avtale":"skriftlig avtale","Hva er grunnen til at du søker tilbake i tid, og hvorfor har du ikke søkt før?":"Hva er grunnen til at du søker tilbake i tid, og hvorfor har du ikke søkt før?","Er du i jobb?":"Er du i jobb?","<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>":"<p>Hvis du i tillegg har inntekt fra flere land utenfor Norge, kan du legge til disse ved å trykke «Legg til inntekt fra andre land» nedenfor.</p>","Antall overnattinger i sommerferien annet hvert år hos den andre parten":"Antall overnattinger i sommerferien annet hvert år hos den andre parten","Bidragsavtalen gjelder fra (mm.åååå)":"Bidragsavtalen gjelder fra (mm.åååå)","Er det avtalt eller fastsatt at du skal ha samvær med barnet?":"Er det avtalt eller fastsatt at du skal ha samvær med barnet?","Bor barna fast hos deg?":"Bor barna fast hos deg?","Vet du adressen?":"Vet du adressen?","Har du oppgitt beløpet i norske kroner?":"Har du oppgitt beløpet i norske kroner?","Er rettsforliket tidsbegrenset?":"Er rettsforliket tidsbegrenset?","Er det endring i samværet for dette barnet?":"Er det endring i samværet for dette barnet?","Antall overnattinger i sommerferien hvert år hos deg":"Antall overnattinger i sommerferien hvert år hos deg","Vi har ikke flyttet fra hverandre enda":"Vi har ikke flyttet fra hverandre enda","<p>Kryss av for det som passer i din situasjon.</p>":"<p>Kryss av for det som passer i din situasjon.</p>","<p>Dere må ha flyttet fra hverandre for at vi skal kunne behandle søknaden. Du må derfor vente med å sende denne søknaden til etter at dere har flyttet fra hverandre. Hvis du likevel velger å sende inn søknaden, må du være forberedt på at du får et avslag.</p>":"<p>Dere må ha flyttet fra hverandre for at vi skal kunne behandle søknaden. Du må derfor vente med å sende denne søknaden til etter at dere har flyttet fra hverandre. Hvis du likevel velger å sende inn søknaden, må du være forberedt på at du får et avslag.</p>","Hva er din sivilstand?":"Hva er din sivilstand?","Har du andre egne barn under 18 år som bor fast hos deg?":"Har du andre egne barn under 18 år som bor fast hos deg?","<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis det er endringer i jobbsituasjonen din, får du noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","Legg til samvær for et barn til":"Legg til samvær for et barn til","Har barnet bodd fast hos deg siden fødselen?":"Har barnet bodd fast hos deg siden fødselen?","<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Eksempel 1: </strong>Barnet overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barnet har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>","Har barna bodd fast hos deg siden fødselen?":"Har barna bodd fast hos deg siden fødselen?","Har barnet delt fast bosted?":"Har barnet delt fast bosted?","Skatteetaten krever inn bidraget i dag":"Skatteetaten krever inn bidraget i dag","<p>Når du skal søke for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke «Legg til et barn til» nedenfor.&nbsp;</p>":"<p>Når du skal søke for flere barn skriver du først inn informasjon om det første barnet. Det neste barnet legger du til ved å trykke «Legg til et barn til» nedenfor.&nbsp;</p>","Nei, vi gjør opp privat oss i mellom":"Nei, vi gjør opp privat oss i mellom","Har du fått barnebidraget i henhold til fastsettelsen?":"Har du fått barnebidraget i henhold til fastsettelsen?","Legg til et barn til":"Legg til et barn til","Oppgi forsørgelsesgrad":"Oppgi forsørgelsesgrad","Automatisk lagring bare ved digital innsending":"Automatisk lagring bare ved digital innsending","<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>":"<p>Vi lagrer et utkast av skjemaet automatisk hver gang du går til neste steg. Utkastet slettes etter 28 dager hvis du ikke sender det inn. Du finner det på Min side. Nav kan ikke se informasjonen i utkastet. Du må trykke på “Send til Nav” for at Nav skal motta søknaden.</p>","Lagring ved papirinnsending":"Lagring ved papirinnsending","Krever Skatteetaten inn barnebidraget?":"Krever Skatteetaten inn barnebidraget?","Gjennomføres samværet slik det er fastsatt?":"Gjennomføres samværet slik det er fastsatt?","Her kan du legge inn tilleggsinformasjon om samværet":"Her kan du legge inn tilleggsinformasjon om samværet","Utenlandsk bostedsadresse":"Utenlandsk bostedsadresse","Din inntekt":"Din inntekt","Avtale om delt fast bosted for barn det søkes om":"Avtale om delt fast bosted for barn det søkes om","Jeg er enslig":"Jeg er enslig","Er dommen tidsbegrenset?":"Er dommen tidsbegrenset?","<p>Dette kan også være samvær ved høytider eller andre sammenhenger.</p>":"<p>Dette kan også være samvær ved høytider eller andre sammenhenger.</p>","Har du en avtale om barnebidrag for det barnet du søker for?":"Har du en avtale om barnebidrag for det barnet du søker for?","Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?":"Har Nav mottatt avtalen om delt fast bosted for dette barnet i denne saken?","Antall overnattinger i påskeferien annet hvert år hos deg":"Antall overnattinger i påskeferien annet hvert år hos deg","Avtale om samvær":"Avtale om samvær","Beskriv hva som er grunnen til at du ikke er i jobb":"Beskriv hva som er grunnen til at du ikke er i jobb","Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?":"Har du skattepliktig inntekt som selvstendig næringsdrivende eller frilanser?","Bekreftelse på skolegang":"Bekreftelse på skolegang","<p>Bidragsforskudd er en behovsprøvd pengestøtte som du kan få utbetalt hvis barnebidraget ikke blir betalt. Du må ha en avtale om barnebidrag som Skatteetaten krever inn for å ha rett til bidragsforskudd. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd på nav.no (åpnes i ny fane)</a>.</p>":"<p>Bidragsforskudd er en behovsprøvd pengestøtte som du kan få utbetalt hvis barnebidraget ikke blir betalt. Du må ha en avtale om barnebidrag som Skatteetaten krever inn for å ha rett til bidragsforskudd. Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/bidragsforskudd\">bidragsforskudd på nav.no (åpnes i ny fane)</a>.</p>","<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Selv om foreldrene har avtale om delt fast bosted for barnet, er det avgjørende i bidragssaker at barnet har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>","Bor du sammen med egne barn som går på videregående skole?":"Bor du sammen med egne barn som går på videregående skole?","Bostedsadresse":"Bostedsadresse","Samboer eller ektefelle":"Samboer eller ektefelle","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan behandle saken din. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>","dom":"dom","Ønsker du at Skatteetaten skal kreve inn barnebidraget fra deg?":"Ønsker du at Skatteetaten skal kreve inn barnebidraget fra deg?","Andre høytider eller ferier":"Andre høytider eller ferier","Bidragsavtalen gjelder til (mm.åååå)":"Bidragsavtalen gjelder til (mm.åååå)","Barnets navn":"Barnets navn","<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Adressen er hentet fra Folkeregisteret. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre adressen på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</p>":"<p>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</p>","Barnets fornavn":"Barnets fornavn","Barns bosted og samvær":"Barns bosted og samvær","Antall overnattinger under jul og nyttår annet hvert år hos deg":"Antall overnattinger under jul og nyttår annet hvert år hos deg","Antall overnattinger i høstferien annet hvert år hos deg":"Antall overnattinger i høstferien annet hvert år hos deg","Har betalt noe":"Har betalt noe","Hvilket land bor barnet i?":"Hvilket land bor barnet i?","<p>Når du søker tilbake i tid må vi vurdere om du har rett til barnebidrag tilbake i tid.</p>":"<p>Når du søker tilbake i tid må vi vurdere om du har rett til barnebidrag tilbake i tid.</p>","Har barna du søker for samme bosted og samme ordning for samvær?":"Har barna du søker for samme bosted og samme ordning for samvær?","<p>Du kan krysse av flere alternativ.</p>":"<p>Du kan krysse av flere alternativ.</p>","<h3>Før du søker</h3><ul><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Partene har taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>":"<h3>Før du søker</h3><ul><li>Du kan søke for flere barn i samme søknad når barna har samme foreldre.</li><li>De som er parter i saken har rett til innsyn i felles sak. Det betyr at opplysninger du gir, vil bli delt med den andre parten, og omvendt.</li><li>Partene har taushetsplikt om alle opplysninger dere får innsyn i. I strengt fortrolige saker gjelder egne regler om innsyn.</li><li>Du får beskjed i søknaden om hva du må dokumentere. Mangler du dokumentasjonen, kan du ettersende den. Vi ber om opplysninger for å kunne beregne barnebidraget.</li><li>Her finner du oppdatert informasjon om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/saksbehandlingstider#barnebidrag\">saksbehandlingstider (åpnes i ny fane)</a>.</li></ul>","Dommen gjelder fra dato (dd.mm.åååå)":"Dommen gjelder fra dato (dd.mm.åååå)","<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>":"<p>Hvis inntekten som selvstendig næringsdrivende eller frilanser har endret seg siden siste skattemelding, vil vi sende deg et brev hvor vi ber om dokumentasjon på endringen.</p>","Antall overnattinger under jul og nyttår annet hvert år hos den andre parten":"Antall overnattinger under jul og nyttår annet hvert år hos den andre parten","Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget":"Ja, jeg ønsker at Skatteetaten skal kreve inn bidraget","privat avtale":"privat avtale","Har du en avtale om barnebidrag for dette barnet?":"Har du en avtale om barnebidrag for dette barnet?","<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>":"<p>Her skal du skrive inn opplysninger om jobb. Opplysningene bruker vi for å vurdere om du har en inntekt som kan forventes ut fra din jobberfaring og tidligere inntekt.</p>","Nei, ingenting":"Nei, ingenting","Bor den andre parten på sin folkeregistrerte adresse?":"Bor den andre parten på sin folkeregistrerte adresse?","Hva søker du om?":"Hva søker du om?","Dommen gjelder til dato (dd.mm.åååå)":"Dommen gjelder til dato (dd.mm.åååå)","Vi har samme ordning for høstferie hvert år":"Vi har samme ordning for høstferie hvert år","Vinterferie":"Vinterferie","<p>Hvis barna du søker for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>Hvis barna du søker for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>","Antall overnattinger i tillegg til det som er regelmessig":"Antall overnattinger i tillegg til det som er regelmessig","<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i søknaden.</p>":"<p>Du må legge ved bekreftelse på den videregående skolen. Du finner et skjema du kan bruke under vedleggene helt sist i søknaden.</p>","<p>Når barna ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>":"<p>Når barna ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>","Vi har samme ordning for vinterferie hvert år":"Vi har samme ordning for vinterferie hvert år","Om samvær for hvert av barna søknaden gjelder":"Om samvær for hvert av barna søknaden gjelder","Andre":"Andre","Oppgi antall overnattinger over en 14 dagers periode":"Oppgi antall overnattinger over en 14 dagers periode","Egne barn over 18 år":"Egne barn over 18 år","Hvilken valuta har du oppgitt beløpet i?":"Hvilken valuta har du oppgitt beløpet i?","<p>Du må legge ved en kopi av dommen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved en kopi av dommen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","Gjennomføres samværet slik det er avtalt?":"Gjennomføres samværet slik det er avtalt?","Har den andre parten bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?":"Har den andre parten bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?","Den andre partens fødselsdato (dd.mm.åååå)":"Den andre partens fødselsdato (dd.mm.åååå)","Samlivsbrudd":"Samlivsbrudd","<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>":"<p>Det er ingen tidsfrist på å fullføre utfyllingen, men hvis du lukker vinduet/fanen vil du miste alle opplysningene du har lagt inn.</p>","Antall overnattinger i ferier og høytider":"Antall overnattinger i ferier og høytider","<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>":"<p>Dette kan være barn over 18 år, eller samboer/ektefelle.</p>","Din jobb":"Din jobb","Har du betalt bidraget i henhold til avtalen?":"Har du betalt bidraget i henhold til avtalen?","Boforhold":"Boforhold","Er dommen sendt inn tidligere i denne saken?":"Er dommen sendt inn tidligere i denne saken?","<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under \"vedlegg\" helt til slutt i søknaden.</p>":"<p>Du må legge ved dokumentasjon på hva du betaler i barnebidrag for andre barn. Dette gjør du under \"vedlegg\" helt til slutt i søknaden.</p>","<p>Barna bor fast hos den forelderen som barna faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barna fast hos begge foreldrene.</p>":"<p>Barna bor fast hos den forelderen som barna faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barna fast hos begge foreldrene.</p>","<p>Dette kan for eksempel være barnehage, skolefritidsordning, eller privat barnepass som du betaler for.</p>":"<p>Dette kan for eksempel være barnehage, skolefritidsordning, eller privat barnepass som du betaler for.</p>","Jeg skal søke for flere barn":"Jeg skal søke for flere barn","Har du tilsynsutgifter for andre egne barn, i tillegg til barn som denne søknaden gjelder for?":"Har du tilsynsutgifter for andre egne barn, i tillegg til barn som denne søknaden gjelder for?","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>","Samvær fastsatt ved rettsforlik":"Samvær fastsatt ved rettsforlik","Dokumentasjon på barnebidrag for andre barn":"Dokumentasjon på barnebidrag for andre barn","<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>":"<p>Vi innhenter og mottar opplysninger om deg for å behandle saken din. Det er nødvendig for at du skal få riktig tjeneste. Opplysningene vi innhenter kommer enten fra deg eller fra offentlige registre:</p><ul><li>Hvilke barn du er registrert forelder til</li><li>Din sivilstatus</li><li>Folkeregistrert adresse</li><li>Arbeidsforholdene dine og inntekten din</li><li>Ytelser du eventuelt mottar fra Nav</li></ul>","Har du vært samboer i minst 12 av de siste 18 månedene?":"Har du vært samboer i minst 12 av de siste 18 månedene?","Hva betyr dette?":"Hva betyr dette?","<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>":"<p>Dette kan for eksempel være lønnsinntekter, utbetalinger fra Nav, renteinntekter, skattepliktige utleieinntekter eller aksjeinntekter.</p>","Antall overnattinger i påskeferien hvert år hos deg":"Antall overnattinger i påskeferien hvert år hos deg","<p>Når du søker tilbake i tid må vi vurdere om du har rett til å få endret barnebidraget tilbake i tid.</p>":"<p>Når du søker tilbake i tid må vi vurdere om du har rett til å få endret barnebidraget tilbake i tid.</p>","Hvor mange netter er barna hos den andre forelderen per måned?":"Hvor mange netter er barna hos den andre forelderen per måned?","<p>Kryss av for alle ferier og høytider barnet/barna har samvær.</p>":"<p>Kryss av for alle ferier og høytider barnet/barna har samvær.</p>","Vi bytter på ordningen for sommerferie annet hvert år":"Vi bytter på ordningen for sommerferie annet hvert år","Om den andre parten":"Om den andre parten","Bor den andre parten i Norge?":"Bor den andre parten i Norge?","Hvor mange av disse barna har avtale om delt fast bosted?":"Hvor mange av disse barna har avtale om delt fast bosted?","Faktura for tilsynsordning - søknadsbarn":"Faktura for tilsynsordning - søknadsbarn","Det du søker om for hvert av barna":"Det du søker om for hvert av barna","Eksempler på antall overnattinger over en 14 dagers periode":"Eksempler på antall overnattinger over en 14 dagers periode","Du og den andre partens boforhold":"Du og den andre partens boforhold","Har du betalt bidraget i henhold til fastsettelsen?":"Har du betalt bidraget i henhold til fastsettelsen?","<p>Du må legge ved en kopi av den rettsforliket. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved en kopi av den rettsforliket. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","Hvilket land bor den andre parten i?":"Hvilket land bor den andre parten i?","Har Nav mottatt avtalen om delt fast bosted for barna i denne saken?":"Har Nav mottatt avtalen om delt fast bosted for barna i denne saken?","Nei, jeg har ikke skattepliktig inntekt ":"Nei, jeg har ikke skattepliktig inntekt ","Avtale om barnebidrag":"Avtale om barnebidrag","Avtalen gjelder fra dato (dd.mm.åååå)":"Avtalen gjelder fra dato (dd.mm.åååå)","Jeg søker om endring fra og med (mm.åååå)":"Jeg søker om endring fra og med (mm.åååå)","Navn":"Navn","<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>":"<p>Når barnet ikke bor fast hos deg har du som hovedregel ikke rett til barnebidrag. Du kan fremdeles sende søknaden slik at vi kan vurdere saken din.</p>","Oppgi avtaleform":"Oppgi avtaleform","Nåværende bidrag":"Nåværende bidrag","Ønsker du at Skatteetaten skal kreve inn barnebidraget for dette barnet?":"Ønsker du at Skatteetaten skal kreve inn barnebidraget for dette barnet?","<p>Du må legge ved en faktura fra tilsynsordningen som viser hva du betaler for ordningen.</p>":"<p>Du må legge ved en faktura fra tilsynsordningen som viser hva du betaler for ordningen.</p>","Jeg har betalt noe":"Jeg har betalt noe","<p>&nbsp;Bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet eller en institusjon.</p>":"<p>&nbsp;Bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet eller en institusjon.</p>","Ansatt":"Ansatt","Part i saken":"Part i saken","Bidragsforskudd":"Bidragsforskudd","Er det endring i dette barnets bosted?":"Er det endring i dette barnets bosted?","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Når du har norsk fødselsnummer eller d-nummer, kan du alltid <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Kryss av for det som gjelder for dere":"Kryss av for det som gjelder for dere","Hva er grunnen til at du søker om endring?":"Hva er grunnen til at du søker om endring?","Vi bytter på ordningen for høstferie annet hvert år":"Vi bytter på ordningen for høstferie annet hvert år","Antall overnattinger under jul og nyttår hvert år hos den andre parten":"Antall overnattinger under jul og nyttår hvert år hos den andre parten","Antall overnattinger i vinterferien annet hvert år hos den andre parten":"Antall overnattinger i vinterferien annet hvert år hos den andre parten","<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p><p>Hvis barna du søker for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>":"<p>For å beregne barnebidraget, trenger vi å vite hvor barna bor fast og hvilken samværsordning de har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p><p>Hvis barna du søker for har samme bosted og samværsordning, kan du svare for alle barna samlet. Har noen av barna forskjellig bosted eller samværsordning, må du svare på alle spørsmålene for hvert barn separat.</p>","<p>Du må legge ved en kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved en kopi av den private avtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","Antall overnattinger under jul og nyttår hvert år hos deg":"Antall overnattinger under jul og nyttår hvert år hos deg","Antall overnattinger i vinterferien annet hvert år hos deg":"Antall overnattinger i vinterferien annet hvert år hos deg","Jeg skal søke for ett barn":"Jeg skal søke for ett barn","Hvilken part er du i saken?":"Hvilken part er du i saken?","Bor barnet i Norge?":"Bor barnet i Norge?","Samlet brutto personinntekt per år":"Samlet brutto personinntekt per år","Antall barn som er i videregående skole:":"Antall barn som er i videregående skole:","Nav":"Nav","Legg til inntekt fra andre land":"Legg til inntekt fra andre land","Skal du søke for ett eller flere barn?":"Skal du søke for ett eller flere barn?","Endring av barnebidrag":"Endring av barnebidrag","<p>Dette samværet skal du legge inn i neste steg i søknaden.</p>":"<p>Dette samværet skal du legge inn i neste steg i søknaden.</p>","Fra hvilken dato har barna bodd fast sammen med deg? (dd.mm.åååå)":"Fra hvilken dato har barna bodd fast sammen med deg? (dd.mm.åååå)","<p>Når du søker tilbake i tid, må vi vurdere om du har rett til å få fastsatt bidraget tilbake i tid.</p>":"<p>Når du søker tilbake i tid, må vi vurdere om du har rett til å få fastsatt bidraget tilbake i tid.</p>","Jeg søker om fastsettelse fra og med (mm.åååå)":"Jeg søker om fastsettelse fra og med (mm.åååå)","Hva betyr det at barnet bor fast?":"Hva betyr det at barnet bor fast?","Opplysninger om det avtalte eller fastsatte samværet":"Opplysninger om det avtalte eller fastsatte samværet","I hvilket land er bidraget fastsatt?":"I hvilket land er bidraget fastsatt?","<h3>Her kan du søke om</h3><ul><li>fastsettelse av barnebidrag for barn under 18 år</li><li>endring av et eksisterende barnebidrag for barn under 18 år</li><li>bidragsforskudd</li></ul><h4>Dette kan du ikke søke om her</h4><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">Søknad om barnebidrag etter fylte 18 år (åpnes i ny fane)</a></p>":"<h3>Her kan du søke om</h3><ul><li>fastsettelse av barnebidrag for barn under 18 år</li><li>endring av et eksisterende barnebidrag for barn under 18 år</li><li>bidragsforskudd</li></ul><h4>Dette kan du ikke søke om her</h4><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fyllut/nav540006\">Søknad om barnebidrag etter fylte 18 år (åpnes i ny fane)</a></p>","Kjenner du den andre partens norske fødselsnummer eller d-nummer?":"Kjenner du den andre partens norske fødselsnummer eller d-nummer?","Hvor mange netter er barnet hos den andre forelderen per måned?":"Hvor mange netter er barnet hos den andre forelderen per måned?","<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>":"<p>Hvis inntekten din har endret seg, vil du få noen spørsmål om dette. Hvis det ikke er noen endringer, vil vi likevel hente informasjon fra Skatteetaten og våre egne systemer.</p>","<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til deg. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn bidraget, kan du og den som skal betale avtale dere imellom om når og hvordan bidraget skal betales.</p><p>Hvis Skatteetaten skal kreve inn bidraget, kan du også søke om bidragsforskudd. Dette er en pengestøtte som er behovsprøvd, og som kan bli utbetalt hvis bidragspliktig ikke betaler bidraget.</p>":"<p>Det betyr at Skatteetaten krever inn bidraget fra den som skal betale ved å sende en faktura. Når de har fått innbetalingen, sender de pengene videre til deg. Hvis bidraget ikke blir betalt sender de purring.</p><p>Hvis du ikke ønsker at Skatteetaten skal kreve inn bidraget, kan du og den som skal betale avtale dere imellom om når og hvordan bidraget skal betales.</p><p>Hvis Skatteetaten skal kreve inn bidraget, kan du også søke om bidragsforskudd. Dette er en pengestøtte som er behovsprøvd, og som kan bli utbetalt hvis bidragspliktig ikke betaler bidraget.</p>","Den andre partens fødselsnummer eller d-nummer":"Den andre partens fødselsnummer eller d-nummer","Kryss av for det som gjelder for deg":"Kryss av for det som gjelder for deg","Antall overnattinger i vinterferien hvert år hos den andre parten":"Antall overnattinger i vinterferien hvert år hos den andre parten","<p>På denne siden fyller du inn informasjon om den som er bidragsmottaker i saken.</p>":"<p>På denne siden fyller du inn informasjon om den som er bidragsmottaker i saken.</p>","Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre parten":"Oppgi antall overnattinger hos deg, og antall overnattinger hos den andre parten","<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>":"<p>Barnet bor fast hos den forelderen som barnet faktisk bor hos. Når det er inngått en avtale om fast delt bosted hvor avtalen blir fulgt, bor barnet fast hos begge foreldrene.</p>","Opplysninger om barnevernet / institusjonen":"Opplysninger om barnevernet / institusjonen","Jeg er samboer":"Jeg er samboer","Navn på barnevernet / institusjonen":"Navn på barnevernet / institusjonen","Er det endring i barnets bosted?":"Er det endring i barnets bosted?","Har du skattepliktig inntekt i Norge?":"Har du skattepliktig inntekt i Norge?","Den andre partens mobilnummer":"Den andre partens mobilnummer","Er bidraget fastsatt i Norge?":"Er bidraget fastsatt i Norge?","Avtale om delt fast bosted for andre egne barn":"Avtale om delt fast bosted for andre egne barn","Muntlig":"Muntlig","Har barna delt fast bosted?":"Har barna delt fast bosted?","Antall overnattinger i høstferien annet hvert år hos den andre parten":"Antall overnattinger i høstferien annet hvert år hos den andre parten","Hva betyr det at Skatteetaten krever inn?":"Hva betyr det at Skatteetaten krever inn?","<p>For å beregne barnebidraget, trenger vi å vite hvor barnet bor fast og hvilken samværsordning barnet har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>":"<p>For å beregne barnebidraget, trenger vi å vite hvor barnet bor fast og hvilken samværsordning barnet har. Med samværsordning mener vi det samværet som du og den andre parten har avtalt dere imellom, eller som er fastsatt ved dom.</p>","Vet du fødselsdatoen til den andre parten?":"Vet du fødselsdatoen til den andre parten?","Hvor mange andre egne barn under 18 år bor fast hos deg?":"Hvor mange andre egne barn under 18 år bor fast hos deg?","<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barna i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>":"<p>Her skal du gi opplysninger om det samværet du og den andre parten har avtalt eller fastsatt for barna i ferier og høytider. Det er altså kun samvær som er avtalt dere imellom, eller som er fastsatt ved dom, du skal opplyse om her.</p><p>Hvis det er noe som ikke passer inn i din situasjon, kan du forklare dette i et fritekstfelt nederst på siden.</p>","Sommerferie":"Sommerferie","Har avtalen en sluttdato?":"Har avtalen en sluttdato?","Avtalt bidrag per måned":"Avtalt bidrag per måned","Bidragsmottaker":"Bidragsmottaker","Legg til flere barn":"Legg til flere barn","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barna?":"Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barna?","Vi har samme ordning for sommerferie hvert år":"Vi har samme ordning for sommerferie hvert år","<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>":"<p>Barneloven sier at foreldre skal forsørge barnet forholdsmessig ut fra inntekt. Derfor får du nå noen spørsmål om inntekten din.</p><p>Hvis inntekten din er betydelig lavere enn det du kunne ha tjent, trenger vi en tilbakemelding fra deg om hva som er grunnen til dette. Tilbakemeldingen bruker vi for å vurdere om det er en rimelig grunn til at du har lavere inntekt.</p>","Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)":"Fra hvilken dato har barnet bodd fast sammen med deg? (dd.mm.åååå)","Søker du også om bidragsforskudd?":"Søker du også om bidragsforskudd?","Frilanser":"Frilanser"," Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?":" Har inntekten som selvstendig næringsdrivende eller frilanser endret seg etter siste skattemelding?","muntlig avtale":"muntlig avtale","<p><strong>Eksempel 1: </strong>Barna overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barna har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>":"<p><strong>Eksempel 1: </strong>Barna overnatter hver onsdag, og annenhver helg (fredag til søndag). Da oppgir du 4 netter.</p><p><strong>Eksempel 2: </strong>Barna har 50 prosent samvær med overnatting. Da oppgir du 7 netter.</p>","Når flyttet dere fra hverandre?":"Når flyttet dere fra hverandre?","<p>Du må legge ved en kopi av den dommen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved en kopi av den dommen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","Samvær i ferier":"Samvær i ferier","Antall overnattinger i påskeferien hvert år hos den andre parten":"Antall overnattinger i påskeferien hvert år hos den andre parten","<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Noen foreldre velger at barnet skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barnet kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>","Har barnet en tilsynsordning?":"Har barnet en tilsynsordning?","Bor du sammen med voksne over 18 år? ":"Bor du sammen med voksne over 18 år? ","Nåværende bidragsavtaler for hvert av barna du søker for":"Nåværende bidragsavtaler for hvert av barna du søker for","Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt":"Beskriv hvordan samværet har vært, og fra når samværsavtalen ikke ble fulgt","Her kan du gi utfyllende opplysninger om inntekten din":"Her kan du gi utfyllende opplysninger om inntekten din","Bekreftelse fra barnevernet eller institusjonen om forsørgelse":"Bekreftelse fra barnevernet eller institusjonen om forsørgelse","Vi bytter på ordningen for jul og nyttår annet hvert år":"Vi bytter på ordningen for jul og nyttår annet hvert år","Blir barnet helt eller delvis forsørget av barnevernet eller en institusjon?":"Blir barnet helt eller delvis forsørget av barnevernet eller en institusjon?","Om bidragsbarnet":"Om bidragsbarnet","<p>Noen foreldre velger at barna skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barna kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>":"<p>Noen foreldre velger at barna skal bo fast hos begge. Dette kalles delt fast bosted. Ettersom barna kun kan ha én folkeregistrert adresse, må foreldrene skrive og signere en avtale om delt fast bosted etter barnelovens §36. Dette er en juridisk bindende avtale.</p>","<p>Når du skal søke for flere barn skriver du først inn alle samværene om det første barnet. Deretter legger du til alle samværene for det neste barnet ved å trykke «Legg til samvær for et barn til» nedenfor.&nbsp;</p>":"<p>Når du skal søke for flere barn skriver du først inn alle samværene om det første barnet. Deretter legger du til alle samværene for det neste barnet ved å trykke «Legg til samvær for et barn til» nedenfor.&nbsp;</p>","Er den private avtalen sendt inn tidligere i denne saken?":"Er den private avtalen sendt inn tidligere i denne saken?","Jeg har fått noe":"Jeg har fått noe","Vi har ikke bodd sammen":"Vi har ikke bodd sammen","Beskriv hva du har betalt, og for hvilke perioder det gjelder":"Beskriv hva du har betalt, og for hvilke perioder det gjelder","Boforhold og andre egne barn":"Boforhold og andre egne barn","Har du bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?":"Har du bidratt til å forsørge barnet økonomisk i perioden du søker tilbake i tid?","Søknaden gjelder":"Søknaden gjelder","<p>Du må velge minst et samvær.</p>":"<p>Du må velge minst et samvær.</p>","Hva betyr delt fast bosted?":"Hva betyr delt fast bosted?","Er det avtalt eller fastsatt at du skal ha samvær med barna?":"Er det avtalt eller fastsatt at du skal ha samvær med barna?","Bidrag fastsatt ved dom":"Bidrag fastsatt ved dom","Vi har flyttet fra hverandre":"Vi har flyttet fra hverandre","Andre egne barn":"Andre egne barn","Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder":"Beskriv hva den andre parten har betalt, og for hvilke perioder det gjelder","Adresse":"Adresse","Antall overnattinger i påskeferien annet hvert år hos den andre parten":"Antall overnattinger i påskeferien annet hvert år hos den andre parten","Nei, men jeg har inntekt utenfor Norge":"Nei, men jeg har inntekt utenfor Norge","Vi har samme ordning for påskeferie hvert år":"Vi har samme ordning for påskeferie hvert år","Hvem bor du sammen med?":"Hvem bor du sammen med?","Fastsettelse av barnebidrag":"Fastsettelse av barnebidrag","Slik teller du dager med samvær over en 14 dagers periode":"Slik teller du dager med samvær over en 14 dagers periode","Skriftlig":"Skriftlig","Ferie jul og nyttår":"Ferie jul og nyttår","Vi bytter på ordningen for påskeferie annet hvert år":"Vi bytter på ordningen for påskeferie annet hvert år","Nåværende bidrag er fastsatt ved":"Nåværende bidrag er fastsatt ved","<p>Du må legge ved en bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>":"<p>Du må legge ved en bekreftelse på at barnet helt eller delvis blir forsørget av barnevernet, eller en institusjon.</p>","Bidragspliktig":"Bidragspliktig","Barnets etternavn":"Barnets etternavn","Har du samvær med barna i ferier?":"Har du samvær med barna i ferier?","Høstferie":"Høstferie","<p>Du må legge ved en kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>":"<p>Du må legge ved en kopi av samværsavtalen. Dette gjør du under \"vedlegg\" helt sist i søknaden.</p>","<p>Når det ikke er endringer i samværet, legger vi til grunn at den siste samværsavtalen fortsatt gjelder.</p>":"<p>Når det ikke er endringer i samværet, legger vi til grunn at den siste samværsavtalen fortsatt gjelder.</p>","Skal du søke om det samme for alle barna søknaden gjelder?":"Skal du søke om det samme for alle barna søknaden gjelder?","Søker du tilbake i tid?":"Søker du tilbake i tid?","Ønsker du at Skatteetaten skal kreve inn barnebidraget?":"Ønsker du at Skatteetaten skal kreve inn barnebidraget?","Påskeferie":"Påskeferie","Barnets fødselsdato (dd.mm.åååå)":"Barnets fødselsdato (dd.mm.åååå)","Delvis":"Delvis","Antall overnattinger i sommerferien hvert år hos den andre parten":"Antall overnattinger i sommerferien hvert år hos den andre parten","Vi har samme ordning for jul og nyttår hvert år":"Vi har samme ordning for jul og nyttår hvert år","Velg hvilken valuta du har oppgitt beløpet i":"Velg hvilken valuta du har oppgitt beløpet i","Samværet er avtalt eller fastsatt ved":"Samværet er avtalt eller fastsatt ved","Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt":"Beskriv hva som er grunnen til at du ikke har skattepliktig inntekt","Antall overnattinger i vinterferien hvert år hos deg":"Antall overnattinger i vinterferien hvert år hos deg","Antall overnattinger i høstferien hvert år hos den andre parten":"Antall overnattinger i høstferien hvert år hos den andre parten","<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>":"<p>Med andre egne barn mener vi barn som det ikke søkes for i denne søknaden.</p>","Rettsforliket gjelder til dato (dd.mm.åååå)":"Rettsforliket gjelder til dato (dd.mm.åååå)","Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barnet?":"Er det avtalt eller fastsatt at den bidragspliktige skal ha samvær med barnet?","Er rettsforliket sendt inn tidligere i denne saken?":"Er rettsforliket sendt inn tidligere i denne saken?","Jeg har, eller har søkt, bidragsforskudd":"Jeg har, eller har søkt, bidragsforskudd","Rettsforliket gjelder fra dato (dd.mm.åååå)":"Rettsforliket gjelder fra dato (dd.mm.åååå)","Antall dager med samvær uten overnatting over en 14 dagers periode":"Antall dager med samvær uten overnatting over en 14 dagers periode"," Er det endring i samværet?":" Er det endring i samværet?","Har barnet samvær i ferier?":"Har barnet samvær i ferier?","<p>Selv om foreldrene har avtale om delt fast bosted for barna, er det avgjørende i bidragssaker at barna har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>":"<p>Selv om foreldrene har avtale om delt fast bosted for barna, er det avgjørende i bidragssaker at barna har betydelig oppholdstid hos begge foreldrene.</p><p>Oppholdstiden bør være minimum en tredjedel hos hver av foreldrene for at det skal kunne regnes som betydelig oppholdstid. Hvis oppholdstiden hos en av foreldrene er mindre enn dette, kan det i en barnebidragssak ikke legges til grunn at barnet har delt bosted.</p>"}}