{"en":{"Søknad om lønnsgarantidekning - melding av lønnskrav m.v. til konkursboet":"Application for coverage under the wage guarantee scheme – notification of wage claims, etc. to the bankruptcy estate","<b>Generelt om saksgangen</b> \n<p>Den statlige lønnsgarantiordningen administreres av NAV i samarbeid med konkursboets bostyrer og tingretten. </p>\n\n<p>Ved åpning av konkurs blir det oppnevnt en bostyrer (en advokat). Du kan henvende deg til tingretten for å få opplyst hvem som er bostyrer. Bostyrer skal veilede om lønnsgarantiordningen. Bostyrer kan også veilede deg ved utfylling av søknaden. </p>\n\n<p>Når du har fylt ut søknaden din, skal du sende den til bostyrer.</p>\n\n<p>Kravene blir kontrollert og vurdert av bostyrer før bostyrer sender søknaden din til NAV. Bostyrer sender sin innstilling til NAV. Det er NAV som avgjør om kravene kan dekkes.\nDersom bostyrer ikke anbefaler at hele eller deler av kravet ditt skal dekkes, kan du likevel kreve at søknaden din blir sendt til NAV. </p>\n\n<p>Etter behandling hos NAV blir kravene enten godkjent eller helt eller delvis avslått. Det kan også være nødvendig å be om flere opplysninger fra bostyrer før det blir fattet vedtak.</p>\n\n<p>Etter at kravene er behandlet sender NAV brev til bostyrer, og overfører godkjente beløp til bostyrer. Bostyrer skal informere deg om resultatet.</p>\n\n<p>Dersom du får avslag på kravet ditt, kan du klage. Klagefristen er tre uker fra du har mottatt avslaget.</p>\n\n<p>Bostyrer skal foreta skattetrekk og lignende, og utbetale nettobeløpet til deg. Bostyrer skal sende A-melding. Det blir ikke sendt ut årsoppgave som viser utbetalinger fra\nlønnsgarantiordningen ved årsskiftet. Du må derfor ta vare på utbetalingsbrevene. </p>\n\n<p>For at lønnsgarantiordningen skal kunne behandle søknaden din, må NAV eller bostyrer ha mottatt skriftlig søknad fra deg før bobehandlingen er avsluttet.\nDersom bobehandlingen er avsluttet, skal NAV likevel behandle søknaden din hvis NAV eller bostyrer har mottatt søknaden innen seks måneder etter konkursåpning.</p>\n":"<b>General information about processing</b>  <p>The public wage guarantee scheme is managed by NAV in collaboration with the bankruptcy estate administrator and the district court. </p>  <p>When bankruptcy proceedings are initiated, a bankruptcy estate administrator is appointed (a lawyer). Please contact the district court for information about who the bankruptcy estate administrator is. The bankruptcy estate administrator will provide information about the wage guarantee scheme. The bankruptcy estate administrator can also help you fill out the application. </p>  <p>When you have filled out your application, you must send it to the bankruptcy estate administrator.</p>  <p>The claims are verified and assessed by the bankruptcy estate administrator before the bankruptcy administrator forwards your application to NAV. The bankruptcy estate administrator will send their recommendation to NAV. NAV will decide whether the claims can be covered. If the bankruptcy estate administrator’s recommendation is to not cover your claim, either entirely or in part, you may still request that your application be forwarded to NAV. </p>  <p>When NAV has completed its processing, the claims will either be approved or denied, entirely or in part. It may also be necessary to request additional information from the bankruptcy estate administrator before a decision is made.</p>  <p>When the processing of the claims is completed, NAV will send a letter to the bankruptcy administrator and transfer the approved amounts to the bankruptcy estate administrator. The bankruptcy administrator will inform you of the outcome.</p>  <p>If your claim is denied, you have the right to appeal the decision. The appeal deadline is three weeks from the date on which you received the decision.</p>  <p>The bankruptcy estate administrator will perform tax withholding, etc. and the net amount will be paid to you. The bankruptcy estate administrator will submit an A-melding. No annual statement will be sent out for payments under the wage guarantee scheme at the end of the year. You must therefore keep your letters of payment. </p>  <p>For your application to be considered under the wage guarantee scheme, NAV or the bankruptcy estate administrator must have received your written application before the administration of the estate in bankruptcy has been completed. If the administration process is completed, NAV may still process your application if NAV or the bankruptcy estate administrator received your application within six months of bankruptcy proceedings being initiated.</p> ","Hva er boets navn?":"What is the name of the estate in bankruptcy?","E-postadresse":"E-mail address","Kontonummer":"Bank account number:","Bostedskommune":"Municipality of residence","Skattetrekk":"Tax withholding","Oppgi prosenttrekket ditt":"Please specify your percentage of tax withholding","Det skal brukes prosenttrekk ved utbetaling av lønnsgarantimidler.":"Percentage-based tax withholding is applied to the payment of wage guarantee funds.","Ønsker du i tillegg å opplyse om hvilken skattetabell du har hatt?":"Would you like to also provide information about your tax table?","Oppgi din skattetabell":"Please specify your tax table","Har du andre pliktige trekk i tillegg til skattetrekk?":"Do you have other deductions from your salary in addition to tax withholding?","Andre pliktige trekk er lovbestemte og avtalte trekk som ville blitt foretatt av arbeidsgiveren din, for eksempel fagforeningskontingent og underholdsbidrag (bidrag til barn eller ektefelle).":"Other deductions include mandatory and agreed deductions your employer would have made from your salary, such as trade union dues and maintenance support (support for a child or spouse).","Pliktig trekk utenom skattetrekk":"Deductions in addition to tax withholding","Type trekk":"Type of deduction","Beløp":"Amount","Opplysninger om arbeidsforhold":"Information about employment ","Hva var stillingen din i virksomheten?":"What was your job title in the company?","Fra hvilken dato ble du ansatt? (dd.mm.åååå)":"From which date were you employed? (dd.mm.yyyy)","Hvilken dato mottok du oppsigelsen? (dd.mm.åååå)":"On which date did you receive notice of termination? (dd.mm.yyyy)","Oppgi lengden på oppsigelsestiden din.":"Please specify the length of your period of notice.","Har du tariffavtale om oppsigelsestid?":"Does a collective agreement regulate your period of notice?","Avtalt lønn":"Agreed salary","Her skriver du inn lønnen din, og krysser nedenfor av for hva slags type lønn som var avtalt. Dersom søknaden helt eller delvis gjelder akkordlønn eller provisjon/bonus, må du redegjøre nærmere\nfor kravet ditt nedenfor. Legg ved dokumentasjon til slutt hvis du har.":"Please specify your salary and select a relevant option below to indicate the type of salary you had agreed with your employer. If your application is either entirely or in part for piece wages or commissions/bonuses, you must provide more detailed information about your claim below. Please also include documentation at the end if you have it.","Avtalt lønn per":"Agreed salary per","Time":"Hour","Uke":"Week","Akkordlønn":"Piecework wages","Provisjon eller bonus":"Commission or bonus","Avtalt antall timer per uke":"Agreed hours per week","per uke":"per week","Redegjør:":"Please provide additional information:","Avtalt lønningsdato":"Agreed date of salary payment","Har du mottatt lønn fra arbeidsgiveren din i perioden du har vært ansatt?":"Did you receive payment from your employer during the period you were employed?","Mottatt lønn fra og med dato (dd.mm.åååå)":"Received payment from start of date (dd.mm.yyyy)","Mottatt lønn til og med dato (dd.mm.åååå)":"Received payment to end of date (dd.mm.yyyy)","Har dine lønns- eller arbeidsvilkår blitt endret i tiden før konkursåpning?":"Did your pay or employment conditions change prior to initiation of bankruptcy proceedings?","Oppgi dato for siste endring (dd.mm.åååå)":"Please specify date of last change (dd.mm.yyyy)","Hva slags endring har du hatt i lønns- eller arbeidsvilkårene dine?":"What did the change in your pay or employment conditions entail?","Feriepenger og ferieavvikling":"Holiday pay and holiday leave","Har du avviklet ferie eller kommer du til å avvikle ferie i den perioden du søker dekket lønn for?":"Did you or will you take holiday leave during the period for which you are applying for wage guarantee coverage?","Ferieperiode(r)":"Holiday leave period(s)","Fra dato (dd.mm.åååå)":"From date (dd.mm.yyyy)","Til dato (dd.mm.åååå)":"To date (dd.mm.yyyy)","Har du høyere prosentsats på feriepenger enn det som følger av ferieloven § 10 nr. 2?":"Are you entitled to a higher percentage of holiday pay accumulation than what follows form Section 10 (2) of the Holiday Act?","I følge ferieloven § 10 nr. 2 har arbeidstaker rett til feriepenger fra arbeidsgiver med 10,2 prosent av feriepengegrunnlaget.":"Pursuant to Section 10 (2) of the Holiday Act, an employee is entitled to holiday pay from the employer at a rate of 10.2 percent of the holiday pay basis.","Du må legge frem dokumentasjon som viser at du har krav på feriepenger med en høyere sats.":"You must provide documentation if you are entitled to holiday pay at a higher rate than this.","Oppgi prosentsats":"Please specify percentage","Hvor mange feriedager har du avviklet i år?":"How many days of holiday leave have you taken this year?","Har du overført feriedager fra tidligere år?":"Have you transferred holiday leave days from previous years?","Hvor mange feriedager er overført fra tidligere år?":"How many holiday leave days did you transfer from previous years?","Eierandeler":"Ownership interest","Dersom du har hatt eierandeler i virksomheten på minst 20 %, har kravene dine i utgangspunktet ikke fortrinnsrett i boet. Krav på lønn mv. dekkes i utgangspunktet heller ikke av lønnsgarantien.\nDersom du har eller har hatt eierandeler i et selskap som igjen eide hele eller deler av virksomheten som har gått konkurs, vil disse også tas med i beregningen av hvor stor eierandelen din er.\nKravet kan likevel dekkes dersom du sannsynliggjør at du ikke har hatt vesentlig innflytelse over driften i virksomheten. ":"If you have had an ownership interest in the company of 20 % or more, your claims against the estate in bankruptcy will normally not have priority. Also, wage claims, etc. normally do not have coverage under the wage guarantee scheme. If you have or have had an ownership interest in a company which, in turn, owned all or part of the bankrupt enterprise, these will also be included in the calculation of your ownership interest. Your claim may still have coverage, however, if you can substantiate having had no material influence of the operation of the enterprise. ","Har du hatt eierandeler i virksomheten i hele eller deler av søknadsperioden?":"Have you had an ownership interest for all or part of the application period?","Eierandel":"Ownership interest","Hva var størrelsen på eierandelen din?":"What was the size of your ownership interest?","Fra hvilken dato eide du denne andelen? (dd.mm.åååå)":"From which date did you have this ownership interest? (dd.mm.yyyy)","Til hvilken dato eide du denne andelen? (dd.mm.åååå)":"To which date did you have this ownership interest? (dd.mm.yyyy)","Roller og relasjoner":"Roles and relationships","Dersom du har hatt en særlig relasjon til arbeidsgiveren din, kan kravet ditt i enkelte tilfeller bli avslått. Relasjonen mellom deg og arbeidsgiveren din må i tillegg ha\nblitt utnyttet på en slik måte at det er urimelig at du får innvilget søknaden din. <br><br>\n\nEt eksempel på dette kan være at du på grunn av den nære relasjonen din til arbeidsgiveren din har hatt en spesielt gunstig arbeidsavtale sammenlignet med de øvrige ansatte,\neller at du har inngått avtale om utsettelse av lønnsutbetalingene. <br><br>\n\nEktefeller, ugifte samboende, forlovede, slektninger i opp- og nedstigende linje (dvs. besteforeldre, foreldre, barn) og søsken anses som nærstående. Det samme gjelder andre som\nstår hverandre særlig nær, for eksempel kjærester og nære venner. <br><br>\nDu kan også ha hatt en nær relasjon til selskapet gjennom eierandel, styreverv eller sentral stilling i virksomheten.\n":"If you have had a special relationship with your employer, your claim may, in some circumstances, be denied. In addition, the relationship between you and your employer must have been exploited in such a way that it would be unreasonable for your application to be granted. <br><br>  One example of this could be that you, due to your close relationship with your employer, have had an especially favourable contract of employment compared to other employees, or that you have agreed to postpone the payment of your salary. <br><br>  Spouses, unmarried cohabitant partners, fiancees, relatives in a direct line of ascent or descent (i.e. grandparents, parents, children) and siblings are considered close associates. The same applies to other persons who are especially close, such as romantic partners and close friends. <br><br> You may also have had a close relationship with the company through an ownership interest, board appointment or central position within the company. ","Har du hatt en ledende stilling i virksomheten i søknadsperioden?":"Did you have a senior position in the company during your application period?","Hvilken stilling hadde du?":"What was your position?","Har du vært styremedlem i virksomheten i søknadsperioden?":"Did you serve on the board of directors in the company during your application period?","Var du arbeidstakernes valgte representant?":"Were you an employee representative?","Har noen du har en nær relasjon til hatt eierandeler, en ledende stilling eller vært styremedlem i virksomheten?":"Did someone you have a close relationship with have an ownership interest or a senior position or serve on the board of directors in the company?","Hva slags relasjon har/hadde dere?":"What type of relationship do/did you have?","Redegjør nærmere for eierandelens størrelse, stillingen eller vervet":"Please provide additional information about the size of the ownership interest, the position or the directorship.","Har du tidligere fått lønnsgarantidekning i andre konkursbo?":"Have you previously been granted coverage under the wage guarantee scheme in connection with other estates in bankruptcy?","Tidligere konkursbo":"Previous estate in bankruptcy","Navn på virksomheten":"Name of enterprise","Overdragelse av krav":"Transfer of claim","Dersom du har overdratt krav på lønn og feriepenger til tredjemann før konkursåpning, eller på annen måte stilt kravene som garanti før konkursåpning, kan ikke NAV Lønnsgaranti\ndekke kravet ditt. Retten til lønnsgarantidekning faller likevel ikke bort dersom offentlig myndighet, for eksempel et sosialkontor, overtar kravene. Retten til lønnsgarantidekning\nfaller heller ikke bort dersom andre, for eksempel en bank, overtar eller trer inn i kravene, og det er åpenbart at det ikke er skjedd som ledd i en skjult driftskreditt eller annet misbruk av lønnsgarantiordningen. ":"If you have transferred your claim for wages and holiday pay to a third party prior to commencement of bankruptcy proceedings, or in any other way put the claim up as a guarantee prior to commencement of bankruptcy proceedings, NAV Wage cannot cover your claim. The right to coverage under the wage guarantee scheme is not forfeited, however, if the claims are transferred to a public authority, such as a social welfare office. Nor is the right to coverage under the wage guarantee scheme forfeited if another party, such as a bank, acquires or assumes the claims, and it is clear that this is not part of a covert operating credit arrangement or other misuse of the wage guarantee scheme. ","Er kravet ditt helt eller delvis overdratt av eller på annen måte gått over til andre?":"Has your claim been transferred to another party, entirely or in part?","Når ble kravet ditt overdratt? (dd.mm.åååå)":"When was your claim transferred? (dd.mm.yyyy)","Hvem ble kravet ditt overdratt til?":"To whom was your claim transferred?","Sykmeldt, permittert eller arbeidsledig":"On sick leave, temporarily laid off or unemployed","Du kan få dekket krav på sykepenger i arbeidsgiverperioden. Arbeidsgiverperioden er 16 kalenderdager regnet fra første sykefraværsdag. ":"Coverage may be granted for sick pay during the employer liability period. The employer liability period is 16 calendar days from the first day of sickness. ","Har du vært sykmeldt i hele eller deler av søknadsperioden?":"Have you been sick for all or part of the application period?","Sykmeldingsperiode(r)":"Sick leave period(s)","Du må opplyse om første fraværsdag, hele sykefraværsperioden og sykmeldingsgrad. Dersom du har en arbeidsavtale som gir rett til sykepenger fra arbeidsgiveren din også etter\narbeidsgiverperioden må du dokumentere dette. ":"Please specify first day of sickness, the duration of the sick leave period and whether the sick leave was full or partial. If your contract of employment grants you the right to sick pay from your employer even after the employer liability period, you must provide documentation. ","Sykmeldt fra dato (dd.mm.åååå)":"On sick leave from date (dd.mm.yyyy)","Sykmeldt til dato (dd.mm.åååå)":"On sick leave to date (dd.mm.yyyy)","Sykmeldingsgrad":"Degree of sick leave (percentage)","Har du vært permittert i hele eller deler av søknadsperioden?":"Have you been temporarily laid off for all or part of the application period?","Permitteringsperiode(r)":"Layoff periode(s)","Dersom du har vært permittert i søknadsperioden, må du opplyse om permitteringsperioden og permitteringsgrad. Du må også opplyse om du har mottatt lønn fra arbeidsgiveren din i permitteringsperioden. ":"If you have been laid off during the application period, you must provide information about the lay-off period and the degree of lay-off. You must also provide information about whether you have received any pay from your employer during the lay-off period. ","Permittert fra dato (dd.mm.åååå)":"Laid off from date (dd.mm.yyyy)","Permittert til dato (dd.mm.åååå)":"Laid off to date (dd.mm.yyyy)","Permitteringsgrad":"Degree of lay-off","Har du meldt deg for NAV som arbeidssøker?":"Did you register as a job seeker with NAV?","Fra hvilken dato meldte du deg som arbeidssøker hos NAV? (dd.mm.åååå)":"From which date did you register as a job seeker with NAV? (dd.mm.yyyy)","Forklar årsaken til at du ikke har meldt deg for NAV som arbeidssøker":"Please specify why you have not registered as a job seeker with NAV","Har du allerede fått, eller regner du med å få arbeid igjen?":"Did you already find new employment, or are you expecting to find new employment?","Fra hvilken dato har du, eller regner du med å starte i nytt arbeid igjen? (dd.mm.åååå)":"From which date will you be or are you expecting to be employed again? (dd.mm.yyyy)","Navn på ny arbeidsgiver":"Name of new employer","Lønns- og feriepengekrav mv.":"Salary and holiday pay claims, etc.","Hva slags krav ønsker du å sende inn?":"Which type of claim do you want to submit?","Lønn":"Salary","Annet arbeidsvederlag":"Other type of compensation for work","Feriepenger":"Holiday pay","Andre krav":"Other claim","Bruttolønn":"Gross salary","Her oppgir du krav på lønn. Du må oppgi opptjeningsperioden fra dato til dato. <br><br>\r\nKravene kan ikke ha forfalt mer enn 12 måneder før fristdagen. Du kan bare få dekket krav i inntil en måned etter konkursåpning. <br><br>\r\nDu kan bare få dekket lønnskrav i seks måneder med lønnsperioder.<br><br>\r\nFristdagen er som regel den dagen da tingretten mottok den konkursbegjæringen som\r\nførte til at det ble åpnet konkurs. Bostyrer og tingretten kan informere om hvilken\r\ndato som er fristdag.":"Please specify your salary claim. You must specify the accumulation period, from date to date. <br><br> Your claims cannot have been due more than 12 months prior to the cut-off date. You can only be granted coverage for claims up to one month after opening of bankruptcy proceedings. <br><br> You can only be granted coverage for salary claims for six months of salary periods.<br><br> The cut-off date is normally the date on which the district court received the petition that led to the opening of bankruptcy proceedings. Please contact the bankruptcy administrator or district court for information about what the cut-off date is.","Bruttobeløp":"Gross amount","Fra og med dato (dd.mm.åååå)":"From start of date (dd.mm.yyyy)","Til og med dato (dd.mm.åååå)":"To end of date (dd.mm.yyyy)","Lønnsgarantiordningen kan for eksempel dekke pensjonskrav, akkordlønn, provisjon og bonus, overtidsbetaling, helligdagstillegg, trukket, men ikke viderebetalt fagforeningskontingent,\r\nreise- og gangtidgodtgjøring i byggebransjen, fri kost og losji, fri bruk av bil, fri bruk av telefoni og bredbånd mv.<br><br>\r\n\r\nKravene kan ikke ha forfalt mer enn 12 måneder før fristdagen. Du kan bare få dekket lønn og annet arbeidsvederlag i til sammen seks måneder med lønnsperioder. <br><br>\r\n\r\nDu må oppgi opptjeningsperioden fra dato til og med dato. Du må også legge frem dokumentasjon på hva du hadde avtalt med arbeidsgiveren din at du skulle få dekket.<br><br>\r\n\r\nTips regnes ikke som lønn eller annet arbeidsvederlag, og kan ikke dekkes av NAV. Du kan heller ikke få dekket utgifter eller utlegg du har hatt til for eksempel bil, diett, billetter med mer.\r\n":"The wage guarantee scheme can cover pension claims, piece wages, commissions and bonuses, overtime pay, holiday premiums, deducted but not paid trade union dues, travel and waiting allowances in the construction industry, free board and lodging, free use of vehicle, free use of telephone and broadband, etc.<br><br>  The claims cannot have been due more than 12 months prior to the cut-off date. You can only be granted coverage for salary claims for six months of salary periods. <br><br>  You must specify the accumulation period, from date to date. You must also provide documentation of what your employer had agreed to cover.<br><br>  Tips are not considered pay or other compensation for work, and cannot be covered by NAV. Nor can you be granted coverage for costs or expenses you have incurred for cars, food, tickets, etc. ","Forklaring/spesifisering av arbeidsvederlaget":"Explanation/specification of compensation for work","Du må oppgi opptjeningsperioden fra dato til og med dato. Lønnsgarantien kan dekke feriepenger som er opptjent i det samme året som fristdagen og året før. Du kan i tillegg få dekket feriepenger i\ninntil en måned etter konkursåpning.":"You must specify the accumulation period, from date to date. The wage guarantee can cover holiday pay accumulated in the same year as the cut-off date, as well as the year before. In addition, you can be granted coverage for holiday pay up to one month after commencement of bankruptcy proceedings.","Opptjent fra og med dato (dd.mm.åååå)":"Accumulated from start of date (dd.mm.yyyy)","Opptjent til og med dato (dd.mm.åååå)":"Accumulated to end of date (dd.mm.yyyy)","Andre krav som kan dekkes er for eksempel inndrivelseskostnader. Dette er kostnader som du eller arbeidstakerorganisasjonen din har hatt i forbindelse med å drive inn\r\nlønnskravet ditt før konkursåpning, som for eksempel utgifter til påkrav, forliksklage, stevning og konkursvarsel. Du må legge frem dokumentasjon for utgiftene dine.<br><br>\r\nDu kan også søke om forsinkelsesrenter av utestående lønnskrav mv. fra og med kravets forfall og frem til fristdagen. Beregningsperioden for rentekravet må oppgis nøyaktig. \r\n":"Other claims that may be granted coverage include, e.g., collection costs. These are costs you or your trade union have incurred in connection with attempts at collecting your salary claim prior to commencement of bankruptcy proceedings, such as costs incurred in connection with preparing a claim, complaint and bankruptcy notice. You must provide documentation of your costs.<br><br>  You may also apply for interest on late payments for outstanding salary claims, etc. from the start of the day the claim was due until the cut-off date. The interest period must be specified exactly.  ","Forklaring/spesifisering av kravet":"Explanation/specification of the claim","Utgifter i forbindelse med konkursbegjæring":"Costs incurred in connection with petition for bankruptcy","Har du hatt utgifter i forbindelse med konkursbegjæringen?":"Have you incurred costs in connection with the petition for bankruptcy?","Lønnsgarantien kan dekke rimelige omkostninger du har hatt i forbindelse med konkursbegjæringen. Omkostningene må dokumenteres, for eksempel med arbeidsoppgave fra advokat eller\nfaktura som viser at du har betalt gebyr ved forkynnelse mv. ":"The wage guarantee scheme can cover reasonable costs incurred in connection with the petitionf or bankruptcy. These costs must be documented, e.g. in the form of a report from a lawyer or an invoice that shows you have paid a service fee, etc. ","Oppgi beløp":"Please specify amount","Fradrag for andre inntekter i søknadsperioden":"Deduction for other income during the application period","Her kan du oppgi andre inntekter som er kommet i stedet for inntekt hos arbeidsgiveren din i søknadsperioden. Det avgjørende er om lønnen er opptjent i søknadsperioden, og ikke når\nden er utbetalt til deg. Du må oppgi opptjeningsperioden fra dato til dato. Du skal ikke føre opp faste inntekter som du også hadde i en annen jobb før konkursåpning. <br><br>\nDersom du har fått utbetalt forskutterte lønnsgarantimidler i form av dagpenger etter konkursåpning, vil bostyrer trekke dette beløpet fra lønnsgarantiutbetalingen for samme periode\nog utbetale restbeløpet til deg. \n":"Here, you can specify any other income you have had instead of your income from your employer during the application period. The determining factor shall be whether the income was accumulated during the application period, not when it was paid to you. You must specify the accumulation period, from date to date. Do not include regular income that you had from another job prior to commencement of bankruptcy proceedings. <br><br> If you have received advance wage guarantee funds in the form of unemployment benefit after commencement of bankruptcy proceedings, the bankruptcy administrator will deduct this amount from the wage guarantee payment for the same period and pay the remaining amount to you.  ","Har du hatt andre inntekter i søknadsperioden?":"Have you had other income in the application period?","Hva slags inntekt har du hatt i søknadsperioden?":"What type of income have you had in the application period?","Lønn og annet arbeidsvederlag hos annen arbeidsgiver":"Salary and other compensation for work from another employer","Inntekt fra selvstendig næring":"Income from self-employment","Dagpenger under arbeidsløshet":"Unemployment benefit","Sykepenger fra NAV":"Sickness benefit from NAV","Andre ytelser fra NAV":"Other benefits from NAV","Eventuelle andre inntekter eller ytelser":"Other income or benefits","Jeg samtykker i at NAV kan trekke beløpet fra lønnskravet mitt":"I consent to NAV deducting the amount from my salary claim.","Dette kan for eksempel være arbeidsavklaringspenger, alders- og uførepensjon, tilleggsstønader og andre løpende ytelser som er kommet i stedet for inntekt hos arbeidsgiveren din i søknadsperioden. ":"This includes work assessment allowance, retirement and disability pension, supplemental benefits and other regulat benefits paid in lieu of income from your employer during the application period. ","Hva slags ytelse?":"What type of benefit?","Hva slags inntekt eller ytelse?":"What type of income or benefit?","Jeg bekrefter at opplysningene etter min oppfatning er korrekte og så fullstendige som mulig. Jeg er kjent med at jeg må orientere bostyrer dersom opplysningene endrer seg, for eksempel dersom jeg får ny jobb eller blir sykmeldt i søknadsperioden. Jeg er også kjent med at det kan være straffbart å gi uriktige opplysninger. Feilaktige og manglende opplysninger kan føre til at NAV kan kreve beløpet tilbake fra meg. Jeg aksepterer at NAV kan gjøre fradrag i senere krav dersom jeg har fått for mye utbetalt. ":"I do hereby certify that the information, to the best of my knowledge are as correct and complete as possible. I am aware that I must notify the bankruptcy administrator if the information changes, e.g. if I get a new job or become sick during the application period. I am also aware that it is a criminal offence to give a false declaration. False or incomplete information may lead to NAV demanding reimbursement from me. I accept that NAV may make deductions from future claims if I receive an amount that is too high. ","Innsending":"Submission","Søknaden og eventuelle vedlegg sendes direkte til bostyrer":"The application and any attachments must be sent directly to the bankruptcy estate administrator","Eventuelle tilleggsopplysninger eller merknader":"Additional information","Har du norsk eller utenlandsk bankkonto?":"Do you have a Norwegian or a foreign bank account?","Norsk":"Norwegian","Utenlandsk":"Foreign","IBAN":"IBAN","SWIFT":"SWIFT","<b>Generelt om saksgangen</b>\n<p>Den statlige lønnsgarantiordningen administreres av NAV i samarbeid med konkursboets bostyrer og tingretten. </p>\n\n<p>Ved åpning av konkurs blir det oppnevnt en bostyrer (en advokat). Du kan henvende deg til tingretten for å få opplyst hvem som er bostyrer. Bostyrer skal veilede om lønnsgarantiordningen. Bostyrer kan også veilede deg ved utfylling av søknaden. </p>\n\n<p>Når du har fylt ut søknaden din, skal du sende den til bostyrer.</p>\n\n<p>Kravene blir kontrollert og vurdert av bostyrer før bostyrer sender søknaden din til NAV. Bostyrer sender sin innstilling til NAV. Det er NAV som avgjør om kravene kan dekkes.\nDersom bostyrer ikke anbefaler at hele eller deler av kravet ditt skal dekkes, kan du likevel kreve at søknaden din blir sendt til NAV. </p>\n\n<p>Etter behandling hos NAV blir kravene enten godkjent eller helt eller delvis avslått. Det kan også være nødvendig å be om flere opplysninger fra bostyrer før det blir fattet vedtak.</p>\n\n<p>Etter at kravene er behandlet sender NAV brev til bostyrer, og overfører godkjente beløp til bostyrer. Bostyrer skal informere deg om resultatet.</p>\n\n<p>Dersom du får avslag på kravet ditt, kan du klage. Klagefristen er tre uker fra du har mottatt avslaget.</p>\n\n<p>Bostyrer skal foreta skattetrekk og lignende, og utbetale nettobeløpet til deg. Bostyrer skal sende A-melding. Det blir ikke sendt ut årsoppgave som viser utbetalinger fra\nlønnsgarantiordningen ved årsskiftet. Du må derfor ta vare på utbetalingsbrevene. </p>\n\n<p>For at lønnsgarantiordningen skal kunne behandle søknaden din, må NAV eller bostyrer ha mottatt skriftlig søknad fra deg før bobehandlingen er avsluttet.\nDersom bobehandlingen er avsluttet, skal NAV likevel behandle søknaden din hvis NAV eller bostyrer har mottatt søknaden innen seks måneder etter konkursåpning.</p>\n":"<b>General information about processing</b>  <p>The public wage guarantee scheme is managed by NAV in collaboration with the bankruptcy estate administrator and the district court. </p>  <p>When bankruptcy proceedings are initiated, a bankruptcy estate administrator is appointed (a lawyer). Please contact the district court for information about who the bankruptcy estate administrator is. The bankruptcy estate administrator will provide information about the wage guarantee scheme. The bankruptcy estate administrator can also help you fill out the application. </p>  <p>When you have filled out your application, you must send it to the bankruptcy estate administrator.</p>  <p>The claims are verified and assessed by the bankruptcy estate administrator before the bankruptcy administrator forwards your application to NAV. The bankruptcy estate administrator will send their recommendation to NAV. NAV will decide whether the claims can be covered. If the bankruptcy estate administrator’s recommendation is to not cover your claim, either entirely or in part, you may still request that your application be forwarded to NAV. </p>  <p>When NAV has completed its processing, the claims will either be approved or denied, entirely or in part. It may also be necessary to request additional information from the bankruptcy estate administrator before a decision is made.</p>  <p>When the processing of the claims is completed, NAV will send a letter to the bankruptcy administrator and transfer the approved amounts to the bankruptcy estate administrator. The bankruptcy administrator will inform you of the outcome.</p>  <p>If your claim is denied, you have the right to appeal the decision. The appeal deadline is three weeks from the date on which you received the decision.</p>  <p>The bankruptcy estate administrator will perform tax withholding, etc. and the net amount will be paid to you. The bankruptcy estate administrator will submit an A-melding. No annual statement will be sent out for payments under the wage guarantee scheme at the end of the year. You must therefore keep your letters of payment. </p>  <p>For your application to be considered under the wage guarantee scheme, NAV or the bankruptcy estate administrator must have received your written application before the administration of the estate in bankruptcy has been completed. If the administration process is completed, NAV may still process your application if NAV or the bankruptcy estate administrator received your application within six months of bankruptcy proceedings being initiated.</p> ","Legg til flere trekk":"Add another deduction","Legg til flere perioder":"Add another leave period","Legg til flere konkursbo":"Add more bankruptcy estates","Legg til flere lønnsperioder":"Add another pay period","Legg til flere vederlag":"Add another compensation","Legg til flere krav":"Add another claim","<b>Generelt om saksgangen</b>\r\n<p>Den statlige lønnsgarantiordningen administreres av NAV i samarbeid med konkursboets bostyrer og tingretten. </p>\r\n\r\n<p>Ved åpning av konkurs blir det oppnevnt en bostyrer (en advokat). Du kan henvende deg til tingretten for å få opplyst hvem som er bostyrer. Bostyrer skal veilede om lønnsgarantiordningen. Bostyrer kan også veilede deg ved utfylling av søknaden. </p>\r\n\r\n<p><b>Når du har fylt ut søknaden din, skal du skrive den ut, signere den og sende den til bostyrer.</b></p>\r\n\r\n<p>Kravene blir kontrollert og vurdert av bostyrer før bostyrer sender søknaden din til NAV. Bostyrer sender sin innstilling til NAV. Det er NAV som avgjør om kravene kan dekkes.\r\nDersom bostyrer ikke anbefaler at hele eller deler av kravet ditt skal dekkes, kan du likevel kreve at søknaden din blir sendt til NAV. </p>\r\n\r\n<p>Etter behandling hos NAV blir kravene enten godkjent eller helt eller delvis avslått. Det kan også være nødvendig å be om flere opplysninger fra bostyrer før det blir fattet vedtak.</p>\r\n\r\n<p>Etter at kravene er behandlet sender NAV brev til bostyrer, og overfører godkjente beløp til bostyrer. Bostyrer skal informere deg om resultatet.</p>\r\n\r\n<p>Dersom du får avslag på kravet ditt, kan du klage. Klagefristen er tre uker fra du har mottatt avslaget.</p>\r\n\r\n<p>Bostyrer skal foreta skattetrekk og lignende, og utbetale nettobeløpet til deg. Bostyrer skal sende A-melding. NAV sender ikke ut årsoppgave som viser utbetalinger\r\nfra lønnsgarantiordningen ved årsskiftet. Du må derfor ta vare på utbetalingsbrevene.</p>\r\n\r\n<p>For at lønnsgarantiordningen skal kunne behandle søknaden din, må NAV eller bostyrer ha mottatt skriftlig søknad fra deg før bobehandlingen er avsluttet.\r\nDersom bobehandlingen er avsluttet, skal NAV likevel behandle søknaden din hvis NAV eller bostyrer har mottatt søknaden innen seks måneder etter konkursåpning.</p>\r\n":"<b>General information about processing</b>  <p>The public wage guarantee scheme is managed by NAV in collaboration with the bankruptcy estate administrator and the district court. </p>  <p>When bankruptcy proceedings are initiated, a bankruptcy estate administrator is appointed (a lawyer). Please contact the district court for information about who the bankruptcy estate administrator is. The bankruptcy estate administrator will provide information about the wage guarantee scheme. The bankruptcy estate administrator can also help you fill out the application. </p>  <p><b>When you have filled out your application, you must print it, sign it and send it to the bankruptcy estate administrator.</b></p>  <p>The claims are verified and assessed by the bankruptcy estate administrator before the bankruptcy administrator forwards your application to NAV. The bankruptcy estate administrator will send their recommendation to NAV. NAV will decide whether the claims can be covered. If the bankruptcy estate administrator’s recommendation is to not cover your claim, either entirely or in part, you may still request that your application be forwarded to NAV. </p>  <p>When NAV has completed its processing, the claims will either be approved or denied, entirely or in part. It may also be necessary to request additional information from the bankruptcy estate administrator before a decision is made.</p>  <p>When the processing of the claims is completed, NAV will send a letter to the bankruptcy administrator and transfer the approved amounts to the bankruptcy estate administrator. The bankruptcy administrator will inform you of the outcome.</p>  <p>If your claim is denied, you have the right to appeal the decision. The appeal deadline is three weeks from the date on which you received the decision.</p>  <p>The bankruptcy estate administrator will perform tax withholding, etc. and the net amount will be paid to you. The bankruptcy estate administrator will submit an A-melding. NAV does not issue an annual statement showing payments from the wage guarantee scheme at the end of the year. You must therefore keep your letters of payment.</p>  <p>For your application to be considered under the wage guarantee scheme, NAV or the bankruptcy estate administrator must have received your written application before the administration of the estate in bankruptcy has been completed. If the administration process is completed, NAV may still process your application if NAV or the bankruptcy estate administrator received your application within six months of bankruptcy proceedings being initiated.</p> ","Hva er navnet på virksomheten som har gått konkurs?":"What is the name of the business that has gone bankrupt?","Jeg har ikke e-postadresse":"I do not have an e-mail address","Jeg har frikort":"I have an exemption card","Har du hatt lønnet foreldrepermisjon i hele eller deler av søknadsperioden?":"Have you had paid parental leave for all or part of the application period?","Foreldrepermisjonsperiode(r)":"Parental leave period(s)","Du skal oppgi feriepengekravet ditt, ikke feriepengegrunnlaget. Du må også oppgi opptjeningsperioden fra dato til og med dato. Lønnsgarantien kan dekke feriepenger\nsom er opptjent i det samme året som fristdagen og året før. Du kan i tillegg få dekket feriepenger i inntil en måned etter konkursåpning.":"You must state your holiday pay claim, not the holiday pay basis. You must also state the earning period from date to date. The wage guarantee can cover holiday pay earned in the same year as the cut-off date and the previous year. In addition, you can be granted coverage for holiday pay up to one month after commencement of bankruptcy proceedings.","Feriepengekrav":"Holiday pay claim","<p>Her oppgir du krav på lønn. Du må oppgi opptjeningsperioden fra dato til dato.</p>\r\n<p>Kravene kan ikke ha forfalt mer enn 12 måneder før fristdagen. Du kan bare få dekket krav i inntil en måned etter konkursåpning.</p>\r\n<p>Du kan bare få dekket lønnskrav i seks måneder med lønnsperioder.</p>\r\n<p>Fristdagen er som regel den dagen da tingretten mottok den konkursbegjæringen som\r\nførte til at det ble åpnet konkurs. Bostyrer og tingretten kan informere om hvilken\r\ndato som er fristdag.</p>":"<p>Please specify your salary claim. You must specify the accumulation period, from date to date.</p> <p>Your claims cannot have been due more than 12 months prior to the cut-off date. You can only be granted coverage for claims up to one month after opening of bankruptcy proceedings.</p> <p>You can only be granted coverage for salary claims for six months of salary periods.</p> <p>The cut-off date is normally the date on which the district court received the petition that led to the opening of bankruptcy proceedings. Please contact the bankruptcy administrator or district court for information about what the cut-off date is.</p>","<p>Lønnsgarantiordningen kan for eksempel dekke pensjonskrav, akkordlønn, provisjon og bonus, overtidsbetaling, helligdagstillegg, trukket, men ikke viderebetalt fagforeningskontingent,\r\nreise- og gangtidgodtgjøring i byggebransjen, fri kost og losji, fri bruk av bil, fri bruk av telefoni og bredbånd mv.</p>\r\n\r\n<p>Kravene kan ikke ha forfalt mer enn 12 måneder før fristdagen. Du kan bare få dekket lønn og annet arbeidsvederlag i til sammen seks måneder med lønnsperioder.</p>\r\n\r\n<p>Du må oppgi opptjeningsperioden fra dato til og med dato. Du må også legge frem dokumentasjon på hva du hadde avtalt med arbeidsgiveren din at du skulle få dekket.</p>\r\n\r\n<p>Tips regnes ikke som lønn eller annet arbeidsvederlag, og kan ikke dekkes av NAV. Du kan heller ikke få dekket utgifter eller utlegg du har hatt til for eksempel bil,\r\ndiett, billetter med mer.</p>\r\n":"<p>The wage guarantee scheme can cover pension claims, piece wages, commissions and bonuses, overtime pay, holiday premiums, deducted but not paid trade union dues, travel and waiting allowances in the construction industry, free board and lodging, free use of vehicle, free use of telephone and broadband, etc.</p> <p>The claims cannot have been due more than 12 months prior to the cut-off date. You can only be granted coverage for salary claims for six months of salary periods.</p> <p>You must specify the accumulation period, from date to date. You must also provide documentation of what your employer had agreed to cover.</p> <p>Tips are not considered pay or other compensation for work, and cannot be covered by NAV. Nor can you be granted coverage for costs or expenses you have incurred for cars, food, tickets, etc.</p>","<p>Andre krav som kan dekkes er for eksempel inndrivelseskostnader. Dette er kostnader som du eller arbeidstakerorganisasjonen din har hatt i forbindelse med å drive inn\r\nlønnskravet ditt før konkursåpning, som for eksempel utgifter til påkrav, forliksklage, stevning og konkursvarsel. Du må legge frem dokumentasjon for utgiftene dine.</p>\r\n<p>Du kan også søke om forsinkelsesrenter av utestående lønnskrav mv. fra og med kravets forfall og frem til fristdagen. Beregningsperioden for rentekravet må oppgis nøyaktig.</p>":"<p>Other claims that may be granted coverage include, e.g., collection costs. These are costs you or your trade union have incurred in connection with attempts at collecting your salary claim prior to commencement of bankruptcy proceedings, such as costs incurred in connection with preparing a claim, complaint and bankruptcy notice. You must provide documentation of your costs.</p> <p>You may also apply for interest on late payments for outstanding salary claims, etc. from the start of the day the claim was due until the cut-off date. The interest period must be specified exactly.</p>","<p>Her kan du oppgi andre inntekter som er kommet i stedet for inntekt hos arbeidsgiveren din i søknadsperioden. Det avgjørende er om lønnen er opptjent i søknadsperioden,\r\nog ikke når den er utbetalt til deg. Du må oppgi opptjeningsperioden fra dato til dato. Du skal ikke føre opp faste inntekter som du også hadde i en annen jobb før\r\nkonkursåpning.</p>\r\n\r\n<p>Dersom du har fått utbetalt forskutterte lønnsgarantimidler i form av dagpenger etter konkursåpning, vil bostyrer trekke dette beløpet fra lønnsgarantiutbetalingen for\r\nsamme periode og utbetale restbeløpet til deg.</p>\r\n\r\n<p>Dersom du bare søker om feriepenger av faktisk utbetalt lønn som er opptjent før konkursåpning, kan du svare nei på dette spørsmålet.</p>":"<p>Here, you can specify any other income you have had instead of your income from your employer during the application period. The determining factor shall be whether the income was accumulated during the application period, not when it was paid to you. You must specify the accumulation period, from date to date. Do not include regular income that you had from another job prior to commencement of bankruptcy proceedings.</p> <p>If you have received advance wage guarantee funds in the form of unemployment benefit after commencement of bankruptcy proceedings, the bankruptcy administrator will deduct this amount from the wage guarantee payment for the same period and pay the remaining amount to you.</p> <p>If you only are applying for holiday pay from actually paid salary that was earned before the opening of the bankruptcy, you can answer no to this question.</p>","<p>Dersom du har hatt en særlig relasjon til arbeidsgiveren din, kan kravet ditt i enkelte tilfeller bli avslått. Relasjonen mellom deg og arbeidsgiveren din må i tillegg ha\r\nblitt utnyttet på en slik måte at det er urimelig at du får innvilget søknaden din.</p>\r\n\r\n<p>Et eksempel på dette kan være at du på grunn av den nære relasjonen din til arbeidsgiveren din har hatt en spesielt gunstig arbeidsavtale sammenlignet med de øvrige ansatte,\r\neller at du har inngått avtale om utsettelse av lønnsutbetalingene.</p>\r\n\r\n<p>Ektefeller, ugifte samboende, forlovede, slektninger i opp- og nedstigende linje (dvs. besteforeldre, foreldre, barn) og søsken anses som nærstående. Det samme gjelder andre som\r\nstår hverandre særlig nær, for eksempel kjærester og nære venner.</p>\r\n\r\n<p>Du kan også ha hatt en nær relasjon til selskapet gjennom eierandel, styreverv eller sentral stilling i virksomheten.</p>\r\n":"<p>If you have had a special relationship with your employer, your claim may, in some circumstances, be denied. In addition, the relationship between you and your employer must have been exploited in such a way that it would be unreasonable for your application to be granted.</p> <p>One example of this could be that you, due to your close relationship with your employer, have had an especially favourable contract of employment compared to other employees, or that you have agreed to postpone the payment of your salary.</p> <p>Spouses, unmarried cohabitant partners, fiancees, relatives in a direct line of ascent or descent (i.e. grandparents, parents, children) and siblings are considered close associates. The same applies to other persons who are especially close, such as romantic partners and close friends.</p> <p>You may also have had a close relationship with the company through an ownership interest, board appointment or central position within the company.</p>","Sykmeldt, permittert, foreldrepermisjon eller arbeidsledig":"On sick leave, temporarily laid off, on parental leave or unemployed"},"nn-NO":{"Søknad om lønnsgarantidekning - melding av lønnskrav m.v. til konkursboet":"Søknad om lønsgarantidekning - melding av lønskrav m.m. til konkursbuet","<b>Generelt om saksgangen</b> \n<p>Den statlige lønnsgarantiordningen administreres av NAV i samarbeid med konkursboets bostyrer og tingretten. </p>\n\n<p>Ved åpning av konkurs blir det oppnevnt en bostyrer (en advokat). Du kan henvende deg til tingretten for å få opplyst hvem som er bostyrer. Bostyrer skal veilede om lønnsgarantiordningen. Bostyrer kan også veilede deg ved utfylling av søknaden. </p>\n\n<p>Når du har fylt ut søknaden din, skal du sende den til bostyrer.</p>\n\n<p>Kravene blir kontrollert og vurdert av bostyrer før bostyrer sender søknaden din til NAV. Bostyrer sender sin innstilling til NAV. Det er NAV som avgjør om kravene kan dekkes.\nDersom bostyrer ikke anbefaler at hele eller deler av kravet ditt skal dekkes, kan du likevel kreve at søknaden din blir sendt til NAV. </p>\n\n<p>Etter behandling hos NAV blir kravene enten godkjent eller helt eller delvis avslått. Det kan også være nødvendig å be om flere opplysninger fra bostyrer før det blir fattet vedtak.</p>\n\n<p>Etter at kravene er behandlet sender NAV brev til bostyrer, og overfører godkjente beløp til bostyrer. Bostyrer skal informere deg om resultatet.</p>\n\n<p>Dersom du får avslag på kravet ditt, kan du klage. Klagefristen er tre uker fra du har mottatt avslaget.</p>\n\n<p>Bostyrer skal foreta skattetrekk og lignende, og utbetale nettobeløpet til deg. Bostyrer skal sende A-melding. Det blir ikke sendt ut årsoppgave som viser utbetalinger fra\nlønnsgarantiordningen ved årsskiftet. Du må derfor ta vare på utbetalingsbrevene. </p>\n\n<p>For at lønnsgarantiordningen skal kunne behandle søknaden din, må NAV eller bostyrer ha mottatt skriftlig søknad fra deg før bobehandlingen er avsluttet.\nDersom bobehandlingen er avsluttet, skal NAV likevel behandle søknaden din hvis NAV eller bostyrer har mottatt søknaden innen seks måneder etter konkursåpning.</p>\n":"<b>Generelt om saksgangen</b>  <p>Den statlege lønsgarantiordninga vert administrert av NAV i samarbeid med tingretten og bustyrar for konkursbuet. </p>  <p>Ved opning av konkurs vert det oppnemnt ein bustyrar (advokat). Du kan kontakte tingretten for å få opplyst kven som er bustyrar. Bustyrar skal rettleie om lønsgarantiordninga, og kan òg hjelpe deg med utfylling av søknaden. </p>  <p>Når du har fylt ut søknaden, sender du han til bustyrar.</p>  <p>Bustyrar vil kontrollere og vurdere krava før søknaden blir send vidare til NAV. Bustyrar sender innstillinga si til NAV. Det er NAV som avgjer om krava kan dekkast. Sjølv om bustyrar ikkje skulle tilrå at heile eller delar av kravet ditt skal dekkast, kan du likevel krevje at søknaden din blir send til NAV. </p>  <p>Etter behandling hos NAV, vert krava anten godkjende eller heilt eller delvis avviste. Det kan også vere naudsynt å spørje om fleire opplysningar frå bustyrar før det vert fatta vedtak.</p>  <p>Etter at krava er behandla, vil NAV sende brev og overføre godkjende beløp til bustyrar. Bustyrar skal informere deg om resultatet.</p>  <p>Dersom du får avslag på kravet, kan du klage. Klagefristen er tre veker frå du får avslaget.</p>  <p>Bustyrar skal utføre skattetrekk og liknande, og utbetale nettobeløpet til deg. Bustyrar skal sende A-melding. Det vert ikkje send ut årsoppgåve som viser utbetalingar frå lønsgarantiordninga, ved årsskiftet. Ta difor vare på utbetalingsbreva. </p>  <p>For at lønsgarantiordninga skal kunne behandle søknaden din, må NAV eller bustyrar ha fått ein skriftleg søknad frå deg før bubehandlinga er avslutta. Sjølv om bubehandlinga skulle vere avslutta, skal NAV likevel behandle søknaden din dersom NAV eller bustyrar fekk denne innan seks månader etter konkursopning.</p> ","Hva er boets navn?":"Kva er namnet på buet?","E-postadresse":"E-postadresse","Kontonummer":"Kontonummer","Bostedskommune":"Bustadkommune","Skattetrekk":"Skattetrekk","Oppgi prosenttrekket ditt":"Oppgi prosenttrekket ditt","Det skal brukes prosenttrekk ved utbetaling av lønnsgarantimidler.":"Det skal nyttast prosenttrekk ved utbetaling av lønsgarantimidlar.","Ønsker du i tillegg å opplyse om hvilken skattetabell du har hatt?":"Ønskjer du i tillegg å opplyse om kva skattetabell du har hatt?","Oppgi din skattetabell":"Oppgi skattetabellen din","Har du andre pliktige trekk i tillegg til skattetrekk?":"Har du andre pliktige trekk i tillegg til skattetrekk?","Andre pliktige trekk er lovbestemte og avtalte trekk som ville blitt foretatt av arbeidsgiveren din, for eksempel fagforeningskontingent og underholdsbidrag (bidrag til barn eller ektefelle).":"Andre pliktige trekk er lovbestemte og avtalte trekk som ville blitt utført av arbeidsgivaren din. Dette kan til dømes vere fagforeiningskontingent og underhaldsbidrag (bidrag til barn eller ektefelle).","Pliktig trekk utenom skattetrekk":"Pliktig trekk utanom skattetrekk","Type trekk":"Type trekk","Beløp":"Beløp","Opplysninger om arbeidsforhold":"Opplysningar om arbeidsforhold","Hva var stillingen din i virksomheten?":"Kva stilling hadde du i verksemda?","Fra hvilken dato ble du ansatt? (dd.mm.åååå)":"Frå kva dato var du tilsett? (dd.mm.åååå)","Hvilken dato mottok du oppsigelsen? (dd.mm.åååå)":"Kva dato blei du sagd opp? (dd.mm.åååå)","Oppgi lengden på oppsigelsestiden din.":"Oppgi lengda på oppseiingstida di.","Har du tariffavtale om oppsigelsestid?":"Har du tariffavtale om oppseiingstid?","Avtalt lønn":"Avtalt løn","Her skriver du inn lønnen din, og krysser nedenfor av for hva slags type lønn som var avtalt. Dersom søknaden helt eller delvis gjelder akkordlønn eller provisjon/bonus, må du redegjøre nærmere\nfor kravet ditt nedenfor. Legg ved dokumentasjon til slutt hvis du har.":"Her legg du inn løna di og kryssar av under for kva type løn som var avtalt. Dersom søknaden berre eller delvis gjeld akkordløn eller provisjon/bonus, må du gjere nærmare greie for kravet ditt under. Legg ved eventuell dokumentasjon til slutt.","Avtalt lønn per":"Avtalt løn per","Time":"Time","Uke":"Veke","Akkordlønn":"Akkordløn","Provisjon eller bonus":"Provisjon eller bonus","Avtalt antall timer per uke":"Avtalt tal på timar per veke","per uke":"per veke","Redegjør:":"Grei ut:","Avtalt lønningsdato":"Avtalt løningsdag","Har du mottatt lønn fra arbeidsgiveren din i perioden du har vært ansatt?":"Har du fått løn frå arbeidsgivaren din i perioden du har vore tilsett?","Mottatt lønn fra og med dato (dd.mm.åååå)":"Motteken løn frå og med dato (dd.mm.åååå)","Mottatt lønn til og med dato (dd.mm.åååå)":"Motteken løn til og med dato (dd.mm.åååå)","Har dine lønns- eller arbeidsvilkår blitt endret i tiden før konkursåpning?":"Endra løns- eller arbeidsvilkåra dine seg i tida før konkursopninga?","Oppgi dato for siste endring (dd.mm.åååå)":"Oppgi dato for siste endring (dd.mm.åååå)","Hva slags endring har du hatt i lønns- eller arbeidsvilkårene dine?":"Kva slags endring har du hatt i løns- eller arbeidsvilkåra dine?","Feriepenger og ferieavvikling":"Feriepengar og ferieavvikling","Har du avviklet ferie eller kommer du til å avvikle ferie i den perioden du søker dekket lønn for?":"Har du avvikla ferie eller kjem du til å avvikle ferie i den perioden du søkjer om dekt løn for?","Ferieperiode(r)":"Ferieperiode/-periodar","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Har du høyere prosentsats på feriepenger enn det som følger av ferieloven § 10 nr. 2?":"Har du høgare prosentsats på feriepengar enn det som følgjer av ferielova § 10 nr. 2?","I følge ferieloven § 10 nr. 2 har arbeidstaker rett til feriepenger fra arbeidsgiver med 10,2 prosent av feriepengegrunnlaget.":"Ifølgje ferielova § 10 nr. 2, har arbeidstakar rett til feriepengar frå arbeidsgivar med 10,2 prosent av feriepengegrunnlaget.","Du må legge frem dokumentasjon som viser at du har krav på feriepenger med en høyere sats.":"Du må leggje fram dokumentasjon som viser at du har krav på feriepengar med høgare sats.","Oppgi prosentsats":"Oppgi prosentsats","Hvor mange feriedager har du avviklet i år?":"Kor mange feriedagar har du avvikla i år?","Har du overført feriedager fra tidligere år?":"Har du overført feriedagar frå tidlegare år?","Hvor mange feriedager er overført fra tidligere år?":"Kor mange feriedagar er overførte frå tidlegare år?","Eierandeler":"Eigardelar","Dersom du har hatt eierandeler i virksomheten på minst 20 %, har kravene dine i utgangspunktet ikke fortrinnsrett i boet. Krav på lønn mv. dekkes i utgangspunktet heller ikke av lønnsgarantien.\nDersom du har eller har hatt eierandeler i et selskap som igjen eide hele eller deler av virksomheten som har gått konkurs, vil disse også tas med i beregningen av hvor stor eierandelen din er.\nKravet kan likevel dekkes dersom du sannsynliggjør at du ikke har hatt vesentlig innflytelse over driften i virksomheten. ":"Dersom du har hatt eigardelar i verksemda på minst 20 %, har krava dine i utgangspunktet ikkje førerett i buet. Krav på løn m.m. vert i utgangspunktet heller ikkje dekte av lønsgarantien. Dersom du har eller har hatt eigardelar i eit selskap som eigde heile eller delar av verksemda som har gått konkurs, vil desse også verte tekne med i utrekninga av eigardelen din. Kravet kan likevel verte dekt dersom du sannsynleggjer at du ikkje har hatt vesentleg påverknad på drifta i verksemda. ","Har du hatt eierandeler i virksomheten i hele eller deler av søknadsperioden?":"Har du hatt eigardelar i verksemda i heile eller delar av søknadsperioden?","Eierandel":"Eigardel","Hva var størrelsen på eierandelen din?":"Kor stor var eigardelen din?","Fra hvilken dato eide du denne andelen? (dd.mm.åååå)":"Frå kva dato eigde du denne delen? (dd.mm.åååå)","Til hvilken dato eide du denne andelen? (dd.mm.åååå)":"Fram til kva dato eigde du denne delen? (dd.mm.åååå)","Roller og relasjoner":"Roller og relasjonar","Dersom du har hatt en særlig relasjon til arbeidsgiveren din, kan kravet ditt i enkelte tilfeller bli avslått. Relasjonen mellom deg og arbeidsgiveren din må i tillegg ha\nblitt utnyttet på en slik måte at det er urimelig at du får innvilget søknaden din. <br><br>\n\nEt eksempel på dette kan være at du på grunn av den nære relasjonen din til arbeidsgiveren din har hatt en spesielt gunstig arbeidsavtale sammenlignet med de øvrige ansatte,\neller at du har inngått avtale om utsettelse av lønnsutbetalingene. <br><br>\n\nEktefeller, ugifte samboende, forlovede, slektninger i opp- og nedstigende linje (dvs. besteforeldre, foreldre, barn) og søsken anses som nærstående. Det samme gjelder andre som\nstår hverandre særlig nær, for eksempel kjærester og nære venner. <br><br>\nDu kan også ha hatt en nær relasjon til selskapet gjennom eierandel, styreverv eller sentral stilling i virksomheten.\n":"Dersom du har hatt ein særleg relasjon til arbeidsgivaren din, kan kravet ditt i enkelte høve bli avslått. Relasjonen mellom deg og arbeidsgivaren din må i tillegg ha vorte utnytta på ein slik måte at det er urimeleg at du får innvilga søknaden din. <br><br>  Eit døme på dette kan vere at du på grunn av den nære relasjonen din til arbeidsgivaren har hatt ein ekstra gunstig arbeidsavtale i forhold til dei andre tilsette, eller at du har inngått avtale om utsetjing av lønsutbetalingane. <br><br>  Ektefellar, ugifte sambuarar, forlova, slektningar i opp- og nedstigande linje (dvs. besteforeldre, foreldre, barn) og sysken blir rekna som nærståande. Det same gjeld andre som står kvarandre særleg nær, til dømes kjærastar og nære vennar. <br><br> Du kan også ha hatt ein nær relasjon til verksemda gjennom eigardel, styreverv eller sentral stilling i verksemda. ","Har du hatt en ledende stilling i virksomheten i søknadsperioden?":"Har du hatt ei leiande stilling i verksemda i søknadsperioden?","Hvilken stilling hadde du?":"Kva stilling hadde du?","Har du vært styremedlem i virksomheten i søknadsperioden?":"Har du vore styremedlem i verksemda i søknadsperioden?","Var du arbeidstakernes valgte representant?":"Var du vald representant for arbeidstakarane?","Har noen du har en nær relasjon til hatt eierandeler, en ledende stilling eller vært styremedlem i virksomheten?":"Har nokon du har ein nær relasjon til, hatt eigardelar / ei leiande stilling eller vore styremedlem i verksemda?","Hva slags relasjon har/hadde dere?":"Kva slags relasjon har/hadde de?","Redegjør nærmere for eierandelens størrelse, stillingen eller vervet":"Gjer greie for omfanget av eigardelen, stillinga eller vervet","Har du tidligere fått lønnsgarantidekning i andre konkursbo?":"Har du tidlegare fått lønsgarantidekning i andre konkursbu?","Tidligere konkursbo":"Tidlegare konkursbu","Navn på virksomheten":"Namn på verksemda","Overdragelse av krav":"Overføring av krav","Dersom du har overdratt krav på lønn og feriepenger til tredjemann før konkursåpning, eller på annen måte stilt kravene som garanti før konkursåpning, kan ikke NAV Lønnsgaranti\ndekke kravet ditt. Retten til lønnsgarantidekning faller likevel ikke bort dersom offentlig myndighet, for eksempel et sosialkontor, overtar kravene. Retten til lønnsgarantidekning\nfaller heller ikke bort dersom andre, for eksempel en bank, overtar eller trer inn i kravene, og det er åpenbart at det ikke er skjedd som ledd i en skjult driftskreditt eller annet misbruk av lønnsgarantiordningen. ":"Dersom du har overført krav på løn og feriepengar til tredjemann før konkursopning, eller på annan måte stilt krava som garanti før konkursopning, kan ikkje NAV dekkje kravet ditt. Retten til lønsgarantidekning fell derimot ikkje bort dersom ei offentleg styresmakt (t.d. eit sosialkontor) tek over krava. Retten til lønsgarantidekning fell heller ikkje bort dersom andre, til dømes ein bank, tek over eller trer inn i krava, og det er openbert at dette ikkje er gjort som ledd i ein skjult driftskreditt eller annan misbruk av lønsgarantiordninga. ","Er kravet ditt helt eller delvis overdratt av eller på annen måte gått over til andre?":"Har kravet ditt heilt eller delvis blitt overført eller på annan måte gått over til andre?","Når ble kravet ditt overdratt? (dd.mm.åååå)":"Når vart kravet ditt overført? (dd.mm.åååå)","Hvem ble kravet ditt overdratt til?":"Kven vart kravet ditt overført til?","Sykmeldt, permittert eller arbeidsledig":"Sjukmeld, permittert eller arbeidsledig","Du kan få dekket krav på sykepenger i arbeidsgiverperioden. Arbeidsgiverperioden er 16 kalenderdager regnet fra første sykefraværsdag. ":"Du kan få dekt krav på sjukepengar i arbeidsgivarperioden. Arbeidsgivarperioden er 16 kalenderdagar rekna frå første sjukefråværsdag. ","Har du vært sykmeldt i hele eller deler av søknadsperioden?":"Har du vore sjukmeld i heile eller delar av søknadsperioden?","Sykmeldingsperiode(r)":"Sjukmeldingsperiode/-periodar","Du må opplyse om første fraværsdag, hele sykefraværsperioden og sykmeldingsgrad. Dersom du har en arbeidsavtale som gir rett til sykepenger fra arbeidsgiveren din også etter\narbeidsgiverperioden må du dokumentere dette. ":"Du må opplyse om første fråværsdag, heile sjukefråværsperioden og sjukmeldingsgrad. Dersom du har ein arbeidsavtale som gir rett til sjukepengar frå arbeidsgivaren din også etter arbeidsgivarperioden, må du dokumentere dette. ","Sykmeldt fra dato (dd.mm.åååå)":"Sjukmeld frå dato (dd.mm.åååå)","Sykmeldt til dato (dd.mm.åååå)":"Sjukmeld til dato (dd.mm.åååå)","Sykmeldingsgrad":"Sjukmeldingsgrad","Har du vært permittert i hele eller deler av søknadsperioden?":"Har du vore permittert i heile eller delar av søknadsperioden?","Permitteringsperiode(r)":"Permitteringsperiode/-periodar","Dersom du har vært permittert i søknadsperioden, må du opplyse om permitteringsperioden og permitteringsgrad. Du må også opplyse om du har mottatt lønn fra arbeidsgiveren din i permitteringsperioden. ":"Dersom du har vore permittert i søknadsperioden, må du opplyse om permitteringsperioden og permitteringsgrad. Du må også opplyse om du har fått løn frå arbeidsgivar i permitteringsperioden. ","Permittert fra dato (dd.mm.åååå)":"Permittert frå dato (dd.mm.åååå)","Permittert til dato (dd.mm.åååå)":"Permittert til dato (dd.mm.åååå)","Permitteringsgrad":"Permitteringsgrad","Har du meldt deg for NAV som arbeidssøker?":"Har du meldt deg for NAV som arbeidssøkjar?","Fra hvilken dato meldte du deg som arbeidssøker hos NAV? (dd.mm.åååå)":"Kva dato melde du deg som arbeidssøkjar hos NAV? (dd.mm.åååå)","Forklar årsaken til at du ikke har meldt deg for NAV som arbeidssøker":"Forklar grunnen til at du ikkje har meldt deg for NAV som arbeidssøkjar","Har du allerede fått, eller regner du med å få arbeid igjen?":"Har du allereie fått, eller reknar du med å få arbeid igjen?","Fra hvilken dato har du, eller regner du med å starte i nytt arbeid igjen? (dd.mm.åååå)":"Kva dato starta du eller reknar du med å starte i nytt arbeid igjen? (dd.mm.åååå)","Navn på ny arbeidsgiver":"Namn på ny arbeidsgivar","Lønns- og feriepengekrav mv.":"Krav til løns- og feriepengar m.m.","Hva slags krav ønsker du å sende inn?":"Kva slags krav ønskjer du å sende inn?","Lønn":"Løn","Annet arbeidsvederlag":"Anna arbeidsvederlag","Feriepenger":"Feriepengar","Andre krav":"Andre krav","Bruttolønn":"Bruttoløn","Her oppgir du krav på lønn. Du må oppgi opptjeningsperioden fra dato til dato. <br><br>\r\nKravene kan ikke ha forfalt mer enn 12 måneder før fristdagen. Du kan bare få dekket krav i inntil en måned etter konkursåpning. <br><br>\r\nDu kan bare få dekket lønnskrav i seks måneder med lønnsperioder.<br><br>\r\nFristdagen er som regel den dagen da tingretten mottok den konkursbegjæringen som\r\nførte til at det ble åpnet konkurs. Bostyrer og tingretten kan informere om hvilken\r\ndato som er fristdag.":"Her oppgir du krav på løn. Du må oppgi oppteningsperioden frå dato til dato. <br><br> Krava kan ikkje ha forfalle meir enn 12 månader før fristdagen. Du kan berre få dekt krav i inntil éin månad etter konkursopning. <br><br> Du kan berre få dekt lønskrav i seks månader med lønsperiodar.<br><br> Fristdagen er som regel den dagen då tingretten fekk kravet om konkursopning. Bustyrar og tingretten kan informere om kva dato som er fristdag.","Bruttobeløp":"Bruttobeløp","Fra og med dato (dd.mm.åååå)":"Frå og med dato (dd.mm.åååå)","Til og med dato (dd.mm.åååå)":"Til og med dato (dd.mm.åååå)","Lønnsgarantiordningen kan for eksempel dekke pensjonskrav, akkordlønn, provisjon og bonus, overtidsbetaling, helligdagstillegg, trukket, men ikke viderebetalt fagforeningskontingent,\r\nreise- og gangtidgodtgjøring i byggebransjen, fri kost og losji, fri bruk av bil, fri bruk av telefoni og bredbånd mv.<br><br>\r\n\r\nKravene kan ikke ha forfalt mer enn 12 måneder før fristdagen. Du kan bare få dekket lønn og annet arbeidsvederlag i til sammen seks måneder med lønnsperioder. <br><br>\r\n\r\nDu må oppgi opptjeningsperioden fra dato til og med dato. Du må også legge frem dokumentasjon på hva du hadde avtalt med arbeidsgiveren din at du skulle få dekket.<br><br>\r\n\r\nTips regnes ikke som lønn eller annet arbeidsvederlag, og kan ikke dekkes av NAV. Du kan heller ikke få dekket utgifter eller utlegg du har hatt til for eksempel bil, diett, billetter med mer.\r\n":"Lønsgarantiordninga kan til dømes dekkje pensjonskrav, akkordløn, provisjon og bonus, overtidsbetaling, helgedagstillegg, fagforeiningskontingent som er trekt, men ikkje vidarebetalt , reise- og gangtidsgodtgjersle i byggjebransjen, fri kost og losji, fri bruk av bil, fri bruk av telefoni og breiband m.m.<br><br>  Krava kan ikkje ha forfalle meir enn 12 månader før fristdagen. Du kan berre få dekt løn og anna arbeidsvederlag i til saman seks månader med lønsperiodar. <br><br>  Du må oppgi oppteningsperioden frå dato til og med dato. I tillegg må du leggje fram dokumentasjon på kva du hadde avtalt med arbeidsgivaren din at du skulle få dekt.<br><br>  Tips vert ikkje rekna som løn eller anna arbeidsvederlag, og kan ikkje dekkjast av NAV. Du kan heller ikkje få dekt utgifter eller utlegg du har hatt til m.a. bil, diett og billettar. ","Forklaring/spesifisering av arbeidsvederlaget":"Forklaring/spesifisering av arbeidsvederlaget","Du må oppgi opptjeningsperioden fra dato til og med dato. Lønnsgarantien kan dekke feriepenger som er opptjent i det samme året som fristdagen og året før. Du kan i tillegg få dekket feriepenger i\ninntil en måned etter konkursåpning.":"Du må oppgi oppteningsperioden frå dato til og med dato. Lønsgarantien kan dekkje feriepengar du tente opp i same året som fristdagen og året før. I tillegg kan du få dekt feriepengar i inntil ein månad etter konkursopning.","Opptjent fra og med dato (dd.mm.åååå)":"Tent opp frå og med dato (dd.mm.åååå)","Opptjent til og med dato (dd.mm.åååå)":"Tent opp til og med dato (dd.mm.åååå)","Andre krav som kan dekkes er for eksempel inndrivelseskostnader. Dette er kostnader som du eller arbeidstakerorganisasjonen din har hatt i forbindelse med å drive inn\r\nlønnskravet ditt før konkursåpning, som for eksempel utgifter til påkrav, forliksklage, stevning og konkursvarsel. Du må legge frem dokumentasjon for utgiftene dine.<br><br>\r\nDu kan også søke om forsinkelsesrenter av utestående lønnskrav mv. fra og med kravets forfall og frem til fristdagen. Beregningsperioden for rentekravet må oppgis nøyaktig. \r\n":"Andre krav som kan dekkjast, er til dømes inndrivingskostnader. Dette er kostnader som du eller arbeidstakarorganisasjonen din har hatt i samband med inndrivinga av lønskravet ditt før konkursopning (t.d. utgifter til påkrav, forliksklage, stemning og konkursvarsel). Du må leggje fram dokumentasjon på utgiftene dine.<br><br> Du kan også søkje om forseinkingsrenter på uteståande lønskrav m.m. frå datoen kravet går ut og fram til fristdagen. Pass på å oppgi nøyaktig utrekningsperiode for rentekravet.  ","Forklaring/spesifisering av kravet":"Forklaring/spesifisering av kravet","Utgifter i forbindelse med konkursbegjæring":"Utgifter i samband med krav om konkursopning","Har du hatt utgifter i forbindelse med konkursbegjæringen?":"Har du hatt utgifter i samband med kravet om konkursopning?","Lønnsgarantien kan dekke rimelige omkostninger du har hatt i forbindelse med konkursbegjæringen. Omkostningene må dokumenteres, for eksempel med arbeidsoppgave fra advokat eller\nfaktura som viser at du har betalt gebyr ved forkynnelse mv. ":"Lønsgarantien kan dekkje rimelege kostnader du har hatt i samband med kravet om konkursopning. Kostnadene må dokumenterast gjennom t.d. arbeidsoppgåve frå advokat eller faktura som viser at du har betalt gebyr ved forkynning osv. ","Oppgi beløp":"Oppgi beløp","Fradrag for andre inntekter i søknadsperioden":"Frådrag for andre inntekter i søknadsperioden","Her kan du oppgi andre inntekter som er kommet i stedet for inntekt hos arbeidsgiveren din i søknadsperioden. Det avgjørende er om lønnen er opptjent i søknadsperioden, og ikke når\nden er utbetalt til deg. Du må oppgi opptjeningsperioden fra dato til dato. Du skal ikke føre opp faste inntekter som du også hadde i en annen jobb før konkursåpning. <br><br>\nDersom du har fått utbetalt forskutterte lønnsgarantimidler i form av dagpenger etter konkursåpning, vil bostyrer trekke dette beløpet fra lønnsgarantiutbetalingen for samme periode\nog utbetale restbeløpet til deg. \n":"Her kan du oppgi andre inntekter som er komne i staden for inntekt hos arbeidsgivaren din i søknadsperioden. Det avgjerande er at løna er tent opp i søknadsperioden. Tidspunktet for utbetaling er ikkje relevant. Du må oppgi oppteningsperioden frå dato til dato. Du skal ikkje føre opp faste inntekter som du og hadde i ein annan jobb før konkursopning. <br><br> Dersom du har fått utbetalt forskotterte lønsgarantimidlar i form av dagpengar etter konkursopning, vil bustyrar trekkje dette beløpet frå lønsgarantiutbetalinga for same periode og utbetale restbeløpet til deg.  ","Har du hatt andre inntekter i søknadsperioden?":"Har du hatt andre inntekter i søknadsperioden?","Hva slags inntekt har du hatt i søknadsperioden?":"Kva slags inntekt har du hatt i søknadsperioden?","Lønn og annet arbeidsvederlag hos annen arbeidsgiver":"Løn og anna arbeidsvederlag hos annan arbeidsgivar","Inntekt fra selvstendig næring":"Inntekt frå sjølvstendig næring","Dagpenger under arbeidsløshet":"Dagpengar under arbeidsløyse","Sykepenger fra NAV":"Sjukepengar frå NAV","Andre ytelser fra NAV":"Andre ytingar frå NAV","Eventuelle andre inntekter eller ytelser":"Eventuelle andre inntekter eller ytingar","Jeg samtykker i at NAV kan trekke beløpet fra lønnskravet mitt":"Eg samtykkjer i at NAV kan trekkje beløpet frå lønskravet mitt","Dette kan for eksempel være arbeidsavklaringspenger, alders- og uførepensjon, tilleggsstønader og andre løpende ytelser som er kommet i stedet for inntekt hos arbeidsgiveren din i søknadsperioden. ":"Dette kan til dømes vere arbeidsavklaringspengar, alders- og uførepensjon, tilleggsstønader og andre løpande ytingar som er komne i staden for inntekt hos arbeidsgivaren din i søknadsperioden. ","Hva slags ytelse?":"Kva yting er det snakk om?","Hva slags inntekt eller ytelse?":"Kva inntekt eller yting er det snakk om?","Jeg bekrefter at opplysningene etter min oppfatning er korrekte og så fullstendige som mulig. Jeg er kjent med at jeg må orientere bostyrer dersom opplysningene endrer seg, for eksempel dersom jeg får ny jobb eller blir sykmeldt i søknadsperioden. Jeg er også kjent med at det kan være straffbart å gi uriktige opplysninger. Feilaktige og manglende opplysninger kan føre til at NAV kan kreve beløpet tilbake fra meg. Jeg aksepterer at NAV kan gjøre fradrag i senere krav dersom jeg har fått for mye utbetalt. ":"Eg stadfestar at opplysningane etter oppfatninga mi er korrekte og så fullstendige som mogleg. Eg er klar over at eg må orientere bustyrar dersom opplysningane endrar seg – til dømes dersom eg får ny jobb eller blir sjukmeld i søknadsperioden. Eg er også kjend med at det kan vere straffbart å oppgi feil opplysningar. Ved feilaktige og manglande opplysningar kan NAV krevje at eg betaler tilbake beløpet. Eg aksepterer at NAV kan gjere frådrag i seinare krav dersom eg har fått utbetalt for mykje. ","Innsending":"Innsending","Søknaden og eventuelle vedlegg sendes direkte til bostyrer":"Søknaden og eventuelle vedlegg skal sendast direkte til bustyrer","Har du norsk eller utenlandsk bankkonto?":"Har du ein norsk eller utanlandsk bankkonto?","Norsk":"Norsk","Utenlandsk":"Utanlandsk","IBAN":"IBAN","SWIFT":"SWIFT","Eventuelle tilleggsopplysninger eller merknader":"Tilleggsopplysningar eller merknader","<b>Generelt om saksgangen</b>\n<p>Den statlige lønnsgarantiordningen administreres av NAV i samarbeid med konkursboets bostyrer og tingretten. </p>\n\n<p>Ved åpning av konkurs blir det oppnevnt en bostyrer (en advokat). Du kan henvende deg til tingretten for å få opplyst hvem som er bostyrer. Bostyrer skal veilede om lønnsgarantiordningen. Bostyrer kan også veilede deg ved utfylling av søknaden. </p>\n\n<p>Når du har fylt ut søknaden din, skal du sende den til bostyrer.</p>\n\n<p>Kravene blir kontrollert og vurdert av bostyrer før bostyrer sender søknaden din til NAV. Bostyrer sender sin innstilling til NAV. Det er NAV som avgjør om kravene kan dekkes.\nDersom bostyrer ikke anbefaler at hele eller deler av kravet ditt skal dekkes, kan du likevel kreve at søknaden din blir sendt til NAV. </p>\n\n<p>Etter behandling hos NAV blir kravene enten godkjent eller helt eller delvis avslått. Det kan også være nødvendig å be om flere opplysninger fra bostyrer før det blir fattet vedtak.</p>\n\n<p>Etter at kravene er behandlet sender NAV brev til bostyrer, og overfører godkjente beløp til bostyrer. Bostyrer skal informere deg om resultatet.</p>\n\n<p>Dersom du får avslag på kravet ditt, kan du klage. Klagefristen er tre uker fra du har mottatt avslaget.</p>\n\n<p>Bostyrer skal foreta skattetrekk og lignende, og utbetale nettobeløpet til deg. Bostyrer skal sende A-melding. Det blir ikke sendt ut årsoppgave som viser utbetalinger fra\nlønnsgarantiordningen ved årsskiftet. Du må derfor ta vare på utbetalingsbrevene. </p>\n\n<p>For at lønnsgarantiordningen skal kunne behandle søknaden din, må NAV eller bostyrer ha mottatt skriftlig søknad fra deg før bobehandlingen er avsluttet.\nDersom bobehandlingen er avsluttet, skal NAV likevel behandle søknaden din hvis NAV eller bostyrer har mottatt søknaden innen seks måneder etter konkursåpning.</p>\n":"<b>Generelt om saksgangen</b>  <p>Den statlege lønsgarantiordninga vert administrert av NAV i samarbeid med tingretten og bustyrar for konkursbuet. </p>  <p>Ved opning av konkurs vert det oppnemnt ein bustyrar (advokat). Du kan kontakte tingretten for å få opplyst kven som er bustyrar. Bustyrar skal rettleie om lønsgarantiordninga, og kan òg hjelpe deg med utfylling av søknaden. </p>  <p>Når du har fylt ut søknaden, sender du han til bustyrar.</p>  <p>Bustyrar vil kontrollere og vurdere krava før søknaden blir send vidare til NAV. Bustyrar sender innstillinga si til NAV. Det er NAV som avgjer om krava kan dekkast. Sjølv om bustyrar ikkje skulle tilrå at heile eller delar av kravet ditt skal dekkast, kan du likevel krevje at søknaden din blir send til NAV. </p>  <p>Etter behandling hos NAV, vert krava anten godkjende eller heilt eller delvis avviste. Det kan også vere naudsynt å spørje om fleire opplysningar frå bustyrar før det vert fatta vedtak.</p>  <p>Etter at krava er behandla, vil NAV sende brev og overføre godkjende beløp til bustyrar. Bustyrar skal informere deg om resultatet.</p>  <p>Dersom du får avslag på kravet, kan du klage. Klagefristen er tre veker frå du får avslaget.</p>  <p>Bustyrar skal utføre skattetrekk og liknande, og utbetale nettobeløpet til deg. Bustyrar skal sende A-melding. Det vert ikkje send ut årsoppgåve som viser utbetalingar frå lønsgarantiordninga, ved årsskiftet. Ta difor vare på utbetalingsbreva. </p>  <p>For at lønsgarantiordninga skal kunne behandle søknaden din, må NAV eller bustyrar ha fått ein skriftleg søknad frå deg før bubehandlinga er avslutta. Sjølv om bubehandlinga skulle vere avslutta, skal NAV likevel behandle søknaden din dersom NAV eller bustyrar fekk denne innan seks månader etter konkursopning.</p> ","Legg til flere trekk":"Legg til fleire trekk","Legg til flere perioder":"Legg til fleire periodar","Legg til flere konkursbo":"Legg til fleire konkursbu","Legg til flere lønnsperioder":"Legg til fleire lønnsperiodar","Legg til flere vederlag":"Legg til fleire vederlag","Legg til flere krav":"Legg til fleire krav","<b>Generelt om saksgangen</b>\r\n<p>Den statlige lønnsgarantiordningen administreres av NAV i samarbeid med konkursboets bostyrer og tingretten. </p>\r\n\r\n<p>Ved åpning av konkurs blir det oppnevnt en bostyrer (en advokat). Du kan henvende deg til tingretten for å få opplyst hvem som er bostyrer. Bostyrer skal veilede om lønnsgarantiordningen. Bostyrer kan også veilede deg ved utfylling av søknaden. </p>\r\n\r\n<p><b>Når du har fylt ut søknaden din, skal du skrive den ut, signere den og sende den til bostyrer.</b></p>\r\n\r\n<p>Kravene blir kontrollert og vurdert av bostyrer før bostyrer sender søknaden din til NAV. Bostyrer sender sin innstilling til NAV. Det er NAV som avgjør om kravene kan dekkes.\r\nDersom bostyrer ikke anbefaler at hele eller deler av kravet ditt skal dekkes, kan du likevel kreve at søknaden din blir sendt til NAV. </p>\r\n\r\n<p>Etter behandling hos NAV blir kravene enten godkjent eller helt eller delvis avslått. Det kan også være nødvendig å be om flere opplysninger fra bostyrer før det blir fattet vedtak.</p>\r\n\r\n<p>Etter at kravene er behandlet sender NAV brev til bostyrer, og overfører godkjente beløp til bostyrer. Bostyrer skal informere deg om resultatet.</p>\r\n\r\n<p>Dersom du får avslag på kravet ditt, kan du klage. Klagefristen er tre uker fra du har mottatt avslaget.</p>\r\n\r\n<p>Bostyrer skal foreta skattetrekk og lignende, og utbetale nettobeløpet til deg. Bostyrer skal sende A-melding. NAV sender ikke ut årsoppgave som viser utbetalinger\r\nfra lønnsgarantiordningen ved årsskiftet. Du må derfor ta vare på utbetalingsbrevene.</p>\r\n\r\n<p>For at lønnsgarantiordningen skal kunne behandle søknaden din, må NAV eller bostyrer ha mottatt skriftlig søknad fra deg før bobehandlingen er avsluttet.\r\nDersom bobehandlingen er avsluttet, skal NAV likevel behandle søknaden din hvis NAV eller bostyrer har mottatt søknaden innen seks måneder etter konkursåpning.</p>\r\n":"<b>Generelt om saksgangen</b>  <p>Den statlege lønsgarantiordninga vert administrert av NAV i samarbeid med tingretten og bustyrar for konkursbuet. </p>  <p>Ved opning av konkurs vert det oppnemnt ein bustyrar (advokat). Du kan kontakte tingretten for å få opplyst kven som er bustyrar. Bustyrar skal rettleie om lønsgarantiordninga, og kan òg hjelpe deg med utfylling av søknaden. </p>  <p><b>Når du har fylt ut søknaden, skal du skrive han ut, signere og sende han til bustyrar.</b></p>  <p>Bustyrar vil kontrollere og vurdere krava før søknaden blir send vidare til NAV. Bustyrar sender innstillinga si til NAV. Det er NAV som avgjer om krava kan dekkast. Sjølv om bustyrar ikkje skulle tilrå at heile eller delar av kravet ditt skal dekkast, kan du likevel krevje at søknaden din blir send til NAV. </p>  <p>Etter behandling hos NAV, vert krava anten godkjende eller heilt eller delvis avviste. Det kan også vere naudsynt å spørje om fleire opplysningar frå bustyrar før det vert fatta vedtak.</p>  <p>Etter at krava er behandla, vil NAV sende brev og overføre godkjende beløp til bustyrar. Bustyrar skal informere deg om resultatet.</p>  <p>Dersom du får avslag på kravet, kan du klage. Klagefristen er tre veker frå du får avslaget.</p>  <p>Bustyrar skal gjennomføra skattetrekk og liknande, og utbetala nettobeløpet til deg. Bustyrar skal senda A-melding. NAV sender ikkje ut årsoppgåve som viser utbetalingar frå lønnsgarantiordninga ved årsskiftet. Du må derfor ta vare på utbetalingsbreva.</p>  <p>For at lønsgarantiordninga skal kunne behandle søknaden din, må NAV eller bustyrar ha fått ein skriftleg søknad frå deg før bubehandlinga er avslutta. Sjølv om bubehandlinga skulle vere avslutta, skal NAV likevel behandle søknaden din dersom NAV eller bustyrar fekk denne innan seks månader etter konkursopning.</p> ","Hva er navnet på virksomheten som har gått konkurs?":"Kva er namnet på verksemda som har gått konkurs?","Jeg har ikke e-postadresse":"Eg har ikkje e-postadresse","Jeg har frikort":"Eg har frikort","Har du hatt lønnet foreldrepermisjon i hele eller deler av søknadsperioden?":"Har du hatt lønt foreldrepermisjon i heile eller deler av søknadsperioden?","Foreldrepermisjonsperiode(r)":"Foreldrepermisjonsperiode/-periodar","<p>Her oppgir du krav på lønn. Du må oppgi opptjeningsperioden fra dato til dato.</p>\r\n<p>Kravene kan ikke ha forfalt mer enn 12 måneder før fristdagen. Du kan bare få dekket krav i inntil en måned etter konkursåpning.</p>\r\n<p>Du kan bare få dekket lønnskrav i seks måneder med lønnsperioder.</p>\r\n<p>Fristdagen er som regel den dagen da tingretten mottok den konkursbegjæringen som\r\nførte til at det ble åpnet konkurs. Bostyrer og tingretten kan informere om hvilken\r\ndato som er fristdag.</p>":"<p>Her oppgir du krav på løn. Du må oppgi oppteningsperioden frå dato til dato. </p> <p>Krava kan ikkje ha forfalle meir enn 12 månader før fristdagen. Du kan berre få dekt krav i inntil éin månad etter konkursopning.</p> <p>Du kan berre få dekt lønskrav i seks månader med lønsperiodar.</p> <p>Fristdagen er som regel den dagen då tingretten fekk kravet om konkursopning. Bustyrar og tingretten kan informere om kva dato som er fristdag.</p>","<p>Lønnsgarantiordningen kan for eksempel dekke pensjonskrav, akkordlønn, provisjon og bonus, overtidsbetaling, helligdagstillegg, trukket, men ikke viderebetalt fagforeningskontingent,\r\nreise- og gangtidgodtgjøring i byggebransjen, fri kost og losji, fri bruk av bil, fri bruk av telefoni og bredbånd mv.</p>\r\n\r\n<p>Kravene kan ikke ha forfalt mer enn 12 måneder før fristdagen. Du kan bare få dekket lønn og annet arbeidsvederlag i til sammen seks måneder med lønnsperioder.</p>\r\n\r\n<p>Du må oppgi opptjeningsperioden fra dato til og med dato. Du må også legge frem dokumentasjon på hva du hadde avtalt med arbeidsgiveren din at du skulle få dekket.</p>\r\n\r\n<p>Tips regnes ikke som lønn eller annet arbeidsvederlag, og kan ikke dekkes av NAV. Du kan heller ikke få dekket utgifter eller utlegg du har hatt til for eksempel bil,\r\ndiett, billetter med mer.</p>\r\n":"<p>Lønsgarantiordninga kan til dømes dekkje pensjonskrav, akkordløn, provisjon og bonus, overtidsbetaling, helgedagstillegg, fagforeiningskontingent som er trekt, men ikkje vidarebetalt , reise- og gangtidsgodtgjersle i byggjebransjen, fri kost og losji, fri bruk av bil, fri bruk av telefoni og breiband m.m.</p> <p>Krava kan ikkje ha forfalle meir enn 12 månader før fristdagen. Du kan berre få dekt løn og anna arbeidsvederlag i til saman seks månader med lønsperiodar.</p> <p>Du må oppgi oppteningsperioden frå dato til og med dato. I tillegg må du leggje fram dokumentasjon på kva du hadde avtalt med arbeidsgivaren din at du skulle få dekt.</p> <p>Tips vert ikkje rekna som løn eller anna arbeidsvederlag, og kan ikkje dekkjast av NAV. Du kan heller ikkje få dekt utgifter eller utlegg du har hatt til m.a. bil, diett og billettar.</p>","<p>Andre krav som kan dekkes er for eksempel inndrivelseskostnader. Dette er kostnader som du eller arbeidstakerorganisasjonen din har hatt i forbindelse med å drive inn\r\nlønnskravet ditt før konkursåpning, som for eksempel utgifter til påkrav, forliksklage, stevning og konkursvarsel. Du må legge frem dokumentasjon for utgiftene dine.</p>\r\n<p>Du kan også søke om forsinkelsesrenter av utestående lønnskrav mv. fra og med kravets forfall og frem til fristdagen. Beregningsperioden for rentekravet må oppgis nøyaktig.</p>":"<p>Andre krav som kan dekkjast, er til dømes inndrivingskostnader. Dette er kostnader som du eller arbeidstakarorganisasjonen din har hatt i samband med inndrivinga av lønskravet ditt før konkursopning (t.d. utgifter til påkrav, forliksklage, stemning og konkursvarsel). Du må leggje fram dokumentasjon på utgiftene dine.</p> <p>Du kan også søkje om forseinkingsrenter på uteståande lønskrav m.m. frå datoen kravet går ut og fram til fristdagen. Pass på å oppgi nøyaktig utrekningsperiode for rentekravet.</p>","Du skal oppgi feriepengekravet ditt, ikke feriepengegrunnlaget. Du må også oppgi opptjeningsperioden fra dato til og med dato. Lønnsgarantien kan dekke feriepenger\nsom er opptjent i det samme året som fristdagen og året før. Du kan i tillegg få dekket feriepenger i inntil en måned etter konkursåpning.":"Du skal oppgi feriepengekravet ditt, ikkje feriepengegrunnlaget. Du må også oppgi oppteningsperioden frå dato til og med dato. Lønnsgarantien kan dekkja feriepengar som er opptente i det same året som fristdagen og året før. Du kan i tillegg få dekt feriepengar i inntil ein månad etter konkursopning.","Feriepengekrav":"Feriepengekrav","<p>Her kan du oppgi andre inntekter som er kommet i stedet for inntekt hos arbeidsgiveren din i søknadsperioden. Det avgjørende er om lønnen er opptjent i søknadsperioden,\r\nog ikke når den er utbetalt til deg. Du må oppgi opptjeningsperioden fra dato til dato. Du skal ikke føre opp faste inntekter som du også hadde i en annen jobb før\r\nkonkursåpning.</p>\r\n\r\n<p>Dersom du har fått utbetalt forskutterte lønnsgarantimidler i form av dagpenger etter konkursåpning, vil bostyrer trekke dette beløpet fra lønnsgarantiutbetalingen for\r\nsamme periode og utbetale restbeløpet til deg.</p>\r\n\r\n<p>Dersom du bare søker om feriepenger av faktisk utbetalt lønn som er opptjent før konkursåpning, kan du svare nei på dette spørsmålet.</p>":"<p>Her kan du oppgi andre inntekter som er komne i staden for inntekt hos arbeidsgivaren din i søknadsperioden. Det avgjerande er at løna er tent opp i søknadsperioden. Tidspunktet for utbetaling er ikkje relevant. Du må oppgi oppteningsperioden frå dato til dato. Du skal ikkje føre opp faste inntekter som du og hadde i ein annan jobb før konkursopning.</p> <p>Dersom du har fått utbetalt forskotterte lønsgarantimidlar i form av dagpengar etter konkursopning, vil bustyrar trekkje dette beløpet frå lønsgarantiutbetalinga for same periode og utbetale restbeløpet til deg.</p> <p>Dersom du berre søkjar om feriepengar av faktisk utbetalt lønn som er opptent før konkursopning, kan du svara nei på dette spørsmålet.</p>","<p>Dersom du har hatt en særlig relasjon til arbeidsgiveren din, kan kravet ditt i enkelte tilfeller bli avslått. Relasjonen mellom deg og arbeidsgiveren din må i tillegg ha\r\nblitt utnyttet på en slik måte at det er urimelig at du får innvilget søknaden din.</p>\r\n\r\n<p>Et eksempel på dette kan være at du på grunn av den nære relasjonen din til arbeidsgiveren din har hatt en spesielt gunstig arbeidsavtale sammenlignet med de øvrige ansatte,\r\neller at du har inngått avtale om utsettelse av lønnsutbetalingene.</p>\r\n\r\n<p>Ektefeller, ugifte samboende, forlovede, slektninger i opp- og nedstigende linje (dvs. besteforeldre, foreldre, barn) og søsken anses som nærstående. Det samme gjelder andre som\r\nstår hverandre særlig nær, for eksempel kjærester og nære venner.</p>\r\n\r\n<p>Du kan også ha hatt en nær relasjon til selskapet gjennom eierandel, styreverv eller sentral stilling i virksomheten.</p>\r\n":"<p>Dersom du har hatt ein særleg relasjon til arbeidsgivaren din, kan kravet ditt i enkelte høve bli avslått. Relasjonen mellom deg og arbeidsgivaren din må i tillegg ha vorte utnytta på ein slik måte at det er urimeleg at du får innvilga søknaden din.</p> <p>Eit døme på dette kan vere at du på grunn av den nære relasjonen din til arbeidsgivaren har hatt ein ekstra gunstig arbeidsavtale i forhold til dei andre tilsette, eller at du har inngått avtale om utsetjing av lønsutbetalingane.</p> <p>Ektefellar, ugifte sambuarar, forlova, slektningar i opp- og nedstigande linje (dvs. besteforeldre, foreldre, barn) og sysken blir rekna som nærståande. Det same gjeld andre som står kvarandre særleg nær, til dømes kjærastar og nære vennar.</p> <p>Du kan også ha hatt ein nær relasjon til verksemda gjennom eigardel, styreverv eller sentral stilling i verksemda.</p>","Sykmeldt, permittert, foreldrepermisjon eller arbeidsledig":"Sjukmeld, permittert, foreldrepermisjon eller arbeidsledig"}}