{"nn-NO":{"Opplysninger om boet og kravene (Den statlige lønnsgarantiordning)":"Opplysningar om buet og krava (Den statlege lønsgarantiordninga)","<p>For å unngå forsinkelser i saksbehandlingen må samleliste B og C-skjema (dette skjemaet) være korrekt og fullstendig utfylt.</p>\n<p>Dersom det krysses av på et alternativ som krever redegjørelse må bostyrer alltid redegjøre nærmere for dette. Dette kan enten gjøres i det feltet som dukker opp i skjemaet eller i et\nfølgebrev til skjemaet</p>\n<br>\n<p>Nytt C-skjema skal følge hver samleliste. C-skjemaet skal signeres av bostyrer, bostyrers advokatfullmektig eller en annen advokat ved bostyrers kontor. Alle punktene i skjemaet må fylles ut.</p>\n<p>Ytterligere veiledning kan fås hos NAV på telefon 22 82 20 00. Se også NAV sine nettsider. Her finnes informasjon rettet mot arbeidstaker (arbeidssøker),\narbeidsgiver og bostyrer/domstoler. Vi viser særlig til «Informasjon til bostyrer» på <a href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/lonnsgarantiordningen\" target=\"_blank\">www.nav.no/lonnsgaranti</a></p>":"<p>For å unngå forseinkingar i saksbehandlinga må samleliste B og C-skjema (dette skjemaet) vere korrekt og fullstendig utfylt.</p> <p>Dersom det blir kryssa av på eit alternativ som krev utgreiing, må bustyrar alltid gjere nærmare greie for dette. Dette kan gjerast anten i feltet som dukkar opp i skjemaet, eller i eit følgjebrev til skjemaet</p> <br> <p>Nytt C-skjema skal følgje kvar samleliste. C-skjemaet skal signerast av bustyrar, advokatfullmektig for bustyrar eller ein annan advokat ved kontoret til bustyrar. Alle punkta i skjemaet må fyllast ut.</p> <p>Ring NAV på 22 82 20 00 ved behov for ytterlegare rettleiing. Sjå også NAV-nettsidene. Her finn du informasjon retta mot arbeidstakar (arbeidssøkjar), arbeidsgivar og bustyrar/domstolar. Vi viser særleg til «Informasjon til bustyrar» på <a href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/lonnsgarantiordningen\" target=\"_blank\">www.nav.no/lonnsgaranti</a></p>","Saksnummer:":"Saksnummer:","Her skrives NAV sitt referansenummer dersom dette er kjent.":"Bustyrer legg her inn referansenummeret, dersom dette er kjent.","Opplysninger om boet":"Opplysningar om buet","Virksomhetens navn":"Namn på verksemd","Virksomhetens organisasjonsnummer":"Organisasjonsnummer til verksemda","Konkursboets organisasjonsnummer":"Organisasjonsnummer til konkursbuet","Tingrettens navn":"Namn på tingrett","Bonummer":"Bunummer","Om bostyrer":"Om bustyrar","Postdresse":"Postadresse","Boets kontonummer":"Kontonummer til buet","Utbetalingene fra NAV overføres til boets konto. Dersom bokonto ikke er opprettet eller den er avsluttet før utbetalingen finner sted, foretas utbetaling til klientkonto.\nDersom boets konto er avsluttet før NAV har ferdigbehandlet kravene, ber vi om å få skriftlig beskjed om nytt kontonummer før utbetaling.":"Utbetalingane frå NAV vert overførte til bukontoen. Dersom bukonto ikkje er oppretta, eller kontoen er avvikla før utbetalinga finn stad, blir utbetalinga gjort til klientkontoen. Dersom bukontoen er avvikla før NAV er ferdig med å behandle krava, ber vi om å få skriftleg beskjed om nytt kontonummer før utbetaling.","Fristdag (dd.mm.åååå)":"Fristdag (dd.mm.åååå)","Konkursåpning (dd.mm.åååå)":"Konkursopning (dd.mm.åååå)","Har det vært gjennomført forutgående rekonstruksjon?":"Har det vore gjennomført rekonstruksjon på førehand?","Merknad:":"Merknad:","Tidspunktet for rekonstruksjonsforhandlingene skal angis. Redegjør kort for forhandlingene og resultatet av disse.":"Oppgi tidspunktet for rekonstruksjonsforhandlingane. Gjer kort greie for forhandlingane og resultatet av desse.","Er konkursrekvirenten en arbeidstaker som er fritatt for ansvar for boomkostninger etter konkursloven § 73 jf. § 67?":"Er konkursrekvirenten ein arbeidstakar som er friteken for ansvar for bukostnader etter konkurslova § 73 jf. § 67?","NAV dekker i disse tilfellene ansvaret som rekvirenten ellers ville ha hatt, jf. lønnsgarantiforskriften § 7-1 (1).":"NAV vil i desse høva dekkje ansvaret som rekvirenten elles ville ha hatt, jf. lønsgarantiforskrifta § 7-1 (1).","Er konkursboet innmeldt i merverdiavgiftsregisteret?":"Er konkursbuet meldt inn i meirverdiavgiftsregisteret?","Opphør av arbeidsforhold":"Avvikling av arbeidsforhold","Har noen av søkerne sagt opp eller blitt sagt opp før konkursåpning?":"Har éin eller fleire av søkjarane sagt opp eller blitt sagt opp før konkursopning?","Når hadde søker siste arbeidsdag? (dd.mm.åååå)":"Når hadde søkjar sin siste arbeidsdag? (dd.mm.åååå)","Var virksomheten innstilt før konkursåpning?":"Var verksemda innstilt før konkursopning?","Når ble virksomheten innstilt?":"Når vart verksemda innstilt?","En arbeidstaker kan regnes som de facto oppsagt til tross for manglende formriktig oppsigelse. En slik de facto-oppsigelse kan for eksempel foreligge dersom virksomheten var innstilt før konkursåpning.\nGjør rede for hva arbeidsgiver har opplyst og hvordan søkerne har innrettet seg etter informasjonen de har mottatt.":"Ein arbeidstakar kan reknast som de facto oppsagt trass i manglande formrett oppseiing. Ei slik de facto-oppseiing kan til dømes liggje føre dersom verksemda var innstilt før konkursopning. Gjer greie for kva arbeidsgivar har opplyst og korleis søkjarane har innretta seg etter informasjonen dei har fått.","Hadde virksomheten tariffavtale som regulerer oppsigelsestid?":"Hadde verksemda tariffavtale som regulerer oppseiingstid?","NAV kan kreve at tariffavtalen oversendes. Det er kun tariffavtaler som er inngått tidligere enn seks måneder før fristdagen som får betydning for oppsigelsestidens lengde, jf. dekningsloven § 9-3 første ledd nr. 1.\nKrav i oppsigelsestid i henhold til skriftlig, individuell avtale, for eksempel arbeidsavtale, hvor oppsigelsestiden er lengre enn oppsigelsestiden som følger arbeidsmiljøloven § 15-3,\nkan ikke dekkes med mindre søker faktisk har utført arbeid i søknadsperioden.":"NAV kan krevje å få tilsendt tariffavtalen. Berre tariffavtalar som blei inngått tidlegare enn seks månader før fristdagen, får betydning for lengda på oppseiingstida, jf. dekningslova § 9-3 første ledd nr. 1. Krav til oppseiingstid etter ein skriftleg, individuell avtale (t.d. arbeidsavtale) der oppseiingstida er lengre enn den som følgjer av arbeidsmiljølova § 15-3, kan ikkje dekkjast med mindre søkjar faktisk har utført arbeid i søknadsperioden.","Har noen av arbeidstakerne lengre oppsigelsestid enn én måned, jf. arbeidsmiljøloven § 15-3 (2) og (3)?":"Har éin eller fleire av arbeidstakarane lengre oppseiingstid enn éin månad, jf. arbeidsmiljølova § 15-3 (2) og (3)?","Arbeidstakere med oppsigelsestid lengre enn én måned":"Arbeidstakarar med lengre oppseiingstid lengre enn éin månad","Ansettelsestidspunkt (dd.mm.åååå)":"Tidspunkt for tilsetjing (dd.mm.åååå)","Eierforhold":"Eigarforhold","Personer med direkte eller indirekte eierandel på 20% eller mer":"Personar med direkte eller indirekte eigardel på 20 % eller meir","Eierandel":"Eigardel","Er det fremmet krav om dekning for perioder hvor arbeidstakeren har eller har hatt eierandel på 20% eller mer?":"Er det sett fram krav om dekning for periodar der arbeidstakaren har eller har hatt ein eigardel på 20 % eller meir?","Det skal opplyses hvorfor det er søkt om lønnsgarantidekning. Også indirekte eierandeler har betydning for om søkeren er unntatt fra dekning.\nDersom det foreligger et konsernforhold, skal søkerens eierandel i et eventuelt morselskap oppgis. Det samme gjelder morselskapets eierandeler hos konkursdebitor.\nSøkere kan likevel gis dekning dersom de sannsynliggjør at de ikke har hatt vesentlig innflytelse over driften i virksomheten, jf. dekningsloven § 9-3 første ledd nr. 1, andre ledd.":"Det skal opplysast om kvifor det er søkt om lønsgarantidekning. Også indirekte eigardelar har betydning for om søkjaren er unnateken frå dekning. Dersom det ligg føre eit konsernforhold, må eigardelen til søkjaren i eit eventuelt morselskap leggjast inn. Det same gjeld eventuelle eigardelar som morselskapet har hos konkursdebitor. Søkjarar kan likevel ha rett på dekning dersom dei sannsynleggjer at dei ikkje har hatt vesentleg påverknad på drifta i verksemda, jf. dekningslova § 9-3 første ledd nr. 1, andre ledd.","Lønnsgarantiloven § 7":"Lønsgarantilova § 7","<p>Etter lønnsgarantiloven § 7 første ledd første punktum kan en arbeidstaker, som ved inngåelsen av arbeidsavtalen ikke var i aktsom god tro vedrørende det faktum at arbeidsgiver på\ndette tidspunkt ikke kunne dekke de løpende lønnsforpliktelsene, nektes dekning av kravet sitt. Første ledd andre punktum omfatter blant annet tilfeller av forsøk på misbruk ved endring\nav arbeidsavtale, eksempelvis ved at motivet for en høy lønnsøkning rett før konkurs er å få en større utbetaling fra lønnsgarantiordningen. </p>\n<p>§ 7 andre ledd kom inn i loven etter at det generelle unntaket fra prioritet for nærstående i dekningsloven § 9-3 ble fjernet, og man likevel fant at det i konkrete tilfeller kunne\nvære behov for å unnta disse persongruppene fra dekning. Bestemmelsen er ikke begrenset til å omfatte de som regnes som nærstående etter dekningsloven. Andre personer med nær relasjon til\narbeidsgiver, blant annet tidligere og nåværende daglig leder og styremedlem, kan omfattes av bestemmelsen. Dekning kan nektes hvis arbeidstakers nære relasjon til arbeidsgiver har medført at\ndet vil fremstå som urimelig å dekke arbeidstakers krav.</p>\n<p>Momenter i denne vurderingen kan være om noen av søkerne har hatt tittel eller lønn som ikke samsvarer med arbeidsoppgavene eller kvalifikasjonene, om noen av søkerne har hatt en\nspesielt gunstig arbeidsavtale sammenlignet med øvrige ansatte, om noen av søkerne anses for å være reelle eiere uten formell eierandel eller om noen av søkerne har avtalt eller akseptert\nbetalingsutsettelse.</p>":"<p>I tråd med lønsgarantilova § 7 første ledd første punktum kan ein arbeidstakar som ved inngåinga av arbeidsavtalen ikkje var i aktsam god tru når det galdt det faktum at arbeidsgivar på dette tidspunkt ikkje kunne dekkje dei løpande pliktene sine med omsyn til løn, verte nekta dekning av kravet sitt. Første ledd andre punktum omfattar mellom anna høve av forsøk på misbruk ved endring av arbeidsavtale, til dømes ved at motivet for ein høg lønsauke rett før konkurs er å få større utbetaling frå lønsgarantiordninga. </p> <p>§ 7 andre ledd kom inn i lova etter at det generelle unnataket frå prioritet for nærståande i dekningslova § 9-3 vart fjerna, og ein likevel fann at det i konkrete tilfelle kunne vere behov for å utelate desse persongruppene frå dekning. Føresegna er ikkje avgrensa til å omfatte dei som vert rekna som nærståande etter dekningslova. Andre personar med nær relasjon til arbeidsgivar – mellom anna tidlegare og noverande dagleg leiar og styremedlem – kan verte omfatta av føresegna. Det kan nektast dekning dersom den nære relasjonen mellom arbeidstakar og arbeidsgivar gjer at det vil verke urimeleg å dekkje krava til arbeidstakar.</p> <p>Moment i denne vurderinga kan vere om nokon av søkjarane har hatt tittel eller løn som ikkje samsvarer med arbeidsoppgåvene eller kvalifikasjonane, om nokon av søkjarane har hatt ein spesielt gunstig arbeidsavtale i forhold til andre tilsette, om nokon av søkjarane er å rekne som reelle eigarar utan formell eigardel, eller om nokon av søkjarane har avtalt eller gått med på betalingsutsetjing.</p>","Lønnsgarantiloven § 7 (1) 1. punktum":"Lønsgarantilova § 7 (1) 1. punktum","Har noen av søkerne fremmet krav fra og med arbeidsforholdets start?":"Har nokon av søkjarane sett fram krav frå og med starten på arbeidsforholdet?","Redegjør:":"Grei ut:","Var arbeidsgiver i stand til å dekke de løpende lønnsforpliktelsene på tidspunktet for inngåelsen av arbeidsavtalen med søker?":"Var arbeidsgivar i stand til å dekkje dei løpande pliktene sine med omsyn til løn på tidspunktet då arbeidsavtalen med søkjar blei inngått?","Foreligger det opplysninger som tilsier at søkerne ikke var i aktsom god tro ved inngåelsen av arbeidsavtalen?":"Ligg det føre opplysingar som tilseier at søkjarane ikkje var i aktsam god tru då arbeidsavtalen vart inngått?","Har noen av søkerne fått lønnsgarantidekning etter konkurs i én eller flere virksomheter med samme eiere eller ledelse?":"Har nokon av søkjarane fått lønsgarantidekning etter konkurs i éi eller fleire verksemder med same eigar eller leiing?","Lønnsgarantiloven § 7 (1) 2. punktum":"Lønsgarantilova § 7 (1) 2. punktum","Har noen av søkernes arbeidsavtaler blitt endret før konkursåpning?":"Har arbeidsavtalen til éin eller fleire av søkjarane vorte endra før konkursopning?","Var forutsetningen for denne endringen at krav etter endringen helt eller delvis skal dekkes av lønnsgarantiordningen?":"Var føresetnaden for denne endringa at krav etter endringa heilt eller delvis skal dekkjast av lønsgarantiordninga?","Foreligger det opplysninger som tilsier at søker ikke var i aktsom god tro vedrørende forutsetningen for denne endringen?":"Ligg det føre opplysingar som tilseier at søkjar ikkje var i aktsam god tru når det galdt føresetnaden for denne endringa?","Har noen av søkerne inngått ansettelsesforhold der forutsetningen har vært at krav helt eller delvis skal dekkes av lønnsgarantiordningen?":"Har nokon av søkjarane inngått tilsetjingsforhold der føresetnaden har vore at krav heilt eller delvis skal dekkjast av lønsgarantiordninga?","Foreligger det opplysninger som tilsier at søker ikke var i aktsom god tro vedrørende denne/disse forutsetningen(e)?":"Ligg det føre opplysingar som tilseier at søkjar ikkje var i aktsam god tru når det galdt denne føresetnaden / desse føresetnadene?","Lønnsgarantiloven § 7 (2)":"Lønsgarantilova § 7 (2)","Foreligger det opplysninger som tilsier at noen av søkerne står i et slikt forhold til arbeidsgiver at dekning av kravet kan anses som urimelig?":"Ligg det føre opplysingar som tilseier at nokon av søkjarane står i eit slikt forhold til arbeidsgivar at dekning av kravet kan bli sett på som urimeleg?","Forholdet til arbeidsmiljøloven kap. 16":"Forholdet til arbeidsmiljølova kap. 16","Foreligger det opplysninger som kan tyde på at hele eller deler av virksomheten er overdratt til et annet rettssubjekt før konkursåpning?":"Ligg det føre opplysingar som kan tyde på at heile eller delar av verksemda er overdradd til eit anna rettssubjekt før konkursopning?","Oppgi navn på overtakende virksomhet":"Oppgi namn på overtakande verksemd","Dato for overdragelsen (dd.mm.åååå)":"Dato for overdraginga (dd.mm.åååå)","Arbeidstakere som har arbeidet hos overtakende rettssubjekt etter overdragelsestidspunktet":"Arbeidstakarar som har jobba hos overtakande rettssubjekt etter tidspunktet for overdraginga.","Det må redegjøres for forhold som kan tilsi at det foreligger en virksomhetsoverdragelse, jf. arbeidsmiljøloven kapittel 16, lønnsgarantiloven § 6 og lønnsgarantiforskriften § 1-2. <br><br>\r\nMomenter som kan ha betydning i vurderingen er om virksomheten fremstår som vesentlig den samme etter overdragelsen, i hvilket omfang arbeidstokken er overdratt, om lokaler, maskiner,\r\ninventar, varelager eller annet løsøre er overdratt, om leierett, goodwill, kunder, kontrakter eller fordringer er overdratt, om det har vært driftsstans i forbindelse med overdragelsen mv. \r\n":"Det må gjerast greie for forhold som kan tilseie at det ligg føre ei verksemdsoverdraging, jf. arbeidsmiljølova kapittel 16, lønsgarantilova § 6 og lønsgarantiforskrifta § 1-2. <br><br> Moment som kan ha betydning i vurderinga, er om verksemda står fram som vesentleg den same etter overdraginga, i kva omfang arbeidsstokken er overdradd, om lokale, maskiner, inventar, varelager eller anna lausøyre er overdradd, om leigerett, goodwill, kundar, kontraktar eller fordringar er overdradde, om det har vore driftsstans i samband med overdraginga osv. ","Forholdet til dekningsloven § 7-11":"Forholdet til dekningslova § 7-11","Har boet sysselsatt noen av søkerne?":"Har buet sysselsett nokon av søkjarane?","Det skal opplyses hvilke arbeidstakere dette gjelder, tidsrommet vedkommende har vært sysselsatt og hva slags arbeid som ble utført.\nLønnskostnader som påløper ved at boet sysselsetter de ansatte etter konkursåpning, anses som massekrav, jf. dekningsloven § 7-11. ":"Det skal opplysast om kva arbeidstakarar dette gjeld, i kva tidsrom vedkomande var sysselsette og kva slags arbeid som vart utført. Lønskostnader som kjem til ved at buet sysselset dei tilsette etter konkursopning, blir rekna som massekrav, jf. dekningslova § 7-11.","Har boet trådt inn i arbeidsavtalene?":"Har buet trådd inn i arbeidsavtalane?","Oppgi dato for uttreden (dd.mm.åååå)":"Oppgi dato for fråtredinga (dd.mm.åååå)","Spørsmålet om boet har trådt inn i arbeidsavtalene etter dekningsloven § 7-11 er uavhengig av om det er gitt oppsigelse av arbeidsavtalene etter arbeidsmiljølovens regler.\r\nArbeidsavtalene løper inntil de blir sagt opp etter reglene om oppsigelse i arbeidsmiljøloven. Eventuell oppsigelse må følgelig gis i tillegg til erklæring om ikke-inntreden.<br><br>\r\nKonkursboet trer automatisk inn i arbeidsavtalene med arbeidstakere i skyldnerens ervervsvirksomhet, jf. dekningsloven § 7-11. Dette gjelder likevel ikke dersom konkursboet senest\r\ntre uker etter konkursåpningen erklærer at det ikke vil tre inn i arbeidsavtalene. Erklæringen skal som hovedregel gis skriftlig. Det skal redegjøres kort for hvordan erklæringen\r\nble gitt dersom ingen av alternativene i skjemaet passer. <br><br>\r\nDersom erklæring om ikke-inntreden er gitt mer enn tre uker etter konkursåpning, må bostyrer redegjøre nærmere for årsaken til dette.\r\n":"Spørsmålet om buet har trådd inn i arbeidsavtalane etter dekningslova § 7-11 er uavhengig av om det er gitt oppseiing av arbeidsavtalane etter reglane i arbeidsmiljølova. Arbeidsavtalane gjeld fram til dei blir sagde opp etter reglane om oppseiing i arbeidsmiljølova. Eventuell oppseiing må følgjeleg verte gitt i tillegg til erklæring om ikkje-inngang.<br><br> Konkursbuet trår automatisk inn i arbeidsavtalane med arbeidstakarane i ervervsverksemda til skuldnaren, jf. dekningslova § 7-11. Dette gjeld likevel ikkje dersom konkursbuet seinast tre veker etter konkursopninga erklærer at det ikkje vil trå inn i arbeidsavtalane. Erklæringa skal som hovudregel bli gitt skriftleg. Dersom ingen av alternativa i skjemaet passar, må det gjerast kort greie for korleis erklæringa vart gitt. <br><br> Dersom erklæring om ikkje-inngang vart gitt meir enn tre veker etter konkursopning, må bustyrar gjere nærmare greie for årsaka til dette.","Oppgi dato for erklæring om ikke-inntreden (dd.mm.åååå)":"Oppgi dato for erklæring om ikkje-inngang (dd.mm.åååå)","På hvilke(n) måte(r) ble erklæringen gitt?":"Korleis vart erklæringa gitt?","Skriftlig til hver arbeidstaker":"Skriftleg til kvar arbeidstakar","Skriftlig til tillitsvalgte":"Skriftleg til tillitsvalde","Oppslag på arbeidsplassen":"Oppslag på arbeidsplassen","Annet":"Anna","Annet:":"Anna:","Opplysninger om kravene":"Opplysingar om krava","Har søkerne skriftlig bekreftet kravene sine, jf. lønnsgarantiforskriften § 3-1?":"Har søkjarane stadfesta krava sine skriftleg, jf. lønsgarantiforskrifta § 3-1?","Oppgi avtalt lønningsdato":"Oppgi avtalt løningsdag","Det må alltid opplyses om avtalt lønningsdato, også dersom det bare søkes om feriepenger.":"Det må alltid opplysast om avtalt løningsdag, også dersom det berre blir søkt om feriepengar.","Utbetales lønnen forkudds- eller etterskuddsvis?":"Vert løna utbetalt forskots- eller etterskotsvis?","Er det søkt dekket andre krav enn ordinær bruttolønn og/eller feriepenger?":"Er det søkt om dekning av andre krav enn ordinær bruttoløn og/eller feriepengar?","Det skal gis en nærmere redegjørelse for disse kravene og hva som er avtalt mellom partene i denne forbindelse. <br><br>\r\nKravene kan for eksempel være overtid, provisjon, bonus, vakttillegg, oppmøtetillegg, reise- og gangtid i byggebransjen, fri kost og losji, fri bruk av bil, fri bruk av telefoni og bredbånd mv.<br><br>\r\nKostnader eller utlegg som arbeidstaker har hatt i forbindelse med utførelse av arbeidet og som er en forutsetning at arbeidsgiveren skal refundere, anses ikke for å være lønn eller annet\r\narbeidsvederlag. Tips anses ikke som lønn eller annet arbeidsvederlag, og kan ikke dekkes av NAV.\r\n":"Gjer nærmare greie for desse krava og kva som er avtalt mellom partane i samband med dette. <br><br> Krava kan til dømes vere overtid, provisjon, bonus, vakttillegg, oppmøtetillegg, reise- og gangtid i byggjebransjen, fri kost og losji, fri bruk av bil, fri bruk av telefoni og breiband osv.<br><br> Kostnader eller utlegg som arbeidstakar har hatt i samband med utføring av arbeidet, og som det er ein føresetnad at arbeidsgivar skal refundere, vert ikkje rekna som løn eller anna arbeidsvederlag. Tips vert ikkje rekna som løn eller anna arbeidsvederlag, og er ikkje noko som NAV dekkjer.","Er det søkt dekket feriepenger beregnet med en prosentsats som avviker fra ferieloven § 10 (2)?":"Er det søkt om å få dekt feriepengar som er rekna ut med ein annan prosentsats enn i ferielova § 10 (2)?","Det skal opplyses hvilke arbeidstakere dette gjelder og hvilken feriepengesats som ligger til grunn for søkers krav. Det må opplyses om forhøyet sats følger av avtale eller praksis\ni virksomheten eller om det følger av ferieloven § 10 (3). ":"Opplys om kva arbeidstakarar dette gjeld og kva feriepengesats som ligg til grunn for kravet til søkjaren. Det må opplysast om kor vidt den auka satsen følgjer av avtale, praksis i verksemda eller ferielova § 10 (3).","Har boet foretatt utbetalinger til noen av søkerne?":"Har buet gjort utbetalingar til nokon av søkjarane?","Det siktes ikke til utbetaling av tidligere innvilgede lønnsgarantimidler til søker.<br><br> \r\nGrunnlaget for utbetalingen skal oppgis. Samtidig skal det opplyses hva midlene var ment å dekke og for hvilket tidsrom. \r\n":"Det vert ikkje sikta til utbetaling av tidlegare innvilga lønsgarantimidlar til søkjar.<br><br>  Grunnlaget for utbetalinga skal presiserast. Samstundes skal det opplysast om kva midlane var meinte å skulle dekkje og for kva tidsrom. ","Overdragelse av krav":"Overdraging av krav","Er kravene transportert eller stilt som sikkerhet, jf. lønnsgarantiloven § 1 (7)?":"Er krava transporterte eller stilte som sikring, jf. lønsgarantilova § 1 (7)?","NAV kan kreve at kopi av transporterklæringen oversendes":"NAV kan krevje å få tilsendt ein kopi av transporterklæringa","Oppgi tidspunkt for overdragelse (dd.mm.åååå)":"Oppgi tidspunkt for overdraginga (dd.mm.åååå)","Ny fordringshaver":"Ny fordringshavar","Fradrag for andre inntekter i søknadsperioden":"Frådrag for andre inntekter i søknadsperioden","Har noen av søkerne hatt andre inntekter i søknadsperioden, som er kommet i stedet for inntekter hos konkursdebitor?":"Har nokon av søkjarane i søknadsperioden hatt andre inntekter som er komne i staden for inntekter hos konkursdebitor?","På samleliste B skal det gjøres fradrag for alle inntekter som arbeidstaker har hatt istedenfor inntekt hos konkursdebitor, jf. dekningsloven § 9-3 første ledd nr. 1 femte ledd.\r\nDette gjelder også eventuell inntekt som selvstendig næringsdrivende, trygd, pensjon og lignende. <br><br>\r\nDersom inntekten ikke er ordinært arbeidsvederlag, må det gis en kort redegjørelse for hva slags inntekt det dreier seg om. Dersom det ikke er gjort fradrag for\r\nannen inntekt, skal grunnen til dette oppgis. <br><br>\r\nUtbetalte dagpenger under arbeidsledighet etter folketrygdloven kapittel fire, herunder forskutterte lønnsgarantimidler, regnes ikke som annen inntekt i denne forbindelse. \r\n":"På samleliste B skal det gjerast frådrag for alle inntekter som arbeidstakar har hatt i staden for inntekt hos konkursdebitor, jf. dekningslova § 9-3 første ledd nr. 1 femte ledd. Dette gjeld også eventuell inntekt som sjølvstendig næringsdrivande, trygd, pensjon og liknande. <br><br> Dersom inntekta ikkje er ordinært arbeidsvederlag, må det gjerast kort greie for kva slags inntekt det dreier seg om. Dersom det ikkje er gjort frådrag for anna inntekt, skal grunnen til dette opplysast. <br><br> Utbetalte dagpengar under arbeidsløyse etter folketrygdlova kapittel fire, derimellom forskotterte lønsgarantimidlar, blir i denne samanhengen ikkje rekna som anna inntekt. ","Er det gjort fradrag for slike inntekter?":"Er det gjort frådrag for slike inntekter?","Redegjør for årsaken til at det ikke er gjort fradrag":"Gjer greie for årsaka til at det ikkje er gjort frådrag","Forholdet til andre ytelser i NAV":"Forholdet til andre ytingar i NAV","Har noen av søkerne hatt sykefravær utover arbeidsgiverperioden som kreves dekket?":"Har nokon av søkjarane hatt sjukefråvær utover arbeidsgivarperioden som blir kravd dekt?","Arbeidstakere med sykefravær":"Arbeidstakarar med sjukefråvær","Det må opplyses hvilke søkere dette gjelder, første fraværsdag, hele sykmeldingsperioden og sykmeldingsgrad. Arbeidstakere som er 100 prosent sykmeldt utover arbeidsgiverperioden,\nhar som hovedregel ikke krav mot arbeidsgiver etter 16. fraværsdag. Dersom det er avtalt at arbeidstaker skal ha rett til lønn ved sykdom utover arbeidsgiverperioden, skal det spesifiseres\nhvem det gjelder og for hvilken periode. Slik avtale er ikke inngått dersom arbeidsgiver bare forskutterer sykepenger med ordinær refusjonsrett fra trygden. ":"Det må opplysast om kva søkjarar dette gjeld, første fråværsdag, heile sjukmeldingsperioden og sjukmeldingsgrad. Arbeidstakarar som er 100 prosent sjukmelde utover arbeidsgivarperioden, har som hovudregel ikkje krav mot arbeidsgivar etter 16. fråværsdag. Dersom det er avtalt at arbeidstakar skal ha rett til løn ved sjukdom utover arbeidsgivarperioden, skal det spesifiserast kven det gjeld og for kva periode. Ein slik avtale er ikkje inngått dersom arbeidsgivar berre forskotterer sjukepengar med ordinær refusjonsrett frå trygda.","Første fraværsdag (dd.mm.åååå)":"Første fråværsdag (dd.mm.åååå)","Sykmeldt fra og med dato (dd.mm.åååå)":"Sjukmeld frå og med dato (dd.mm.åååå)","Sykmeldt til og med dato (dd.mm.åååå)":"Sjukmeld til og med dato (dd.mm.åååå)","Sykmeldingsgrad":"Sjukmeldingsgrad","Har noen av søkerne vært permittert i søknadsperioden?":"Har nokon av søkjarane vore permitterte i søknadsperioden?","Permitterte arbeidstakere":"Permitterte arbeidstakarar","Det skal opplyses om hvilke arbeidstakere som var permittert, permitteringsgrad og -periode. Lønnsplikten omfatter permitteringsperioder som følger av lov om lønnsplikt\r\nunder permittering. Videre omfatter lønnsplikten en periode på fjorten dager etter et forhåndsvarsel som arbeidsgiver som hovedregel plikter å gi ved permittering.\r\nDersom permitteringen iverksettes før utløpet av varslingsfristen, løper periodene med lønnsplikt parallelt. <br><br>\r\nI forvaltningspraksis er det lagt til grunn at lønnsplikten gjeninntrer fra konkursåpning dersom de ansatte ikke har mottatt oppsigelse på et tidligere tidspunkt. \r\n":"Det skal opplysast om kva arbeidstakarar som var permitterte, permitteringsgrad og -periode. Lønsplikta omfattar permitteringsperiodar som følgjer av lova om lønsplikt under permittering. Vidare omfattar lønsplikta ein periode på fjorten dagar etter eit førehandsvarsel som arbeidsgivar som hovudregel pliktar å gi ved permittering. Dersom permitteringa blir sett i verk før varslingsfristen er omme, vil periodane med lønsplikt gå parallelt. <br><br> I forvaltingspraksis er det lagt til grunn at lønsplikta byrjar gjelde att frå konkursopning dersom dei tilsette ikkje har fått oppseiing på eit tidlegare tidspunkt. ","Dato for permittering (dd.mm.åååå)":"Dato for permittering (dd.mm.åååå)","Permitteringsgrad":"Permitteringsgrad","Har noen av søkerne mottatt andre ytelser fra NAV i søknadsperioden?":"Har nokon av søkjarane fått andre ytingar frå NAV i søknadsperioden?","Andre ytelser":"Andre ytingar","Ytelse":"Yting","Fra dato (dd.mm.åååå)":"Frå dato (dd.mm.åååå)","Til dato (dd.mm.åååå)":"Til dato (dd.mm.åååå)","Krav fra arbeidstakere på skip o.l.":"Krav frå arbeidstakarar på skip o.l.","Er noen av kravene sjøpantberettigede?":"Gir nokon av krava sjøpanterett?","Oppgi hvem av de ansatte som har sjøpantberettigede krav. Det er viktig med en hurtig tilbakemelding til NAV når det foreligger sjøpanteberettigede krav, fordi sjøpanteretten\nforeldes etter ett år fra den dag fordringen oppsto, jf. sjøloven § 55. ":"Oppgi kven av dei tilsette som har krav med sjøpanterett. Dersom det finst krav med sjøpanterett, er det viktig å gi rask tilbakemelding om dette til NAV. Sjøpanteretten blir forelda etter eitt år frå den dagen fordringa oppstod, jf. sjølova § 55.","Er sjøpantretten gjort gjeldende?":"Er sjøpanteretten gjort gjeldande?","Dersom sjøpanteretten ikke er gjort gjeldende, skal det redegjøres for hva som er grunnen til dette. ":"Dersom sjøpanteretten ikkje er gjort gjeldande, skal det gjerast greie for kva som er grunnen til dette.","Hvem eier skipet?":"Kven eig skipet?","Er det tatt arrest i skipet?":"Er det teke arrest i skipet?","Hvem har tatt arrest i skipet?":"Kven har teke arrest i skipet?","Vurdering av kravene":"Vurdering av krava","Har arbeidsgiver bekreftet kravene?":"Har arbeidsgivar stadfesta krava?","Det må redegjøres nærmere dersom arbeidsgiver ikke har bekreftet kravet.":"Det må gjerast nærmare greie for dette dersom arbeidsgivar ikkje har stadfesta kravet.","Innstiller bostyrer kravene som dekningsberettigede?":"Innstiller bustyrar at krava gir rett på dekning?","Oppgi årsaken til at kravene ikke er dekningsberettigede.":"Oppgi årsaka til at krava ikkje gir rett på dekning.","Last ned skjema":"Last ned skjema","Innsending":"Innsending","NAV Arbeid og ytelser Kristiania, Postboks 6686 St.Olavs Plass, 0129 Oslo":"NAV Arbeid og ytelser Kristiania, Postboks 6686 St.Olavs Plass, 0129 Oslo","For å unngå forsinkelser i saksbehandlingen må samleliste B og C-skjema (dette skjemaet) være korrekt og fullstendig utfylt.\n<p>Dersom det krysses av på et alternativ som krever redegjørelse må bostyrer alltid redegjøre nærmere for dette. Dette kan enten gjøres i det feltet som dukker opp i skjemaet eller i et\nfølgebrev til skjemaet</p>\n\n<p>Nytt C-skjema skal følge hver samleliste. C-skjemaet skal signeres av bostyrer, bostyrers advokatfullmektig eller en annen advokat ved bostyrers kontor. Alle punktene i skjemaet må fylles ut.</p>\n<p>Ytterligere veiledning kan fås hos NAV på telefon 22 82 20 00. Se også NAV sine nettsider. Her finnes informasjon rettet mot arbeidstaker (arbeidssøker),\narbeidsgiver og bostyrer/domstoler. Vi viser særlig til «Informasjon til bostyrer» på <a href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/lonnsgarantiordningen\" target=\"_blank\">www.nav.no/lonnsgaranti</a></p>":"For å unngå forseinkingar i saksbehandlinga må samleliste B og C-skjema (dette skjemaet) vere korrekt og fullstendig utfylt. <p>Dersom det blir kryssa av på eit alternativ som krev utgreiing, må bustyrar alltid gjere nærmare greie for dette. Dette kan gjerast anten i feltet som dukkar opp i skjemaet, eller i eit følgjebrev til skjemaet</p> <p>Nytt C-skjema skal følgje kvar samleliste. C-skjemaet skal signerast av bustyrar, advokatfullmektig for bustyrar eller ein annan advokat ved kontoret til bustyrar. Alle punkta i skjemaet må fyllast ut.</p> <p>Ring NAV på 22 82 20 00 ved behov for ytterlegare rettleiing. Sjå også NAV-nettsidene. Her finn du informasjon retta mot arbeidstakar (arbeidssøkjar), arbeidsgivar og bustyrar/domstolar. Vi viser særleg til «Informasjon til bustyrar» på <a href=\"https://www.nav.no/no/person/arbeid/dagpenger-ved-arbeidsloshet-og-permittering/lonnsgarantiordningen\" target=\"_blank\">www.nav.no/lonnsgaranti</a></p>","Legg til flere arbeidstakere":"Legg til fleire arbeidstakarar","Legg til flere personer":"Legg til fleire personar","Har konkursboet sagt opp de ansatte?":"Har konkursbuet sagt opp dei tilsette?","Konkursboet har sagt opp de ansatte":"Konkursbuet har sagt opp dei tilsette","Legg til flere datoer":"Legg til fleire datoer","Oppgi dato for oppsigelse (dd.mm.åååå)":"Oppgi dato for oppseiing (dd.mm.åååå)","Oppsigelse":"Oppseiing","Siste arbeidsdag":"Siste arbeidsdag","Ingen arbeidsavtaler å tre inn i":"Ingen arbeidsavtalar å tre inn i","<p>Spørsmålet om boet har trådt inn i arbeidsavtalene etter dekningsloven § 7-11 er uavhengig av om det er gitt oppsigelse av arbeidsavtalene etter arbeidsmiljølovens regler.\r\nArbeidsavtalene løper inntil de blir sagt opp etter reglene om oppsigelse i arbeidsmiljøloven. Eventuell oppsigelse må følgelig gis i tillegg til erklæring om ikke-inntreden.</p>\r\n\r\n<p>Konkursboet trer automatisk inn i arbeidsavtalene med arbeidstakere i skyldnerens ervervsvirksomhet, jf. dekningsloven § 7-11. Dette gjelder likevel ikke dersom konkursboet senest\r\ntre uker etter konkursåpningen erklærer at det ikke vil tre inn i arbeidsavtalene. Erklæringen skal som hovedregel gis skriftlig. Det skal redegjøres kort for hvordan erklæringen\r\nble gitt dersom ingen av alternativene i skjemaet passer.</p>\r\n\r\n<p>Dersom erklæring om ikke-inntreden er gitt mer enn tre uker etter konkursåpning, må bostyrer redegjøre nærmere for årsaken til dette.</p>\r\n":"<p>Spørsmålet om buet har trådd inn i arbeidsavtalane etter dekningslova § 7-11 er uavhengig av om det er gitt oppseiing av arbeidsavtalane etter reglane i arbeidsmiljølova. Arbeidsavtalane gjeld fram til dei blir sagde opp etter reglane om oppseiing i arbeidsmiljølova. Eventuell oppseiing må følgjeleg verte gitt i tillegg til erklæring om ikkje-inngang.</p> <p>Konkursbuet trår automatisk inn i arbeidsavtalane med arbeidstakarane i ervervsverksemda til skuldnaren, jf. dekningslova § 7-11. Dette gjeld likevel ikkje dersom konkursbuet seinast tre veker etter konkursopninga erklærer at det ikkje vil trå inn i arbeidsavtalane. Erklæringa skal som hovudregel bli gitt skriftleg. Dersom ingen av alternativa i skjemaet passar, må det gjerast kort greie for korleis erklæringa vart gitt.</p> <p>Dersom erklæring om ikkje-inngang vart gitt meir enn tre veker etter konkursopning, må bustyrar gjere nærmare greie for årsaka til dette.</p>","<p>Det skal gis en nærmere redegjørelse for disse kravene og hva som er avtalt mellom partene i denne forbindelse.</p>\r\n\r\n<p>Kravene kan for eksempel være overtid, provisjon, bonus, vakttillegg, oppmøtetillegg, reise- og gangtid i byggebransjen, fri kost og losji, fri bruk av bil, fri bruk av telefoni og bredbånd mv.</p>\r\n\r\n<p>Kostnader eller utlegg som arbeidstaker har hatt i forbindelse med utførelse av arbeidet og som er en forutsetning at arbeidsgiveren skal refundere, anses ikke for å være lønn eller annet\r\narbeidsvederlag. Tips anses ikke som lønn eller annet arbeidsvederlag, og kan ikke dekkes av NAV.</p>\r\n":"<p>Gjer nærmare greie for desse krava og kva som er avtalt mellom partane i samband med dette.</p> <p>Krava kan til dømes vere overtid, provisjon, bonus, vakttillegg, oppmøtetillegg, reise- og gangtid i byggjebransjen, fri kost og losji, fri bruk av bil, fri bruk av telefoni og breiband osv.</p> <p>Kostnader eller utlegg som arbeidstakar har hatt i samband med utføring av arbeidet, og som det er ein føresetnad at arbeidsgivar skal refundere, vert ikkje rekna som løn eller anna arbeidsvederlag. Tips vert ikkje rekna som løn eller anna arbeidsvederlag, og er ikkje noko som NAV dekkjer.</p>","<p>Det siktes ikke til utbetaling av tidligere innvilgede lønnsgarantimidler til søker.</p>\r\n\r\n<p>Grunnlaget for utbetalingen skal oppgis. Samtidig skal det opplyses hva midlene var ment å dekke og for hvilket tidsrom.</p>":"<p>Det vert ikkje sikta til utbetaling av tidlegare innvilga lønsgarantimidlar til søkjar.</p> <p>Grunnlaget for utbetalinga skal presiserast. Samstundes skal det opplysast om kva midlane var meinte å skulle dekkje og for kva tidsrom.</p>","<p>På samleliste B skal det gjøres fradrag for alle inntekter som arbeidstaker har hatt istedenfor inntekt hos konkursdebitor, jf. dekningsloven § 9-3 første ledd nr. 1 femte ledd.\r\nDette gjelder også eventuell inntekt som selvstendig næringsdrivende, trygd, pensjon og lignende.</p>\r\n\r\n<p>Dersom inntekten ikke er ordinært arbeidsvederlag, må det gis en kort redegjørelse for hva slags inntekt det dreier seg om. Dersom det ikke er gjort fradrag for\r\nannen inntekt, skal grunnen til dette oppgis.</p>\r\n\r\n<p>Utbetalte dagpenger under arbeidsledighet etter folketrygdloven kapittel fire, herunder forskutterte lønnsgarantimidler, regnes ikke som annen inntekt i denne forbindelse.</p>":"<p>På samleliste B skal det gjerast frådrag for alle inntekter som arbeidstakar har hatt i staden for inntekt hos konkursdebitor, jf. dekningslova § 9-3 første ledd nr. 1 femte ledd. Dette gjeld også eventuell inntekt som sjølvstendig næringsdrivande, trygd, pensjon og liknande.</p> <p>Dersom inntekta ikkje er ordinært arbeidsvederlag, må det gjerast kort greie for kva slags inntekt det dreier seg om. Dersom det ikkje er gjort frådrag for anna inntekt, skal grunnen til dette opplysast.</p> <p>Utbetalte dagpengar under arbeidsløyse etter folketrygdlova kapittel fire, derimellom forskotterte lønsgarantimidlar, blir i denne samanhengen ikkje rekna som anna inntekt.</p>","<p>Det skal opplyses om hvilke arbeidstakere som var permittert, permitteringsgrad og -periode. Lønnsplikten omfatter permitteringsperioder som følger av lov om lønnsplikt\r\nunder permittering. Videre omfatter lønnsplikten en periode på fjorten dager etter et forhåndsvarsel som arbeidsgiver som hovedregel plikter å gi ved permittering.\r\nDersom permitteringen iverksettes før utløpet av varslingsfristen, løper periodene med lønnsplikt parallelt.</p>\r\n\r\n<p>I forvaltningspraksis er det lagt til grunn at lønnsplikten gjeninntrer fra konkursåpning dersom de ansatte ikke har mottatt oppsigelse på et tidligere tidspunkt.</p>":"<p>Det skal opplysast om kva arbeidstakarar som var permitterte, permitteringsgrad og -periode. Lønsplikta omfattar permitteringsperiodar som følgjer av lova om lønsplikt under permittering. Vidare omfattar lønsplikta ein periode på fjorten dagar etter eit førehandsvarsel som arbeidsgivar som hovudregel pliktar å gi ved permittering. Dersom permitteringa blir sett i verk før varslingsfristen er omme, vil periodane med lønsplikt gå parallelt.</p> <p>I forvaltingspraksis er det lagt til grunn at lønsplikta byrjar gjelde att frå konkursopning dersom dei tilsette ikkje har fått oppseiing på eit tidlegare tidspunkt.</p>","Utbetales lønnen forskudds- eller etterskuddsvis?":"Vert løna utbetalt forskots- eller etterskotsvis?"}}