{"en":{"Skjema for tilbakemelding til NAV om inntekt som skal holdes utenfor etteroppgjøret for avtalefestet pensjon (AFP)":"Form for feedback  to NAV on income to be kept out of the deferred settlement for contractual pension (AFP)","<p>I dette skjemaet kan du gi opplysninger til NAV om inntekt du mener skal holdes utenfor etteroppgjøret.\nDet vil hovedsakelig være inntekt som er opptjent før første uttak av AFP, eller etter opphør av AFP. Det kan også gjelde ekstraarbeid på grunn av koronapandemien. Du må sende inn dokumentasjon på inntekten og når den er opptjent.\n</p>\nLes mer om AFP-oppgjøret på nettsiden <a href=\"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target=\"blank_\">\n  Hva er AFP-etteroppgjøret? (åpnes i ny fane)\n</a>.":"<p> In this form, you can provide information to NAV about income that you believe should be kept out of the deferred settlement. It will mainly be income earned before the first withdrawal of AFP, or after termination of AFP. Extra work may also apply due to the Corona pandemic. You must submit documentation of the income and when it is earned. </p> Read more about the AFP settlement on the website <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target=' blank_'> What is the AFP settlement? (Opens in new tab) </a>.","Koronapandemien":"The Corona Pandemic","<p>Når du jobber i helsesektoren, og har arbeidet med koronarelatert arbeid ut over det du vanligvis jobber, kan det hende at inntekten din fra dette arbeidet ikke skal gi avkorting av AFP.\nDette gjelder for arbeid utført etter 16. mars 2020.\nDet er bare arbeid i noen typer virksomheter som er omfattet av regelen.</p>":"Have you had income due to ordered or voluntary service in the health sector in connection with the corona pandemic?","Velg hvilken virksomhet du utførte ekstra koronarelatert arbeid":"Choose in which business you performed extra corona-related work","Den offentlige helse- og omsorgstjenesten, sosialtjenesten eller kommunens folkehelsearbeid":"The public health and care service, the social services or the municipality's public health work","Privat virksomhet som i henhold til lov eller avtale tilbyr helse- og omsorgstjenester eller sosialtjenester til befolkningen":"Private enterprise that in accordance with law or agreement offers health and care services or social services to the population","Private som uten formell tilknytning til kommune, fylkeskommune, regionalt helseforetak eller staten tilbyr helse- og omsorgstjenester eller sosialtjenester":"Private enterprise without formal affiliation with the municipality, county municipality, regional health authority or the state offer health and care services or social services","Apotek, grossister og tilvirkere av legemidler":"Pharmacies, wholesalers and manufacturers of medicines","Annen virksomhet som ikke er nevnt i alternativene over":"Other activities not mentioned in the options above","Jobbet du med ekstra koronarelatert arbeid fordi du var beordret til det eller som frivillig?":"Did you work with extra corona-related work because you were ordered to do  so or as a volunteer?","Jeg ble beordret":"I was ordered","Jeg påtok meg arbeidet frivillig":"I did so as a volunteer","\n\nFor ansatte hos apotek, grossister og tilvirkere av legemidler er det bare inntekter fra beordret tjeneste som kan holdes utenom inntektsavkortingen, og ikke inntekter fra frivillig tjeneste.":"For employees of pharmacies, wholesalers and manufacturers of medicines, only income from ordered services can be excluded from the income reduction, and not income from voluntary service.","Inntekt fra ekstraordinært koronarelatert arbeid":"Income from extraordinary corona-related work","Det er kun arbeid i følgende typer virksomhet som er omfattet av regelen om at arbeidet ikke skal gi avkortning av AFP:\n\n<ul>\n  <li>Den offentlige helse- og omsorgstjenesten, sosialtjenesten og kommunen folkehelsearbeid. </li>\n  <li>Private virksomheter som i henhold til lov eller avtale tilbyr helse- og omsorgstjenester eller sosialtjenester til befolkningen.</li>\n  <li>Private som uten formell tilknytning til kommune, fylkeskommune, regionalt helseforetak eller staten tilbyr helse- og omsorgstjenester eller sosialtjenester.</li>\n  <li>Apotek, grossister og tilvirkere av legemidler.</li>\n</ul>":"Only work in the following types of activities is covered by the rule that the work must not shorten AFP: <ul> <li> The public health and care service, the social services and the municipality's public health work. </li> <li> Private enterprises that in accordance with law or agreement offer health and care services or social services to the population. </li> <li> Private companies that without formal affiliation with the municipality, county municipality, regional health authority or the state offer health and care services or social services. </li> <li> Pharmacies, wholesalers and manufacturers of medicines. </li> </ul>","Inntekt":"Income","Pensjonsgivende inntekt som skal holdes utenfor etteroppgjøret av AFP":"Pensionable income to be kept out of the deferred settlement by AFP","<b>AFP etteroppgjør</b>\n\n<p>Hvert år kontrollerer NAV beregningen av AFP etter at skatteoppgjøret foreligger. Dette\ninnebærer at NAV sjekker forventet inntekt mot opplysningene fra Skattedirektoratet.\nSkattedirektoratet skiller ikke mellom hvor stor del av inntekten din som er opptjent før og etter at\ndu tok ut AFP, eller før og etter at AFP opphørte. Derfor trenger vi dokumentasjon fra deg på alle inntekter som du har tjent før eller etter perioden med AFP. </p>\n\nLes mer om AFP-oppgjøret på nettsiden <a href=\"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target=\"blank_\">\n  Hva er AFP-etteroppgjøret? (åpnes i ny fane)\n</a>.":"<b> AFP post-settlement </b> <p> Every year, NAV checks the calculation of AFP after the tax settlement is available. This means that NAV checks expected income against the information from the Norwegian Directorate of Taxes. The Directorate of Taxes does not differentiate between how much of your income is earned before and after you took out AFP, or before and after AFP ceased. Therefore, we need documentation from you on all income that you have earned before or after the period with AFP. </p> Read more about the AFP settlement on the website <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'> What is the AFP settlement? (Opens in new tab) </a>.","Skal du gi opplysninger om inntekt som er opptjent før første uttak av AFP eller etter opphør av AFP?":"Are you providing information about income earned before the first withdrawal of AFP or after termination of AFP?","Jeg skal oppgi inntekt som jeg har tjent før jeg tok ut AFP første gangen":"I am providing information about income earned before the first withdrawal of AFP","Jeg skal oppgi inntekt som jeg har tjent etter at jeg opphørte AFP":"I am providing information about income earned after termination of AFP","Begge deler":"Both of the above","Inntekt opptjent før første uttak av AFP":"Income earned before the first withdrawal of AFP","Inntekt fra arbeid eller virksomhet som er opptjent før første uttak av AFP, skal holdes utenfor\r\netteroppgjøret. Dette gjelder også hvis inntekten er utbetalt etter at du tok ut AFP. Med første\r\nuttak menes første gang du tok ut AFP, uavhengig av om du har tatt ut gradert eller hel pensjon.":"Income from work or activities earned before the first withdrawal of AFP shall be excluded from the deferred settlement. This also applies if the income has been paid out after you started withdrawal of AFP. By first withdrawal is meant the first time you started withdrawal of AFP, regardless of whether you have taken out a graduated or full pension. ","Etteroppgjørsåret":"Year of deferred settlement","Hvilket år inntektsopplysningene gjelder for.":"When did you start your withdrawal of AFP?","Når begynte du med AFP?":"When did you start your withdrawal of AFP?","Har du fått utbetalt lønn før første uttak?":"Have you been paid a salary before the first withdrawal?","Lønn før første uttak":"Salary before the first withdrawal","Har du fått feriepenger som er opptjent før første uttak av AFP, men utbetalt etter?":"Have you received holiday pay that was earned before the first withdrawal of AFP, but paid after?","Feriepenger":"Holiday Pay","Opptjent før første uttak av AFP, men utbetalt etter.":"Earned before the first withdrawal of AFP, but paid after.","Har du fått etterbetalt lønn som du har tjent opp før du tok ut AFP, men utbetalt etter uttak av AFP?":"Have you received holiday pay that was  earned before the withdrawal of AFP but payd after?","Etterbetaling av lønn ":"Post-payment","Opptjent før første uttak, men utbetalt etter uttak av AFP.":"Earned before the first withdrawal of AFP byt paid after ","Har du mottatt bonus, honorar eller royalty som er opptjent før første uttak av AFP, men utbetalt etter uttak av AFP?":"Have you received a bonus, fee or royalty that was earned before the first withdrawal of AFP, but paid out after withdrawal of AFP?","Bonus, honorar eller royalty":"Bonus, fee or royalty","Har du fått utbetalt sykepenger?":"Have you received sickness benefit?","Sykepenger":"Sickness benefit","Har du hatt andre arbeids- eller næringsinntekter som ikke er nevnt ovenfor?":"Have you had any other work or business income not mentioned above?","Annen inntekt":"Other income","Type inntekt":"Type of income","Beløp":"Amount","Jeg har flere typer andre inntekter":"I have several types of other income","Sum":"Sum","Inntekt opptjent etter opphør av AFP":"Income earned after cessation of AFP","Inntekter som du har tjent opp etter at du opphørte AFP. Dette gjelder bare for deg som opphørte AFP før du fylte 65 år.":"Income earned after cessation  of AFP. This only applies to you who cessed AFP before you turned 65 years old.","Inntekt etter opphør ":"Income after cessation","Du må legge ved følgende dokumentasjon:":"You must enclose the following documentation:","Kopi av lønnsslipp fra måneden før første uttak av AFP":"Copy of pay slip from the month before the first withdrawal of AFP","Kopi av lønnsslipp for utbetalte feriepenger":"Copy of pay slip from the payment of Holiday pay","Kopi av dokumentasjon på etterbetaling av lønn":"Copy of documentation of post-payment of salary","Dokumentasjonen må vise at lønnen som ble etterbetalt ble opptjent før du tok ut AFP.":"The documentation must show that the post-payed salary was earned before the withdrawal of AFP.","Kopi av dokumentasjon på bonus, honorar eller royalty":"Copy of dokumentation of bonus, fee or royalty","Dokumentasjonen må vise at inntekten ble opptjent før du tok ut AFP.":"The documentation must show that the income was earned before the withdrawal of AFP","Kopi av dokumentasjon på annen inntekt som er opptjent før uttak av AFP":"Copy of documentation of other income which is earned before the withdrawal of AFP","Hvis du har fått ubetalt sykepenger eller andre ytelser fra NAV, trenger du ikke sende oss dokumentasjon på dette. Denne informasjonen har vi allerede tilgjengelig.":"If you have received unpaid sickness benefits or other benefits from NAV, you do not need to send us documentation on this. We already have this information available.","Kopi av lønnsslipp fra månedene etter opphør av AFP":"Copy of Pay slip from the months after cessation of AFP","Kopi av dokumentasjon på andre inntekter som er utbetalt etter opphør av AFP":"Copy of documentation of other income paid after the cessation of AFP","Dokumentasjon av utgifter som ikke vises på lønnsslippen.":"Documentation of expences not shown on the pay slip.","Bekreftelse fra arbeidsgiver om at du har hatt ekstraordinært koronarelatert arbeid":"Confirmation from the employer that you have had extraordinary corona-related work","I bekreftelsen fra arbeidsgiveren din må det stå hvor store inntekter du har hatt fra slikt ekstra arbeid, når du gjorde dette arbeidet, og om arbeidet var beordret eller frivillig.":"The confirmation from your employer must state how much income you have had from such extra work, when you did this work, and whether the work was ordered or voluntary.","Du må ettersende dokumentasjonen innen 14 dager.":"You must send the documentation within 14 days.","Har du hatt inntekter på grunn av beordret eller frivillig tjeneste i helsesektoren i forbindelse med koronapandemien?":"Have you had income due to ordered or voluntary service in the health sector in connection with the corona pandemic?","All lønn før første uttak i uttaksåret":"Salary before the first withdrawal","<p>I dette skjemaet kan du gi opplysninger til NAV om inntekt du mener skal holdes utenfor etteroppgjøret.\nDet vil hovedsakelig være inntekt som er opptjent før første uttak av AFP, eller etter opphør av AFP. Det kan også gjelde ekstraarbeid på grunn av koronapandemien. Du må sende inn dokumentasjon på inntekten og når den er opptjent.\n</p>\nLes mer om AFP-oppgjøret på nettsiden <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>\n  Hva er AFP-etteroppgjøret? (åpnes i ny fane)\n</a>.":"<p> In this form, you can provide information to NAV about income that you believe should be kept out of the deferred settlement. It will mainly be income earned before the first withdrawal of AFP, or after termination of AFP. Extra work may also apply due to the Corona pandemic. You must submit documentation of the income and when it is earned. </p> Read more about the AFP settlement on the website <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target=' blank_'> What is the AFP settlement? (Opens in new tab) </a>.","<b>AFP etteroppgjør</b>\n\n<p>Hvert år kontrollerer NAV beregningen av AFP etter at skatteoppgjøret foreligger. Dette\ninnebærer at NAV sjekker forventet inntekt mot opplysningene fra Skattedirektoratet.\nSkattedirektoratet skiller ikke mellom hvor stor del av inntekten din som er opptjent før og etter at\ndu tok ut AFP, eller før og etter at AFP opphørte. Derfor trenger vi dokumentasjon fra deg på alle inntekter som du har tjent før eller etter perioden med AFP. </p>\n\nLes mer om AFP-oppgjøret på nettsiden <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>\n  Hva er AFP-etteroppgjøret? (åpnes i ny fane)\n</a>.":"<b> AFP post-settlement </b> <p> Every year, NAV checks the calculation of AFP after the tax settlement is available. This means that NAV checks expected income against the information from the Norwegian Directorate of Taxes. The Directorate of Taxes does not differentiate between how much of your income is earned before and after you took out AFP, or before and after AFP ceased. Therefore, we need documentation from you on all income that you have earned before or after the period with AFP. </p> Read more about the AFP settlement on the website <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'> What is the AFP settlement? (Opens in new tab) </a>.","<p>I dette skjemaet kan du gi opplysninger til NAV om inntekt du mener skal holdes utenfor etteroppgjøret.\nDet vil hovedsakelig være inntekt som er opptjent før første uttak av AFP, eller etter opphør av AFP. Det kan også gjelde ekstraarbeid på grunn av koronapandemien og arbeid med fordrevne fra Ukraina. Du må sende inn dokumentasjon på inntekten og når den er opptjent.\n</p>\nLes mer om AFP-oppgjøret på nettsiden <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>\n  Hva er AFP-etteroppgjøret? (åpnes i ny fane)\n</a>.":"<p> In this form, you can provide information to NAV about income that you believe should be kept out of the deferred settlement. It will mainly be income earned before the first withdrawal of AFP, or after termination of AFP. This may also apply to extra work due to the Corona Pandemic and work with people displaced from Ukraine. You must submit documentation of the income and when it is earned. </p> Read more about the AFP settlement on the website <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target=' blank_'> What is the AFP settlement? (Opens in new tab) </a>.","Koronapandemien og fordrevne fra Ukraina":"The Corona Pandemic and people displaced from Ukraine","Har du hatt inntekter knyttet til koronapandemien?":"Have you had income related to the Corona Pandemic?","Har du hatt inntekter knyttet til arbeid med fordrevne fra Ukraina?":"Have you had income related to work with people displaced from Ukraine? ","Inntekt fra arbeid med fordrevne fra Ukraina":"Income from work with people displaced from Ukraine","Nei, jeg har kun hatt inntekt knyttet til koronapandemien eller arbeid med fordrevne fra Ukraina":"No, I have only had income related to the Corona Pandemic or work with people displaced from Ukraine","Bekreftelse fra arbeidsgiver om at du har hatt arbeid med fordrevne fra Ukraina":"Confirmation from the employer that you have had work with people displaced from Ukraine","I bekreftelsen fra arbeidsgiveren din må det stå hvor store inntekter du har hatt fra slikt arbeid, og når du gjorde dette arbeidet.":"The confirmation from your employer must state how much income you have had from such work, and when you did this work.","Vi trenger informasjon om du har hatt inntekt knyttet til koronapandemien eller arbeid med fordrevne fra Ukraina\nDu kan se hvilke inntekter dette gjelder i <a href=\"https://www.nav.no/afp-offentlig#inntekt-afp\" target=\"_blank\">informasjonen på nav.no om inntekt ved siden av AFP. (åpnes i ny fane)</a>":"We need information about whether you have had income related to the corona pandemic or work with people displaced from Ukraine. You may see which incomes this applies to in the <a href=\"https://www.nav.no/afp-offentlig#inntekt-afp\" target=\"_blank\">information on nav.no about income combined with AFP (opens in a new tab).</a>"},"nn-NO":{"Skjema for tilbakemelding til NAV om inntekt som skal holdes utenfor etteroppgjøret for avtalefestet pensjon (AFP)":"Skjema for tilbakemelding til NAV om inntekt som skal haldast utanfor etteroppgjeret for avtalefesta pensjon (AFP)","<p>I dette skjemaet kan du gi opplysninger til NAV om inntekt du mener skal holdes utenfor etteroppgjøret.\nDet vil hovedsakelig være inntekt som er opptjent før første uttak av AFP, eller etter opphør av AFP. Det kan også gjelde ekstraarbeid på grunn av koronapandemien. Du må sende inn dokumentasjon på inntekten og når den er opptjent.\n</p>\nLes mer om AFP-oppgjøret på nettsiden <a href=\"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target=\"blank_\">\n  Hva er AFP-etteroppgjøret? (åpnes i ny fane)\n</a>.":"<p>I dette skjemaet kan du gi opplysningar til NAV om inntekt du meiner skal haldast utanfor etteroppgjøret. Det vil hovudsakleg vera inntekt som er opptent før første uttak av AFP, eller etter opphøyr av AFP. Det kan òg gjelda ekstraarbeid på grunn av koronapandemien. Du må senda inn dokumentasjon på inntekta og når den er opptent. </p> Les meir om AFP-oppgjeret på nettsida <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>   Kva er AFP-etteroppgjøret? (blir opna i ny fane) </a>.","Koronapandemien":"Koronapandemien","Har du hatt inntekter på grunn av beordret eller frivillig tjeneste i helsesektoren i forbindelse med koronapandemien?":"Har du hatt inntekter på grunn av beordra eller frivillig teneste i helsesektoren i samband med koronapandemien?","<p>Når du jobber i helsesektoren, og har arbeidet med koronarelatert arbeid ut over det du vanligvis jobber, kan det hende at inntekten din fra dette arbeidet ikke skal gi avkorting av AFP.\nDette gjelder for arbeid utført etter 16. mars 2020.\nDet er bare arbeid i noen typer virksomheter som er omfattet av regelen.</p>":"<p>Når du jobbar i helsesektoren, og har arbeida med koronarelatert arbeid ut over det du vanlegvis jobbar, kan det hende at inntekta di frå dette arbeidet ikkje skal gi avkorting av AFP. Dette gjeld for arbeid utført etter 16. mars 2020. Det er berre arbeid i nokre typar verksemder som er omfatta av regelen.</p>","Velg hvilken virksomhet du utførte ekstra koronarelatert arbeid":"Vel i kva verksemd du utførte ekstra koronarelatert arbeid","Den offentlige helse- og omsorgstjenesten, sosialtjenesten eller kommunens folkehelsearbeid":"Den offentlege helse- og omsorgstenesta, sosialtenesta eller folkehelsearbeidet til kommunen","Privat virksomhet som i henhold til lov eller avtale tilbyr helse- og omsorgstjenester eller sosialtjenester til befolkningen":"Privat verksemd som i samsvar med lov eller avtale tilbyr helse- og omsorgstenester eller sosialtenester til befolkninga","Private som uten formell tilknytning til kommune, fylkeskommune, regionalt helseforetak eller staten tilbyr helse- og omsorgstjenester eller sosialtjenester":"Private som utan formell tilknytting til kommune, fylkeskommune, regionalt helseføretak eller staten som tilbyr helse- og omsorgstenester eller sosialtenester","Apotek, grossister og tilvirkere av legemidler":"Apotek, grossistar og tilverkere av legemiddel","Annen virksomhet som ikke er nevnt i alternativene over":"Anna virksemd som ikkje er nemnd i alternativa ovanfor","Jobbet du med ekstra koronarelatert arbeid fordi du var beordret til det eller som frivillig?":"Jobba du med ekstra koronarelatert arbeid fordi du var beordra til det eller som frivillig?","Jeg ble beordret":"Eg vart beordra","Jeg påtok meg arbeidet frivillig":"Eg tok på meg arbeidet frivillig","\n\nFor ansatte hos apotek, grossister og tilvirkere av legemidler er det bare inntekter fra beordret tjeneste som kan holdes utenom inntektsavkortingen, og ikke inntekter fra frivillig tjeneste.":"For tilsette hos apotek, grossistar og tilverkere av legemiddel er det berre inntekter frå beordra teneste som kan haldast utanom inntektsavkortinga, og ikkje inntekter frå frivillig teneste.","Inntekt fra ekstraordinært koronarelatert arbeid":"Inntekt frå ekstraordinært koronarelatert arbeid","Det er kun arbeid i følgende typer virksomhet som er omfattet av regelen om at arbeidet ikke skal gi avkortning av AFP:\n\n<ul>\n  <li>Den offentlige helse- og omsorgstjenesten, sosialtjenesten og kommunen folkehelsearbeid. </li>\n  <li>Private virksomheter som i henhold til lov eller avtale tilbyr helse- og omsorgstjenester eller sosialtjenester til befolkningen.</li>\n  <li>Private som uten formell tilknytning til kommune, fylkeskommune, regionalt helseforetak eller staten tilbyr helse- og omsorgstjenester eller sosialtjenester.</li>\n  <li>Apotek, grossister og tilvirkere av legemidler.</li>\n</ul>":"Det er berre arbeid i følgjande typar verksemd som er omfatta av regelen om at arbeidet ikkje skal gi avkortning av AFP:  <ul>   <li>Den offentlege helse- og omsorgstenesta, sosialtenesta og kommunen sitt folkehelsearbeid. </li>   <li>Private verksemder som i samsvar med lov eller avtale tilbyr helse- og omsorgstenester eller sosialtenester til befolkninga.</li>   <li>Private som utan formell tilknytting til kommune, fylkeskommune, regionalt helseføretak eller staten tilbyr helse- og omsorgstenester eller sosialtenester.</li>   <li>Apotek, grossistar og tilverkere av legemiddel.</li> </ul>","Inntekt":"Inntekt  ","Pensjonsgivende inntekt som skal holdes utenfor etteroppgjøret av AFP":"Pensjonsgjevande  inntekt som skal haldes utanfor etteroppgjeret av AFP","<b>AFP etteroppgjør</b>\n\n<p>Hvert år kontrollerer NAV beregningen av AFP etter at skatteoppgjøret foreligger. Dette\ninnebærer at NAV sjekker forventet inntekt mot opplysningene fra Skattedirektoratet.\nSkattedirektoratet skiller ikke mellom hvor stor del av inntekten din som er opptjent før og etter at\ndu tok ut AFP, eller før og etter at AFP opphørte. Derfor trenger vi dokumentasjon fra deg på alle inntekter som du har tjent før eller etter perioden med AFP. </p>\n\nLes mer om AFP-oppgjøret på nettsiden <a href=\"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target=\"blank_\">\n  Hva er AFP-etteroppgjøret? (åpnes i ny fane)\n</a>.":"<b>AFP etteroppgjer</b>  <p>Kvart år kontrollerar NAV utrekninga av AFP etter at skatteoppgjeret gjeld. Dette inneber at NAV sjekkar forventa inntekt mot opplysningane frå Skattedirektoratet. Skattedirektoratet skil ikkje mellom kor stor del av inntekta di som er opptent før og etter at du tok ut AFP, eller før og etter at AFP opphøyrde. Derfor treng vi dokumentasjon frå deg på alle inntekter som du har tent før eller etter perioden med AFP. </p>  Les meir om AFP-oppgjeret på nettsida <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>   Kva er AFP-etteroppgjeret? (blir opna i ny fane) </a>.","Skal du gi opplysninger om inntekt som er opptjent før første uttak av AFP eller etter opphør av AFP?":"Skal du gi opplysningar om inntekt som er opptent før første uttak av AFP eller etter opphøyr av AFP?","Jeg skal oppgi inntekt som jeg har tjent før jeg tok ut AFP første gangen":"Eg skal oppgi inntekt som eg har tent før eg tok ut AFP fyrste gongen","Jeg skal oppgi inntekt som jeg har tjent etter at jeg opphørte AFP":"Eg skal oppgi inntekt som eg har tent etter at eg opphøyrde AFP","Begge deler":"Begge delar","Inntekt opptjent før første uttak av AFP":"Inntekt opptent før fyrste uttak av AFP","Inntekt fra arbeid eller virksomhet som er opptjent før første uttak av AFP, skal holdes utenfor\r\netteroppgjøret. Dette gjelder også hvis inntekten er utbetalt etter at du tok ut AFP. Med første\r\nuttak menes første gang du tok ut AFP, uavhengig av om du har tatt ut gradert eller hel pensjon.":"Inntekt frå arbeid eller verksemd som er opptent før første uttak av AFP, skal haldast utanfor etteroppgjøret. Dette gjeld òg viss inntekta er utbetalt etter at du tok ut AFP. Første uttak tyder første gang du tok ut AFP, uavhengig av om du har tatt ut gradert eller heil pensjon.","Etteroppgjørsåret":"Etteroppgjersåret","Hvilket år inntektsopplysningene gjelder for.":"Kva år gjeld inntektsopplysningene for.","Når begynte du med AFP?":"Når børja du med AFP?","Har du fått utbetalt lønn før første uttak?":"Har du motteke lønn før første uttak?","Lønn før første uttak":"Lønn før første uttak","Har du fått feriepenger som er opptjent før første uttak av AFP, men utbetalt etter?":"Har du fått feriepengar som er opptente før første uttak av AFP, men utbetalt etter?","Feriepenger":"Feriepengar","Opptjent før første uttak av AFP, men utbetalt etter.":"Opptent før første uttak av AFP, men utbetalt etter","Har du fått etterbetalt lønn som du har tjent opp før du tok ut AFP, men utbetalt etter uttak av AFP?":"Har du fått etterbetalt lønn som du har tent opp før du tok ut AFP, men utbetalt etter uttak av AFP?","Etterbetaling av lønn ":"Etterbetaling av lønn ","Opptjent før første uttak, men utbetalt etter uttak av AFP.":"Opptent før første uttak, men utbetalt etter uttak av AFP.","Har du mottatt bonus, honorar eller royalty som er opptjent før første uttak av AFP, men utbetalt etter uttak av AFP?":"Har du motteke bonus, honorar eller royalty som er opptent før første uttak av AFP, men utbetalt etter uttak av AFP?","Bonus, honorar eller royalty":"Bonus, honorar eller royalty","Har du fått utbetalt sykepenger?":"Har du fått utbetalt sjukepengar?","Sykepenger":"Sjukepengar","Har du hatt andre arbeids- eller næringsinntekter som ikke er nevnt ovenfor?":"Har du hatt andre arbeids- eller næringsinntekter som ikkje er nemnde ovanfor?","Annen inntekt":"Anna inntekt","Type inntekt":"Type inntekt","Beløp":"Beløp","Jeg har flere typer andre inntekter":"Eg har fleire typar andre inntekter","Sum":"Sum","Inntekt opptjent etter opphør av AFP":"Inntekt opptent etter opphøyr av AFP","Du må legge ved følgende dokumentasjon:":"Du må legge ved følgjande dokumentasjon:","Kopi av lønnsslipp fra måneden før første uttak av AFP":"Kopi av lønnsslepp frå månaden før første uttak av AFP","Inntekter som du har tjent opp etter at du opphørte AFP. Dette gjelder bare for deg som opphørte AFP før du fylte 65 år.":"Inntekter som du har tent opp etter at du opphøyrde AFP. Dette gjeld berre for deg som opphøyrde AFP før du fylte 65 år.","Inntekt etter opphør ":"Inntekt etter opphøyr","Kopi av lønnsslipp for utbetalte feriepenger":"Kopi av lønnsslepp for utbetalte feriepengar","Kopi av dokumentasjon på etterbetaling av lønn":"Kopi av dokumentasjon på etterbetaling av lønn","Dokumentasjonen må vise at lønnen som ble etterbetalt ble opptjent før du tok ut AFP.":"Dokumentasjonen må vise at lønna som vart etterbetalt vart opptent før du tok ut AFP.","Kopi av dokumentasjon på bonus, honorar eller royalty":"Kopi av dokumentasjon på bonus, honorar eller royalty","Dokumentasjonen må vise at inntekten ble opptjent før du tok ut AFP.":"Dokumentasjonen må vise at inntekten vart opptent før du tok ut AFP.","Kopi av dokumentasjon på annen inntekt som er opptjent før uttak av AFP":"Kopi av dokumentasjon på anna inntekt som er opptent før uttak av AFP","Hvis du har fått ubetalt sykepenger eller andre ytelser fra NAV, trenger du ikke sende oss dokumentasjon på dette. Denne informasjonen har vi allerede tilgjengelig.":"Viss du har fått ubetalt sjukepengar eller andre ytingar frå NAV, treng du ikkje senda oss dokumentasjon på dette. Denne informasjonen har vi allereie tilgjengeleg.","Kopi av lønnsslipp fra månedene etter opphør av AFP":"Kopi av lønnsslepp frå månadene etter opphøyr av AFP","Kopi av dokumentasjon på andre inntekter som er utbetalt etter opphør av AFP":"Kopi av dokumentasjon på andre inntekter som er utbetalte etter opphøyr av AFP","Dokumentasjon av utgifter som ikke vises på lønnsslippen.":"Dokumentasjon av utgifter som ikkje blir viste på lønnsslippen.","Bekreftelse fra arbeidsgiver om at du har hatt ekstraordinært koronarelatert arbeid":"Stadfesting frå arbeidsgivar om at du har hatt ekstraordinært koronarelatert arbeid","I bekreftelsen fra arbeidsgiveren din må det stå hvor store inntekter du har hatt fra slikt ekstra arbeid, når du gjorde dette arbeidet, og om arbeidet var beordret eller frivillig.":"I stadfestinga frå arbeidsgivaren din må det stå kor store inntekter du har hatt frå slikt ekstra arbeid, når du gjorde dette arbeidet, og om arbeidet var beordra eller frivillig.","Du må ettersende dokumentasjonen innen 14 dager.":"Du må ettersende dokumentasjonen innan 14 dagar.","All lønn før første uttak i uttaksåret":"All lønn før første uttak i uttaksåret","<p>I dette skjemaet kan du gi opplysninger til NAV om inntekt du mener skal holdes utenfor etteroppgjøret.\nDet vil hovedsakelig være inntekt som er opptjent før første uttak av AFP, eller etter opphør av AFP. Det kan også gjelde ekstraarbeid på grunn av koronapandemien. Du må sende inn dokumentasjon på inntekten og når den er opptjent.\n</p>\nLes mer om AFP-oppgjøret på nettsiden <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>\n  Hva er AFP-etteroppgjøret? (åpnes i ny fane)\n</a>.":"<p>I dette skjemaet kan du gi opplysningar til NAV om inntekt du meiner skal haldast utanfor etteroppgjøret. Det vil hovudsakleg vera inntekt som er opptent før første uttak av AFP, eller etter opphøyr av AFP. Det kan òg gjelda ekstraarbeid på grunn av koronapandemien. Du må senda inn dokumentasjon på inntekta og når den er opptent. </p> Les meir om AFP-oppgjeret på nettsida <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>   Kva er AFP-etteroppgjøret? (blir opna i ny fane) </a>.","<b>AFP etteroppgjør</b>\n\n<p>Hvert år kontrollerer NAV beregningen av AFP etter at skatteoppgjøret foreligger. Dette\ninnebærer at NAV sjekker forventet inntekt mot opplysningene fra Skattedirektoratet.\nSkattedirektoratet skiller ikke mellom hvor stor del av inntekten din som er opptjent før og etter at\ndu tok ut AFP, eller før og etter at AFP opphørte. Derfor trenger vi dokumentasjon fra deg på alle inntekter som du har tjent før eller etter perioden med AFP. </p>\n\nLes mer om AFP-oppgjøret på nettsiden <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>\n  Hva er AFP-etteroppgjøret? (åpnes i ny fane)\n</a>.":"<b>AFP etteroppgjer</b>  <p>Kvart år kontrollerar NAV utrekninga av AFP etter at skatteoppgjeret gjeld. Dette inneber at NAV sjekkar forventa inntekt mot opplysningane frå Skattedirektoratet. Skattedirektoratet skil ikkje mellom kor stor del av inntekta di som er opptent før og etter at du tok ut AFP, eller før og etter at AFP opphøyrde. Derfor treng vi dokumentasjon frå deg på alle inntekter som du har tent før eller etter perioden med AFP. </p>  Les meir om AFP-oppgjeret på nettsida <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>   Kva er AFP-etteroppgjeret? (blir opna i ny fane) </a>.","<p>I dette skjemaet kan du gi opplysninger til NAV om inntekt du mener skal holdes utenfor etteroppgjøret.\nDet vil hovedsakelig være inntekt som er opptjent før første uttak av AFP, eller etter opphør av AFP. Det kan også gjelde ekstraarbeid på grunn av koronapandemien og arbeid med fordrevne fra Ukraina. Du må sende inn dokumentasjon på inntekten og når den er opptjent.\n</p>\nLes mer om AFP-oppgjøret på nettsiden <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>\n  Hva er AFP-etteroppgjøret? (åpnes i ny fane)\n</a>.":"<p>I dette skjemaet kan du gi opplysningar til NAV om inntekt du meiner skal haldast utanfor etteroppgjøret. Det vil hovudsakleg vera inntekt som er opptent før første uttak av AFP, eller etter opphøyr av AFP. Det kan òg gjelda ekstraarbeid på grunn av koronapandemien og arbeid med fordrivne frå Ukraina. Du må senda inn dokumentasjon på inntekta og når den er opptent. </p> Les meir om AFP-oppgjeret på nettsida <a href= \"https://www.nav.no/no/person/pensjon/avtalefestet-pensjon-afp/hva-er-afp-etteroppgjoret\" target='blank_'>   Kva er AFP-etteroppgjøret? (blir opna i ny fane) </a>.","Koronapandemien og fordrevne fra Ukraina":"Koronapandemien og fordrivne frå Ukraina","Har du hatt inntekter knyttet til koronapandemien?":"Har du hatt inntekter i samband med koronapandemien?","Har du hatt inntekter knyttet til arbeid med fordrevne fra Ukraina?":"Har du hatt inntekter i samband med arbeid med fordrivne frå Ukraina? ","Inntekt fra arbeid med fordrevne fra Ukraina":"Inntekt frå arbeid med fordrivne frå Ukraina","Nei, jeg har kun hatt inntekt knyttet til koronapandemien eller arbeid med fordrevne fra Ukraina":"Nei, eg har berre hatt inntekt i samband med koronapandemien eller arbeid med fordrivne frå Ukraina","Bekreftelse fra arbeidsgiver om at du har hatt arbeid med fordrevne fra Ukraina":"Stadfesting frå arbeidsgivar om at du har hatt arbeid med fordrivne frå Ukraina","I bekreftelsen fra arbeidsgiveren din må det stå hvor store inntekter du har hatt fra slikt arbeid, og når du gjorde dette arbeidet.":"I stadfestinga frå arbeidsgivaren din må det stå kor store inntekter du har hatt frå slikt arbeid, og når du gjorde dette arbeidet.","Vi trenger informasjon om du har hatt inntekt knyttet til koronapandemien eller arbeid med fordrevne fra Ukraina\nDu kan se hvilke inntekter dette gjelder i <a href=\"https://www.nav.no/afp-offentlig#inntekt-afp\" target=\"_blank\">informasjonen på nav.no om inntekt ved siden av AFP. (åpnes i ny fane)</a>":"Vi treng informasjon om du har hatt inntekt I samband med koronapandemien eller arbeid med fordrivne frå Ukraina. Du kan sjå kva inntekter dette gjeld i  <a href=\"https://www.nav.no/afp-offentlig#inntekt-afp\" target=\"_blank\">informasjonen på nav.no om inntekt ved sida av AFP (blir opna i ny fane).</a>"}}