{"nn-NO":{"Opplysninger fra arbeidstaker til NAV ved søknad om avtalefestet pensjon (AFP) fra Statens pensjonskasse":"Opplysningar frå arbeidstakar til NAV ved søknad om avtalefesta pensjon (AFP) frå Statens pensjonskasse","Dette skjemaet skal du sende inn hvis du er medlem av Statens pensjonskasse (SPK) og skal ta ut avtalefestet pensjon (AFP). Send skjemaet til NAV.":"Send inn dette skjemaet dersom du er medlem av Statens pensjonskasse (SPK) og skal ta ut avtalefesta pensjon (AFP). Send skjemaet til NAV.","Et av vilkårene for AFP er at du reduserer stillingen din eller slutter helt i jobb fra samme tidspunkt som du begynner med AFP.\nFør du sender inn skjemaet bør du derfor ha avtalt med arbeidsgiveren din når du skal redusere stillingen din eller slutte helt.\nInformasjon om avtalefestet pensjon finner du på <a href=\"https://www.nav.no/afpoffentlig/\" target=\"_blank\">nav.no/(AFP) i offentlig sektor (åpnes i ny fane)</a>.":"Eit av vilkåra for AFP er at du reduserer stillinga di eller sluttar heilt i jobb frå same tidspunkt som du startar med AFP. Før du sender inn skjemaet, bør du difor ha avtalt med arbeidsgivaren din når du skal redusere stillinga di eller slutte heilt.  Du finn informasjon om avtalefesta pensjon på <a href=\"https://www.nav.no/afpoffentlig/\" target=\"_blank\">nav.no/(AFP) i offentleg sektor (blir opna i ny fane)</a>.","Før du sender opplysningsskjemaet bør arbeidsgiveren din helst ha sendt inn pensjonsmelding til SPK. SPK må behandle denne før NAV kan behandle AFP-saken videre.":"Før du sender opplysningsskjemaet, bør arbeidsgivaren din helst ha sendt inn pensjonsmelding til SPK. SPK må behandle denne før NAV kan behandle AFP-saka vidare.","Veiledning til hva du skal fylle inn i skjemaet finner du på <a href=\"https://www.nav.no/veiledning-til-afp-skjema/\" target=\"_blank\">nav.no/veiledning-til-afp-skjema (åpnes i ny fane)</a>. \nVi anbefaler at du åpner veiledningen før du går i gang med utfyllingen.":"Du finn ei rettleiing for korleis du fyller ut skjemaet, på <a href=\"https://www.nav.no/veiledning-til-afp-skjema/\" target=\"_blank\">nav.no/veiledning-til-afp-skjema (blir opna i ny fane)</a>.  Vi anbefaler at du opnar rettleiinga før du går i gang med utfyllinga.","Privat telefonnummer":"Privat telefonnummer","Informasjon om bankkontonummer":"Informasjon om bankkontonummer","Hvis kontonummeret ditt allerede er registrert hos oss, vil pengene bli utbetalt til dette kontonummeret, så lenge du har fått innvilget søknaden.\n<br><br>\nHar du ikke registrert kontonummer hos NAV? Du finner informasjon om hvordan du kan registrere ditt kontonummer på nettsiden <a href=\"https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (åpnes i ny fane)</a>.\n<br> <br>\nEr du usikker på om ditt kontonummer er registrert kan du sjekke dette ved å logge inn på Ditt NAV eller ta kontakt med oss på telefon 55 55 33 33.":"Dersom kontonummeret ditt allereie er registrert hos oss, vil pengane bli utbetalte til dette kontonummeret så sant du har fått innvilga søknaden. <br><br> Har du ikkje registrert kontonummer hos NAV? Du finn informasjon om korleis du kan registrere kontonummeret ditt, på nettsida <a href=https://www.nav.no/kontonummer\" target=\"_blank\">Endre kontonummer (blir opna i ny fane)</a>. <br> <br> Viss du er usikker på om kontonummeret ditt er registrert, kan du sjekke dette ved å logge inn på Ditt NAV eller kontakte oss på telefon 55 55 33 33.","Uttakstidspunkt for AFP":"Uttakstidspunkt for AFP","Fra hvilken måned har du og arbeidsgiver avtalt at du skal ta ut AFP?":"Frå kva månad har du og arbeidsgivar avtalt at du skal ta ut AFP?","<b>Har du andre ytelser?</b><br>\nNoen pensjons- og trygdeytelser kan ikke kombineres med AFP fra Statens pensjonskasse. Les på veiledningssiden om hva du må gjøre hvis du\nmottar eller nettopp har søkt om alderspensjon, AFP i privat sektor, gjenlevendepensjon, uføretrygd, arbeidsavklaringspenger (AAP) eller sykepenger.":"<b>Får du andre ytingar?</b><br> Enkelte pensjons- og trygdeytingar kan ikkje kombinerast med AFP frå Statens pensjonskasse. Les på rettleiingssida om kva du må gjere dersom du får eller nettopp har søkt om alderspensjon, AFP i privat sektor, attlevandepensjon, uføretrygd, arbeidsavklaringspengar (AAP) eller sjukepengar.","Inntekter":"Inntekter"," <b>Opplysninger om inntekten din før uttak av AFP</b><br>Hvis du har hatt flere arbeidsforhold eller egen næringsvirksomhet i disse periodene skal du ta dette med i inntekten.":" <b>Opplysningar om inntekta din før uttak av AFP</b><br>Dersom du har hatt fleire arbeidsforhold eller eiga næringsverksemd i desse periodane, tek du med dette i inntekta.","Brutto arbeidsinntekt i året før uttaket av AFP (januar-desember)":"Brutto årleg arbeidsinntekt før uttak av AFP (januar–desember)","kroner":"kroner","Brutto arbeidsinntekt du vil ha i uttaksåret, fram til AFP tas ut (fra  januar i uttaksåret fram til uttaksdatoen for AFP)":"Brutto arbeidsinntekt du kjem til å ha i uttaksåret, fram til AFP blir teke ut (frå januar i uttaksåret fram til uttaksdatoen for AFP)","<b>Opplysninger om inntekten din etter uttak av AFP</b>":"<b>Opplysningar om inntekta di etter uttak av AFP</b>","Oppgi hvor stor brutto arbeidsinntekt du forventer å ha per måned  ved siden av AFP":"Oppgi kor stor brutto arbeidsinntekt du reknar med å ha per månad ved sidan av AFP","kroner per måned":"kroner per månad","Se veiledning <a href=\"https://www.nav.no/veiledning-til-afp-skjema/\" target=\"_blank\">nav.no/veiledning-til-afp-skjema (åpnes i ny fane)</a>. ":"Sjå rettleiing <a href=\"https://www.nav.no/veiledning-til-afp-skjema/\" target=\"_blank\">nav.no/veiledning-til-afp-skjema (blir opna i ny fane)</a>.","Opphold utenfor Norge":"Opphald utanfor Noreg"," Har du bodd eller arbeidet utenfor Norge mellom den dagen du fylte 16 år og i dag ?":"Har du budd eller arbeidd utanfor Noreg etter at du fylte 16 år?","Legg til opphold":"Legg til opphald","Dato fra ((dd.mm.åååå)":"Dato frå ((dd.mm.åååå)","Dato til (dd.mm.åååå)":"Dato til (dd.mm.åååå)","Har du flyttet til Norge etter at du fylte 16 år?":"Har du flytta til Noreg etter at du fylte 16 år?","Dato for første gang du innvandret til Norge (dd.mm.åååå)":"Dato for første gong du innvandra til Noreg (dd.mm.åååå)","Er du norsk statsborger?":"Er du norsk statsborgar?","Familieforhold":"Familieforhold","Hva er din sivilstatus?":"Kva er sivilstatusen din?","Gift/Partner":"Gift / Partner","Ugift":"Ugift","Separert":"Separert","Skilt":"Skilt","Enke/Enkemann":"Enkje / Enkjemann","Bor du og din ektefelle/partner sammen?":"Bur du saman med ektefellen / partnaren din?","Er du samboer?":"Er du sambuar?","Samboerskap":"Sambuarskap","Dato for når dere flyttet sammen (dd.mm.åååå)":"Dato for når de flytta saman (dd.mm.åååå)"," Har du og samboeren din felles barn?":"Har du og sambuaren din felles barn?","Har du og samboeren din tidligere vært gift med hverandre?":"Har du og sambuaren din tidlegare vore gifte med kvarandre?","Bor du og din samboer sammen?":"Bur du saman med sambuaren din?","Ektefelle, partner, samboer":"Ektefelle, partnar, sambuar","Har din ektefelle / partner / samboer norsk fødselsnummer? eller D-nummer?":"Har ektefellen / partnaren / sambuaren din norsk fødselsnummer eller D-nummer?","Fødselsdato (dd.mm.åååå)":"Fødselsdato (dd.mm.åååå)","<b>Ektefelle/partner/samboers inntekt</b>":"<b>Inntekt til ektefelle/partnar/sambuar</b>"," Er inntekten per år over to ganger folketrygdens grunnbeløp (2G)?":"Er inntekta per år over to gongar grunnbeløpet i folketrygda (2G)?","Oversikt over dagens grunnbeløp finner du på nav.no":"Du finn ei oversikt over dagens grunnbeløp på nav.no","Oppgi inntekten når den er under 2G":"Oppgi inntekta dersom ho er under 2G","kroner per år":"kroner per år","<b> Forsørgingstillegg</b><br>\nOm din ektefelle, partner eller samboer er over 60 år og har inntekt under 1G, kan du ha rett til forsørgingstillegg. Les mer om forsørgingstillegg på\nnav.no.\nFra 1. januar 2022 innvilges det ikke lenger nye forsørgingstillegg. Forsørgingstilleggene til alderspensjon og AFP i offentlig sektor fases ut i løpet av\n2023 og 2024. Fra 2025 vil ingen lenger motta forsørgingstillegg.":"<b> Forsørgingstillegg</b><br> Dersom ektefellen, partnaren eller sambuaren din er over 60 år og har ei inntekt under 1G, kan du ha rett på forsørgingstillegg. Les meir om forsørgingstillegg på nav.no. Frå og med 1. januar 2022 blir det ikkje lenger innvilga nye forsørgingstillegg. Forsørgingstillegga til alderspensjon og AFP i offentleg sektor blir fasa ut i løpet av 2023 og 2024. Frå og med 2025 vil ingen lenger få forsørgingstillegg."}}