{"nn-NO":{"Avtale om egenfinansiering av utdanning":"Avtale om eigenfinansiering av utdanning","Dette er en avtale mellom undertegnede tiltaksdeltaker og NAV om egenfinansiering av deler av opplæringsperioden og/eller deler av kostnadene ved å gjennomføre utdanning.":"Dette er ein avtale mellom underteikna tiltaksdeltakar og NAV om eigenfinansiering av delar av opplæringsperioden og/eller delar av kostnadene knytt til gjennomføring av utdanning.","Avtalen":"Avtalen","NAV-enhet som er part i avtalen":"NAV-eining som er part i avtalen","Navn på utdanningen":"Namn på utdanninga","Total varighet for utdanningen:":"Samla lengd på utdanninga:","Fra og med dato (dd.mm.åååå)":"Frå og med dato (dd.mm.åååå)","Til og med dato (dd.mm.åååå)":"Til og med dato (dd.mm.åååå)","Vedtak om opplæringstiltak gjør det nødvendig med en avtale om del- eller egenfinansiering fordi:":"Vedtak om opplæringstiltak gjer det nødvendig med ein avtale om del- eller eigenfinansiering fordi","Kostnadene knyttet til opplæringen overstiger maksimalsatsene til NAV, etter tiltaksforskriften § 7-5":"Kostnadene knytt til opplæringa er over maksimalsatsane til NAV etter tiltaksforskrifta § 7-5","NAV vurderer opplæringen som hensiktsmessig, men ikke nødvendig, siden det finnes rimeligere alternativer som er tilgjengelige for deg":"NAV vurderer opplæringa som føremålstenleg, men ikkje nødvendig, då du har tilgang til rimelegare alternativ","Opplæringen er normert til en lengre varighet enn det tiltaksforskriften § 7-4 tillater ":"Opplæringa er normert til ei lengre varigheit enn det tiltaksforskrifta § 7-4 tillét","Utdypende begrunnelse":"Utdjupande grunngiving","Fyll ut ved behov":"Fyll ut ved behov","Oversikt over finansiering av opplæringen":"Oversikt over finansieringa av opplæringa","Velg ett eller flere av alternativene under, i henhold til finansieringsplanen":"Vel eitt eller fleire av alternativa under, i samsvar med finansieringsplanen","Helfinansiering (NAV betaler for opplæringen.)":"Heilfinansiering (NAV betaler for opplæringa.)","Delfinansiering (NAV og tiltaksdeltaker deler på å betale for opplæringen.)":"Delfinansiering (NAV og tiltaksdeltakar deler på å betale for opplæringa.)","Egenfinansiering (Tiltaksdeltaker betaler for opplæringen.)":"Eigenfinansiering (tiltaksdeltakar betaler for opplæringa.)","Periode med helfinansiering":"Periode med heilfinansiering","Dette skal du fylle ut hvis NAV skal dekke alle utgifter for opplæringen i en periode. Hvis for eksempel tiltaksdeltaker skal ta en utdanning som varer i fire år, og skal egenfinansiere det siste året, skal du oppgi de tre første årene her.":"Fyll ut dette dersom NAV skal dekkje alle utgiftene for opplæringa i ein periode. Dersom tiltaksdeltakar til dømes skal ta ei fireårig utdanning og eigenfinansiere det siste året, legg du inn dei tre første åra her.","Startdato helfinansiering (dd.mm.åååå)":"Startdato heilfinansiering (dd.mm.åååå)","Sluttdato  helfinansiering (dd.mm.åååå)":"Sluttdato heilfinansiering (dd.mm.åååå)","Beløpet NAV betaler":"Beløpet som NAV betaler","Hva skal beløpet dekke?":"Kva skal beløpet dekkje?","Periode med delfinansiering: ":"Periode med delfinansiering:","Dette skal du fylle ut hvis NAV og tiltaksdeltaker skal dele på utgiftene i en periode, for eksempel fordi tiltaksdeltaker skal ta en utdanning som koster mer enn maksimalsats for tilskudd til utdanning.":"Fyll ut dette dersom NAV og tiltaksdeltakar skal dele på utgiftene i ein periode, til dømes fordi tiltaksdeltakar skal ta ei utdanning som kostar meir enn maksimalsatsen for tilskot til utdanning.","Startdato delfinansiering (dd.mm.åååå)":"Startdato delfinansiering (dd.mm.åååå)","Sluttdato delfinansiering (dd.mm.åååå)":"Sluttdato delfinansiering (dd.mm.åååå)","Beløpet tiltaksdeltaker betaler":"Beløpet som tiltaksdeltakar betaler","Maksimalsatsene fastsettes for ett år av gangen. Beløpene ovenfor er basert på maksimalsats for inneværende år.\n<a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/oversikt-over-satser/tilskuddssatser-arbeidsgiver-tiltaksarrangor\" target=\"_blank\">I denne lenken finner du maksimalsatsene per undervisningsår og per opplæringsperiode (åpnes i ny fane)</a>\n.  Dersom maksimalsatsen heves i påfølgende år vil NAV kunne dekke en større andel av utgiftene enn beløpet ovenfor – tilsvarende økningen i maksimalsatsen.\n":"Maksimalsatsane blir bestemte for eitt år om gangen. Beløpa over er baserte på maksimalsats for inneverande år. <a href=https://www.nav.no/no/nav-og-samfunn/kontakt-nav/oversikt-over-satser/tilskuddssatser-arbeidsgiver-tiltaksarrangor\" target=\"_blank\">Følg denne lenkja for å sjå maksimalsatsane per undervisningsår og opplæringsperiode (blir opna i ny fane)</a> .  Dersom maksimalsatsen blir heva i påfølgjande år, vil NAV kunne dekkje ein større del av utgiftene enn beløpet over – tilsvarande auken i maksimalsatsen. \"","Maksimalsatsene fastsettes for ett år av gangen. Beløpene ovenfor er basert på maksimalsats for inneværende år. Dersom maksimalsatsen heves i påfølgende år vil NAV kunne dekke en større andel av utgiftene enn beløpet ovenfor – tilsvarende økningen i maksimalsatsen.":"Maksimalsatsane blir bestemte for eitt år om gangen. Beløpa over er baserte på maksimalsats for inneverande år. Dersom maksimalsatsen blir heva i påfølgjande år, vil NAV kunne dekke ein større del av utgiftene enn beløpet over – tilsvarande auken i maksimalsatsen.","Periode med egenfinansiering":"Periode med eigenfinansiering","Dette skal du fylle ut hvis tiltaksdeltaker skal dekke alle utgifter for opplæringen i en periode. Hvis for eksempel tiltaksdeltaker skal ta en utdanning som varer i fire år, og skal egenfinansiere det siste året, skal du oppgi det siste året her.":"Fyll ut dette dersom tiltaksdeltakar skal dekkje alle utgiftene for opplæringa i ein periode. Dersom tiltaksdeltakar til dømes skal ta ei fireårig utdanning og eigenfinansiere det siste året, oppgir du det siste året her.","Startdato egenfinansiering (dd.mm.åååå)":"Startdato eigenfinansiering (dd.mm.åååå)","Sluttdato helfinansiering (dd.mm.åååå)":"Sluttdato heilfinansiering (dd.mm.åååå)","Utfyllende informasjon":"Utfyllande informasjon","Fyll ut ved behov.":"Fyll ut ved behov.","Plan for egenfinansiering":"Plan for eigenfinansiering","<p>Planen må dokumentere hvordan den egenfinansierte delen av tiltaket skal dekkes.\nHvis planen forutsetter lån, må det foreligge bekreftelse fra låneinstitusjon eller en konkret vurdering av at vilkårene for låneopptak kan oppfylles.\n</p>\n<p>Hvis planen forutsetter bruk av egne midler, må det foreligge dokumentasjon over aktuelle egne midler.</p>\n<p>Hvis planen forutsetter inntekt gjennom deltidsarbeid, sommerjobb eller lignende, må deltakeren kunne sannsynliggjøre at slikt arbeid er realistisk.</p>\n":"<p>Planen må dokumentere korleis den eigenfinansierte delen av tiltaket skal dekkjast. Dersom planen føreset lån, blir det stilt krav om stadfesting frå ein låneinstitusjon eller ei konkret vurdering av at vilkåra for låneopptak let seg oppfylle. </p> <p>Dersom planen føreset bruk av eigne midlar, blir det stilt krav om dokumentasjon på aktuelle eigne midlar.</p> <p>Dersom planen føreset inntekt gjennom deltidsarbeid, sommarjobb eller liknande, må deltakaren kunne sannsynleggjere at slikt arbeid er realistisk.</p>","Planen må dokumentere hvordan den egenfinansierte delen av tiltaket skal dekkes. Hvis planen forutsetter lån, må det foreligge bekreftelse fra låneinstitusjon eller en konkret vurdering av at vilkårene for låneopptak kan oppfylles. Hvis planen forutsetter bruk av egne midler, må det foreligge dokumentasjon over aktuelle egne midler. Hvis planen forutsetter inntekt gjennom deltidsarbeid, sommerjobb eller lignende, må deltakeren kunne sannsynliggjøre at slikt arbeid er realistisk.":"Planen må dokumentere korleis den eigenfinansierte delen av tiltaket skal dekkjast. Dersom planen føreset lån, blir det stilt krav om stadfesting frå ein låneinstitusjon eller ei konkret vurdering av at vilkåra for låneopptak let seg oppfylle. Dersom planen føreset bruk av eigne midlar, blir det stilt krav om dokumentasjon på aktuelle eigne midlar. Dersom planen føreset inntekt gjennom deltidsarbeid, sommarjobb eller liknande, må deltakaren kunne sannsynleggjere at slikt arbeid er realistisk.\n","Beskriv plan for egenfinansiering":"Beskriv planen for eigenfinansiering","Avbrutt utdanning":"Avbroten utdanning","NAV dekker normalt ikke ytterlige utgifter til utdanning enn det som er spesifisert i denne avtalen om egenfinansiering av utdanning. Dersom opplæringen må avbrytes på grunn av manglende egenfinansiering, skal det foretas en ny vurdering av behovet for bistand fra NAV for å komme i arbeid. Vurderingen skal ta utgangspunkt i situasjonen tiltaksdeltaker er i etter avbrutt utdanning.":"NAV dekkjer normalt sett ikkje utgifter til utdanning utover det som er spesifisert i denne avtalen om eigenfinansiering av utdanning. Dersom opplæringa må avbrytast grunna manglande eigenfinansiering, skal det gjerast ei ny vurdering av behovet for bistand frå NAV for å kome i arbeid. Vurderinga skal ta utgangspunkt i situasjonen som tiltaksdeltakaren er i etter avbroten utdanning.","NAV dekker normalt ikke ytterlige utgifter til utdanning enn det som er spesifisert i denne avtalen om egenfinansiering av utdanning. Dersom opplæringen må avbrytes på grunn av manglende egenfinansiering, skal det foretas en ny vurdering av behovet for bistand fra NAV for å komme i arbeid. Vurderingen skal ta utgangspunkt i situasjonen tiltaksdeltaker er i etter avbrutt utdanning. ":"NAV dekkjer normalt sett ikkje utgifter til utdanning utover det som er spesifisert i denne avtalen om eigenfinansiering av utdanning. Dersom opplæringa må avbrytast grunna manglande eigenfinansiering, skal det gjerast ei ny vurdering av behovet for bistand frå NAV for å kome i arbeid. Vurderinga skal ta utgangspunkt i situasjonen som tiltaksdeltakaren er i etter avbroten utdanning.","Innsending":"Innsending","Last ned avtalen og skriv den ut. Ta den til din veileder på NAV. Både du og veilederen din må signere avtalen. Du kan også avtale at du fyller ut avtalen sammen med din veileder på NAV.":"Last ned og skriv ut avtalen. Ta han med til rettleiaren din hos NAV. Både du og rettleiaren din må skrive under på avtalen. Du og rettleiaren din hos NAV kan óg bli samde om å fylle ut avtalen i fellesskap.","Last ned avtalen":"Last ned avtalen","Tiltaksdeltaker":"Tiltaksdeltakar","Jeg bekrefter at avtalen er lest og forstått.":"Eg stadfestar å ha lest gjennom og forstått avtalen.","Veileder i NAV":"Rettleiar hos NAV","Maksimalsatsene fastsettes for ett år av gangen. Beløpene ovenfor er basert på maksimalsats for inneværende år.\n<a href= \"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/oversikt-over-satser/tilskuddssatser-arbeidsgiver-tiltaksarrangor\" target ='_blank'>I denne lenken finner du maksimalsatsene per undervisningsår og per opplæringsperiode (åpnes i ny fane)</a>\n.  Dersom maksimalsatsen heves i påfølgende år vil NAV kunne dekke en større andel av utgiftene enn beløpet ovenfor – tilsvarende økningen i maksimalsatsen.\n":"Maksimalsatsane blir bestemte for eitt år om gangen. Beløpa over er baserte på maksimalsats for inneverande år. <a href=https://www.nav.no/no/nav-og-samfunn/kontakt-nav/oversikt-over-satser/tilskuddssatser-arbeidsgiver-tiltaksarrangor\" target='_blank'>Følg denne lenkja for å sjå maksimalsatsane per undervisningsår og opplæringsperiode (blir opna i ny fane)</a> .  Dersom maksimalsatsen blir heva i påfølgjande år, vil NAV kunne dekkje ein større del av utgiftene enn beløpet over – tilsvarande auken i maksimalsatsen. "}}