{"nn-NO":{"Avtale om medfinansiering – VTA":"Avtale om medfinansiering - VTA","Bakgrunn":"Bakgrunn","<h4>Forskriften §14-1</h4><p>Varig tilrettelagt arbeid skal gi tiltaksdeltakeren arbeid som bidrar til å utvikle ressursene til deltakeren gjennom å kvalifisere og tilby tilrettelagte arbeidsoppgaver.</p><h4>Forskriften §14-3</h4><p>Tiltaket er rettet mot personer som mottar, eller i nær fremtid ventes å få innvilget uføretrygd etter folketrygdloven, og som trenger spesiell tilrettelegging og tett oppfølging. Andre arbeidsmarkedstiltak skal være vurdert som uaktuelle.</p>":"<h4>Forskrifta § 14-1</h4><p>Varig tilrettelagt arbeid skal gi tiltaksdeltakaren arbeid som bidreg til å utvikle ressursane til deltakaren gjennom å kvalifisere og tilby tilrettelagde arbeidsoppgåver.</p><h4>Forskrifta § 14-3</h4><p>Tiltaket er retta mot personar som får, eller i nær framtid er venta å få innvilga uføretrygd etter folketrygdlova, og som treng spesiell tilrettelegging og tett oppfølging. Andre arbeidsmarknadstiltak skal vere vurderte som uaktuelle.</p>","Avtale om medfinansiering":"Avtale om medfinansiering","<h4>Forskriften §14-8. 2. ledd</h4><p>Tiltaksarrangøren mottar et kommunalt tilskudd som skal utgjøre minst 25 prosent av det statlige tilskuddet. Tilskuddet betales av deltakerens bostedskommune i henhold til lov 16. januar 1970 nr. 1 om folkeregistrering. Tilskudd til deltakelse i landsdekkende tilbud betales av deltakerens bostedskommune ved innsøking til tiltaket. Nav godkjenner hva som regnes som landsdekkende tilbud.</p><p>Ansvaret for å opprette medfinansieringsavtale ligger hos tiltaksbedriften. Kommunen kan, etter avtale med tiltaksbedriften, øke medfinansieringssatsen etter den enkelte arbeidstakers behov for utvidet tilrettelegging eller oppfølging.</p><p>Som vedlegg til avtalen skal det utarbeides en deltakeroversikt som viser en eventuell fordeling i støttesatsen per deltaker. Denne avtalen er ikke til hinder for at antallet godkjente plasser i tiltaksbedriften kan utvides. En slik utvidelse avtales nærmere mellom Nav, tiltaksbedriften og kommunen.</p><p>Dersom behovet for antall godkjente plasser ikke lenger er der, skal Nav varsle tiltaksbedriften og kommunen om endring av antallet plasser med minst 6 – seks – måneders varsel.</p><p>Nav kan kreve endringer i avtalen som er nødvendig ut fra endrede behov, politiske forhold eller andre forhold av betydning for Nav.</p><p>Tiltaksbedriften ved eierne forplikter seg til at tiltaket VTA drives etter gjeldende regelverk. Den enkelte deltakers bostedskommune på sin side forplikter seg til medfinansiering iht denne avtalen.</p><p>Dersom dette ikke skjer, vil Nav med seks måneders varsel kunne redusere eller stanse det økonomiske tilskuddet til tiltaksbedriften, eller trekke tilbake godkjenningen av tiltaksbedriften som støtteberettiget bedrift, jfr. forskriftens § 1-12. I slike tilfeller kan avtalen sies opp med 6 – seks – måneders varsel.</p>":"<h4>Forskrifta § 14-8, 2. ledd</h4><p>Tiltaksarrangøren får eit kommunalt tilskot som skal utgjere minst 25 prosent av det statlege tilskotet. \nI samsvar med lova av 16. januar 1970 nr. 1 om folkeregistrering skal kommunen som deltakaren er busett i, betale tilskotet. Tilskot til å delta i landsdekkjande tilbod skal betalast av kommunen som deltakaren er busett i, ved innsøking til tiltaket. Det er opp til Nav å definere kva som skal reknast som landsdekkjande tilbod.</p><p>Ansvaret for å opprette medfinansieringsavtale ligg hos tiltaksbedrifta. Kommunen kan, etter avtale med tiltaksbedrifta, auke medfinansieringssatsen ut frå behovet som den enkelte arbeidstakaren har for utvida tilrettelegging eller oppfølging.</p><p>Som vedlegg til avtalen skal det utarbeidast ei deltakaroversikt som viser ei eventuell fordeling i støttesatsen per deltakar. Denne avtalen er ikkje til hinder for at ein kan auke talet på godkjende plassar i tiltaksbedrifta. Ein slik auke avtalast nærmare mellom NAV, tiltaksbedrifta og kommunen.</p><p>Dersom behovet for det avtalte talet på godkjende plassar ikkje lenger er til stades, skal Nav varsle tiltaksbedrifta og kommunen om endring avtalet på plassar med minst 6 (seks) månaders varsel.</p><p>Nav kan krevje endringar i avtalen som er nødvendige ut frå endra behov, politiske forhold eller andre omstende som er av betydning for Nav.</p><p>Tiltaksbedrifta ved eigarane forpliktar seg til at tiltaket VTA blir drive etter gjeldande regelverk. Kommunen som den enkelte deltakar er busett i, forpliktar seg på si side til medfinansiering i samsvar med denne avtalen.</p><p>Dersom dette ikkje skjer, vil Nav med seks månaders varsel kunne redusere eller stanse det økonomiske tilskotet til tiltaksbedrifta, eller slå fast at tiltaksbedrifta ikkje lenger har rett på støtte, jf. forskrifta § 1-12. I slike tilfelle kan avtalen seiast opp med 6 (seks) månaders varsel.</p>","Hva er medfinansieringssatsen satt til i denne avtalen?":"Kva er medfinansieringssatsen sett til i denne avtalen?","Prosent av den gjeldende statlige faste støttesatsen. Denne er på minimum 25%.":"Prosent av den gjeldande statlege faste støttesatsen. Denne er på minimum 25%.","Avtaleparter":"Avtalepartar","Fra hvilken dato gjelder denne avtalen? (dd.mm.åååå)":"Frå kva dato gjeld denne avtalen? (dd.mm.åååå)","Parter i denne avtalen":"Parter i denne avtalen","Tiltaksbedrift":"Tiltaksbedrift","Kommune":"Kommune","Last ned avtalen":"Last ned avtalen","Ordfører/rådmann":"Ordførar/rådmann","Daglig leder i tiltaksbedriften":"Dagleg leiar i tiltaksbedrifta","Leder Nav-kontor":"Leiar Nav-kontor","Nav-kontoret er gjort kjent med ovenstående avtale som er inngått mellom tiltaksbedriften og brukerens bostedskommune.":"Nav-kontoret er gjort kjent med avtalen over, som er inngått mellom tiltaksbedrifta og kommunen som brukaren er busett i."}}