{"nn-NO":{"Registreringsskjema for tilskudd til utdanning":"Registreringsskjema for tilskot til utdanning","Er kontaktadressen din en vegadresse eller postboksadresse":"Er kontaktadressa di ei vegadresse eller ei postboksadresse?","Informasjon om utdanningssted":"Informasjon om utdanningsstaden","Utdanningssted":"Utdanningsstad","Ligger utdanningsstedet i Norge?":"Ligg utdanningsstaden i Noreg?","Telefonnummer til utdanningssted":"Telefonnummeret til utdanningsstaden","Kontonummer til utdanningssted":"Kontonummeret til utdanningsstaden","Organisasjonsnummer":"Organisasjonsnummer","Bedriftsnummer":"Bedriftsnummer","Kontaktperson ved utdanningssted":"Kontaktperson ved utdanningsstaden","Informasjon om utdanning / studieretning":"Informasjon om utdanning / studieretning","Studieretning":"Studieretning","Varighet for utdanning / kurs":"Lengd på utdanning / kurs","Fra dato":"Frå dato","Til dato":"Til dato","Skal det betales skolepenger / kursavgift? ":"Skal det betalast skulepengar / kursavgift?","Skolepenger / kursavgift":"Skulepengar / kursavgift","Skal det betales eksamensavgift? ":"Skal det betalast eksamensavgift?","Eksamensavgift":"Eksamensavgift","Skal det betales semesteravgift?":"Skal det betalast semesteravgift?","Semesteravgift":"Semesteravgift","Totalsum":"Totalsum","Har du selv lagt ut for noen av disse utgiftene?":"Har du sjølv lagt ut for nokon av desse utgiftene?","Kontonummer for refusjon":"Kontonummeret for refusjon","Skriftlig bekreftelse på studieplass":"Skriftleg stadfesting på studieplassen","Faktura fra utdanningsinstitusjon":"Faktura frå utdanningsinstitusjonen","Submit":"Submit","<b>Vi trenger følgende dokumentasjon for å behandle søknaden din:</b>\n":"<b>Vi treng følgjande dokumentasjon for å behandle søknaden din: </b>","Har du norsk fødselsnummer eller d-nummer?":"Har du norsk fødselsnummer eller d-nummer?","Fødselsnummer / d-nummer":"Fødselsnummer/d-nummer","<p>Du bruker dette skjemaet for å gi NAV nødvendige opplysninger hvis du ønsker at NAV skal dekke utgifter til skolepenger, eksamensgebyr eller semesteravgift.\nVi viser til forskrift om arbeidsmarkedstiltak mv. § 7-5.\n</p>\n<p>Du er ansvarlig for å innhente opplysninger som NAV trenger for å gi tilskudd til din utdanning. \n</p>\n<p>Hvis du ikke har betalt, utbetaler NAV pengene direkte til utdanningsstedet. I slike tilfeller kan NAV sende ditt navn og fødselsnummer til utdanningsstedet.\n</p>\n<p>Du kan ikke bruke dette skjemaet til å søke om tilskudd til undervisningsmateriell (for eksempel skolebøker og annet utstyr). Dette må du betale for selv, men det er mulig å søke om støtte gjennom tilleggsstønader. \nHer kan du lese mer om <a href=\"https://www.nav.no/no/person/arbeid/oppfolging-og-tiltak-for-a-komme-i-jobb/relatert-informasjon/tilleggsstonader\" target=\"_blank\">tilleggsstønader (åpnes i ny fane).</a> \n</p>\n<p>Du må levere dette skjemaet når du starter på utdanningen. Dersom det skjer endringer underveis i utdanningsløpet må du levere skjemaet på nytt. \n</p>":"<p>Du bruker dette skjemaet for å gi NAV nødvendige opplysningar viss du ønskjer at NAV skal dekkja utgifter til skulepengar, eksamensgebyr eller semesteravgift. Vi viser til forskrift om arbeidsmarkedstiltak mv. § 7-5. </p> <p>Du er ansvarleg for å hente inn opplysningar som NAV treng for å gi tilskot til utdanninga di. </p> <p>Dersom du ikkje har betalt, betaler NAV ut pengane direkte til utdanningsstaden. I slike tilfelle kan NAV senda ditt namn og fødselsnummer til utdanningsstaden. </p> <p>Du kan ikkje bruke dette skjemaet til å søkje om tilskot til undervisningsmateriell (for eksempel skulebøker og anna utstyr). Dette må du betale for sjølv, men det er mogleg å søkje om støtte gjennom tilleggsstønader. Her kan du lesa meir om <a href=\"https://www.nav.no/tilleggsstonader/nn\" target=\"_blank\">tilleggsstønader (blir opna i ny fane).</a> </p> <p>Du må levere dette skjemaet når du startar på utdanninga. Dersom det skjer endringar undervegs i utdanningsløpet, må du levere skjemaet på nytt. </p>"}}