{"nn-NO":{"Refusjonskrav - inkluderingstilskudd":"Refusjonskrav - inkluderingstilskot","Skjema brukes av arbeidsgiver for refusjon av inkluderingstilskudd. Kvittering eller faktura må være vedlagt. Arbeidsgiver må sende krav til NAV senest 2 måneder etter tilsagnsperiodens utløp.":"Skjema blir brukt av arbeidsgivar for refusjon av inkluderingstilskot. Kvittering eller faktura må vera vedlagt. Arbeidsgivar må senda krav til NAV seinast 2 månader etter tilsegnsperiodens utløp.","Arbeidstaker/tiltaksdeltaker":"Arbeidstakar/tiltaksdeltakar","Arbeidsgiver":"Arbeidsgivar","Bedriftens navn":"Namnet til bedrifta","Hovedenhetens organisasjonsnummer":"Organisasjonsnummeret i hovudeininga","Underenhetens organisasjonsnummer":"Organisasjonsnummeret i undereininga","Underenhetens organisasjonsnummer kalles også virksomhetsnummer eller bedriftsnummer.\n<br>\nFor å motta tilskudd fra NAV, må Arbeidsgiver være registrert med en underenhet i Enhetsregisteret.\nKontakt Brønnøysundregistrene hvis dere ikke har registrert underenhet.\n \nMer informasjon på <a href= \"https://www.brreg.no/bedrift/underenhet/\" target='_blank'>Brønnøysundregistrenes nettside om Underenhet (åpnes i ny fane)</a>.":"Organisasjonsnummeret i undereininga kallast òg verksemdsnummer eller bedriftsnummer. <br> For å motta tilskot frå NAV, må Arbeidsgiver vera registrert med ei undereining i Enhetsregisteret. Kontakt Brønnøysundregistera viss de ikkje har registrert undereining.   Meir informasjon på <a href= https://www.brreg.no/nn/bedrift-2/undereining/?nocache=1662124368306\" target=\"_blank\">Brønnøysundregisteras nettside om Undereining (blir opna i ny fane)</a>.\"","Kontonummer":"Kontonummer","Kontaktperson hos arbeidsgiver":"Kontaktperson hos arbeidsgivar","Refusjonskrav":"Refusjonskrav","Tilsagnsnummer":"Tilsegnsnummer","Hvilke utgifter skal inkluderingstilskuddet dekke?":"Kva utgifter skal inkluderingstilskotet dekka?","Gir  vedlagt dokumentasjon tilstrekkelig informasjon om utgiftene?":"Gir vedlagt dokumentasjon tilstrekkeleg informasjon om utgiftene?","Beskriv hva vedlagt dokumentasjon ikke gir tilstrekkelig informasjon om.":"Beskriv kva vedlagt dokumentasjon ikkje gir tilstrekkeleg informasjon om.","Står betalingsdato skrevet på vedlagt dokumentasjon?":"Står betalingsdato skrive på vedlagt dokumentasjon?","Oppgi betalingsdato (dd.mm.åååå)":"Angje betalingsdato (dd.mm.åååå)","Er beløp for refusjonskravet skrevet tydelig på vedlagt dokumentasjon?":"Er beløp for refusjonskravet skrive tydeleg på vedlagt dokumentasjon?","Beløp for refusjonskravet":"Beløp for refusjonskravet","Jeg bekrefter å ha gitt NAV riktige og fullstendige opplysninger og at utgiftene som kreves refundert er betalt.":"Eg bekreftar å ha gitt NAV riktige og fullstendige opplysningar og at utgiftene som blir kravde refundert er betalte.","Kvittering eller faktura":"Kvittering eller faktura","Du må legge ved kvittering eller dokumentasjon på faktiske kostander.":"Du må legga ved kvittering eller dokumentasjon på faktiske kostnadar."}}