{"nn-NO":{"Refusjonskrav - mentor":"Refusjonskrav - mentor","Fylles ut av arbeidsgiver som har fått innvilget tilskudd til mentor, og som skal be om refusjon av tilskuddet.":"Fyllast ut av arbeidsgivar som har fått innvilga tilskot til mentor, og som skal be om refusjon av tilskotet.","Navn på arbeidsgiver":"Namn på arbeidsgivar","Arbeidsgiver":"Arbeidsgivar","Postadresse":"Postadresse","Hovedenhetens organisasjonsnummer":"Organisasjonsnummeret i hovudeininga","Underenhetens organisasjonsnummer":"Organisasjonsnummeret i undereininga","Underenhetens organisasjonsnummer kalles også virksomhetsnummer eller bedriftsnummer.\n<br>\nFor å motta tilskudd fra NAV, må Arbeidsgiver være registrert med en underenhet i Enhetsregisteret.\nKontakt Brønnøysundregistrene hvis dere ikke har registrert underenhet.\n \nMer informasjon på <a href= \"https://www.brreg.no/bedrift/underenhet/\" target='_blank'>Brønnøysundregistrenes nettside om Underenhet (åpnes i ny fane)</a>.":"Organisasjonsnummeret i undereininga kallast òg verksemdsnummer eller bedriftsnummer. <br> For å motta tilskot frå NAV, må arbeidsgivar vera registrert med ei undereining i Enhetsregisteret. Kontakt Brønnøysundregistera viss de ikkje har registrert undereining.   Meir informasjon på <a href= https://www.brreg.no/nn/bedrift-2/undereining/?nocache=1662124062386\" target=\"_blank\">Brønnøysundregisteras nettside om Undereining (blir opna i ny fane)</a>.\"","Kontonummer":"Kontonummer","Deltaker":"Deltakar","Tilskudd til mentor":"Tilskot til mentor","Tilsagnsnummer":"Tilsagnsnummer","Tilsagnsnummeret finner du i tilsagnsbrevet som er sendt fra NAV til virksomhetens innboks i Altinn.<br>\nTilsagnsbrevet viser hvor mye tilskudd som maks er innvilget for perioden.":"Tilsagnsnummeret finn du i tilsagnsbrevet som er sendt frå NAV til verksemdas innboks i Altinn.<br> Tilsagnsbrevet viser kor mykje tilskot som maks er innvilga for perioden.","Mentors navn":"Mentors namn","Mentorperiode fra dato (dd.mm.åååå)":"Mentorperiode frå dato (dd.mm.åååå)","Mentorperiode sluttdato (dd.mm.åååå)":"Mentorperiode sluttdato (dd.mm.åååå)","Lønn til mentoroppgaver i perioden":"Lønn til mentoroppgaver i perioden","Legg inn lønn for utførte mentoroppgaver i hele perioden.":"Legg inn lønn for utførte mentoroppgaver i heile perioden.","Prosent feriepenger":"Prosent feriepengar","+ Feriepenger":"+ Feriepengar","Prosent obligatorisk tjenestepensjon":"Prosent obligatorisk tenestepensjon","+ Innskudd til obligatorisk tjenestepensjon":"+ Innskot til obligatorisk tenestepensjon","Prosent arbeidsgiveravgift":"Innskot til obligatorisk tenestepensjon","+ Arbeidsgiveravgift":"+ Arbeidsgivaravgift","Sum brutto lønnsutgifter":"Sum brutto lønnsutgifter","Har mentoren fått utbetalt feriepenger i perioden?":"Har mentoren fått utbetalt feriepengar i perioden?","Hvor mange dager er det utbetalt feriepenger for?":"Kor mange dagar er det utbetalt feriepengar for?","Er de utbetalte feriepengene regnet med i sum refusjonsbeløp?":"Er dei utbetalte feriepengane rekna med i sum refusjonsbeløp?","Har du tilleggsopplysninger som er relevante for søknaden?":"Har du tilleggsopplysningar som er relevante for søknaden?","Jeg bekrefter å ha gitt NAV riktige og fullstendige opplysninger og at det er betalt ut lønn.":"Eg bekreftar å ha gitt NAV riktige og fullstendige opplysningar og at det er betalt ut lønn.","Dokumentasjon på mentors faktiske lønnsutgifter":"Dokumentasjon på mentors faktiske lønnsutgifter","For eksempel lønnsbilag, utskrift fra lønnssystem og lignende.\nDokumentasjonen skal være attestert av tilskuddsmottaker ved økonomiansvarlig eller daglig leder":"Til dømes lønnsbilag, utskrift frå lønnssystem og liknande. Dokumentasjonen skal vera attestert av tilskotsmottakar ved økonomiansvarleg eller dagleg leiar."}}