{"nn-NO":{"Søknad og avtale om tiltaksplass for varig tilrettelagt arbeid i ordinær virksomhet":"Søknad og avtale om tiltaksplass for varig tilrettelagt arbeid i ordinær verksemd","<p>Skjemaet er både en søknad om opprettelsen av tiltaksplass for varig tilrettelagt arbeid i ordinær virksomhet, og fungerer deretter som avtale mellom bedrift og NAV når den er godkjent og underskrevet av NAV enhet.</p>":"<p>Skjemaet er i første omgang ein søknad om oppretting av tiltaksplass for varig tilrettelagt arbeid i ordinær verksemd, og fungerer deretter som avtale mellom bedrifta og NAV når godkjent og underskrive av ei NAV-eining.</p>","Skjemaet må signeres av NAV-enhet som dermed godkjenner bedriften som tiltaksarrangør av VTA i ordinær virksomhet for deltakeren denne søknaden gjelder.":"Skjemaet må signerast av NAV-eininga som dermed godkjenner bedrifta som tiltaksarrangør av VTA i ordinær verksemd for deltakaren som denne søknaden gjeld.","NAV-enhet som skal signere samarbeidsavtale":"NAV-eining som skal signere samarbeidsavtale","Bedriften":"Bedrifta","Bedriftens navn":"Namnet på bedrifta","Bedriftens adresse":"Adressa til bedrifta","Bedriftsnummer":"Bedriftsnummer","Kontonummer":"Kontonummer","Bransje/arbeidsområde":"Bransje / arbeidsområde","Kontaktperson hos arbeidsgiver (for NAV)":"Kontaktperson hos arbeidsgivar (for NAV)","Kontaktperson ivaretar kommunikasjon, samarbeid og rapportering til NAV. ":"Kontaktpersonen tek seg av kommunikasjon, samarbeid og rapportering til NAV.","Antall personer på tiltak hos bedriften":"Tal på personar som er på tiltak hos bedrifta","Antall ordinært ansatte i bedriften":"Tal på ordinært tilsette i bedrifta","Deltakeren":"Deltakaren","Ansettelsesforhold":"Tilsetjingsforhold","Har tiltaksdeltaker en stillingsbetegnelse?":"Har tiltaksdeltakaren ei stillingsnemning?","Tiltaksdeltakers stillingsbetegnelse":"Stillingsnemninga til tiltaksdeltakaren","Beskrivelse av aktuelle arbeidsoppgaver for tiltaksdeltaker.":"Beskriving av aktuelle arbeidsoppgåver for tiltaksdeltakaren.","Arbeidsgiver skal tilby deltaker tilpassede oppgaver etter vedkommendes ønsker, behov og forutsetninger.\r\n\r\n":"Arbeidsgivar skal tilby deltakaren tilpassa oppgåver ut frå ønska, behova og føresetnadene til vedkomande.","Ønsket startdato (dd.mm.åååå)":"Ønskt startdato (dd.mm.åååå)","Tiltaksdeltaker må ikke starte opp i tiltaket før NAV har gitt skriftlig tilsagn.":"Tiltaksdeltakaren skal ikkje starte opp i tiltaket før NAV har gitt skriftleg tilsegn.","Eventuelle behov for tilrettelegging i arbeidssituasjonen.":"Eventuelle behov for tilrettelegging i arbeidssituasjonen.","Jeg har lest informasjonen om Varig tilrettelagt arbeid i ordinær virksomhet (VTA-O) på nav.no og aksepterer de forpliktelser som er beskrevet.":"Eg har lest informasjonen om Varig tilrettelagt arbeid i ordinær verksemd (VTA-O) på nav.no og aksepterer pliktene som er beskrivne.","<a href= \"https://www.nav.no/no/bedrift/inkluderende-arbeidsliv/varig-tilrettelagt-arbeid-i-ordinaer-virksomhet-vta-o\" target='_blank'>Varig tilrettelagt arbeid i ordinær virksomhet (VTA-O) (åpnes i ny fane)</a>":"<a href= https://www.nav.no/no/bedrift/inkluderende-arbeidsliv/varig-tilrettelagt-arbeid-i-ordinaer-virksomhet-vta-o\" target='_blank'>Varig tilrettelagt arbeid i ordinær verksemd (VTA-O) (blir opna i ny fane)</a>","Jeg bekrefter å ha gitt NAV riktige og fullstendige opplysninger.":"Eg stadfestar å ha gitt NAV korrekte og fullstendige opplysningar.","NAV-enhet som erklærer at bedriften er godkjent som tiltaksarrangør for VTA i ordinær virksomhet for ovennevnte person":"NAV-eining som erklærer at bedrifta er godkjend som tiltaksarrangør for VTA i ordinær verksemd for ovannemnde person","For Bedrift":"For Bedrift"}}