{"nn-NO":{"Melding om opphold på helseinstitusjon":"Melding om opphald på helseinstitusjon","<p>Helseinstitusjoner skal bruke dette skjemaet til å gi melding om at en pasient er innlagt eller utskrevet.</p>\nHelseinstitusjoner, alders- og sykehjem og fengsler har plikt til å sende melding til NAV om alle personer som blir skrevet inn og ut av institusjonen. Institusjonen skal sende meldinger om både korttids- og langtidsopphold.":"<p>Helseinstitusjonar skal bruke dette skjemaet til å gje melding om at ein pasient er innlagd eller utskriven.</p> Helseinstitusjonar, alders- og sjukeheimar og fengsel har plikt til å sende melding til NAV om alle personar som blir skrivne inn og ut av institusjonen. Institusjonen skal sende meldingar om både korttids- og langtidsopphald.","Kost og losji":"Kost og losji","Har pasienten fri kost og losji under oppholdet på helseinstitusjonen?":"Har pasienten fri kost og losji under opphaldet på helseinstitusjonen?","Betaler pasienten egenandel?":"Betaler pasienten eigenandel?","Hva betaler pasienten i egenandel?":"Kva betaler pasienten i eigenandel?","Du trenger ikke melde opphold for pasienter med fri kost og losji. Du kan avslutte nå.":"Du treng ikkje melde opphald for pasientar med fri kost og losji. Du kan avslutte no.","Fødselsnummer eller d-nummer":"Fødselsnummer eller d-nummer","Pasienten":"Pasienten","Helseinstitusjonen":"Helseinstitusjonen","Institusjonens navn":"Namnet på institusjonen","Underenhetens organisasjonsnummer":"Undereininga sitt organisasjonsnummer","Alle virksomheter som er registrert i Enhetsregisteret, har en hovedenhet og en underenhet. Du må oppgi underenhetens organisasjonsnummer. \n":"Alle verksemder som er registrerte i Einingsregisteret, har ei hovudeining og ei undereining. Du må oppgje organisasjonsnummeret til undereininga.","På nettsidene til <a href=\"https://www.brreg.no/\" target='_blank'>Brønnøysundregistrene (åpnes i ny fane)</a>\nkan du finne organisasjonsnummeret for underenheten til virksomheten din. Skriv institusjonens  organisasjonsnummer i feltet Finn virksomhet. Nederst på neste side (søkeresultatet) finner du en lenke til en side som viser underenhetene.":"På nettsidene til <a href=\"https://www.brreg.no/nn/?nocache=1687250337767\" target='_blank'>Brønnøysundregistrene (opnast i ny fane)</a>  kan du finne organisasjonsnummeret for undereininga til verksemda di. Skriv institusjonen sitt  organisasjonsnummer i feltet Finn verksemd. Nedst på den neste sida (søkeresultatet) finn du ei lenke til ei side som viser undereiningane.","Oppholdet på helseinstitusjonen":"Opphaldet på helseinstitusjonen","Den datoen pasienten ble innskrevet eller startet oppholdet (dd.mm.åååå)":"Den datoen pasienten vart innskriven eller starta opphaldet (dd.mm.åååå)","Gjelder meldingen innskriving eller utskriving?":"Gjeld meldinga innskriving eller utskriving?","Innskriving":"Innskriving","Utskriving":"Utskriving","Velg oppholdstype for pasienten":"Velg opphaldstype for pasienten","Heldøgnsopphold":"Heildøgnsopphald","Dagopphold":"Dagopphald","Ferieopphold":"Ferieopphald","Rehabilitering":"Rehabilitering","Fødsel":"Fødsel","Er pasienten overført fra en annen institusjon?":"Er pasienten overført frå ein annan institusjon?","Navn på institusjonen pasienten overført fra":"Navn på institusjonen pasienten er overført frå","Den datoen pasienten ble utskrevet eller avsluttet oppholdet (dd.mm.åååå)":"Den datoen pasienten vart utskriven eller avslutta opphaldet (dd.mm.åååå)","Last ned meldingen":"Last ned meldinga"}}