{"nn-NO":{"Registreringsskjema for tilskudd til utdanning":"Registreringsskjema for tilskot til utdanning","Introduksjon":"Introduksjon","Du bruker dette skjemaet for å gi NAV nødvendige opplysninger dersom du har fått vedtak om utdanning som arbeidsmarkedstiltak, og NAV skal dekke utgifter til skolepenger, eksamensgebyr eller semesteravgift. Det vises til ”Forskrift om arbeidsmarkedstiltak mv.” § 7-5.\n<br><br>\nDu er ansvarlig for å innhente opplysninger som NAV trenger for å gi tilskudd til din utdanning. \n<br><br>\nHvis du ikke har betalt, utbetaler NAV pengene direkte til utdanningsstedet. I slike tilfeller kan NAV sende ditt navn og fødselsnummer til utdanningsstedet.\n<br><br>\nDu kan ikke bruke dette skjemaet til å søke om tilskudd til undervisningsmateriell (f. eks skolebøker og annet utstyr). Dette må du betale for selv, men det er mulig å søke om støtte gjennom tilleggsstønader. <a href=\"https://www.nav.no/no/person/arbeid/oppfolging-og-tiltak-for-a-komme-i-jobb/relatert-informasjon/tilleggsstonader\" target=\"_blank\">Les mer om tilleggsstønader her (åpnes i ny fane).</a> \n<br><br>\nDu må levere dette skjemaet når du starter på utdanningen. Dersom det skjer endringer underveis i utdanningsløpet må du levere skjemaet på nytt. ":"Du bruker dette skjemaet for å gi NAV nødvendige opplysningar dersom du har fått vedtak om utdanning som arbeidsmarknadstiltak og NAV skal dekkje utgifter til skulepengar, eksamensgebyr eller semesteravgift. Vi viser til forskrift om arbeidsmarkedstiltak mv. § 7-5. <br><br> Du er ansvarleg for å hente inn opplysningar som NAV treng for å gi tilskot til utdanninga di. <br><br> Dersom du ikkje har betalt, betaler NAV ut pengane direkte til utdanningsstaden. <br><br>\nDu kan ikkje bruke dette skjemaet til å søkje om tilskot til undervisningsmateriell (for eksempel skulebøker og anna utstyr). Dette må du betale for sjølv, men det er mogleg å søkje om støtte gjennom tilleggsstønader. <a href=\"https://www.nav.no/no/person/arbeid/oppfolging-og-tiltak-for-a-komme-i-jobb/relatert-informasjon/tilleggsstonader\" target=\"_blank\"> Les meir om tilleggsstønader her (blir opna i ny fane). </a>  <br><br>  \nDu må levere dette skjemaet når du startar på utdanninga. Dersom det skjer endringar undervegs i utdanningsløpet, må du levere skjemaet på nytt.","Er kontaktadressen din en vegadresse eller postboksadresse":"Er kontaktadressa di ei vegadresse eller ei postboksadresse?","Informasjon om utdanningssted":"Informasjon om utdanningsstaden","Utdanningssted":"Utdanningsstad","Ligger utdanningsstedet i Norge?":"Ligg utdanningsstaden i Noreg?","Telefonnummer til utdanningssted":"Telefonnummeret til utdanningsstaden","Kontonummer til utdanningssted":"Kontonummeret til utdanningsstaden","Organisasjonsnummer":"Organisasjonsnummer","Bedriftsnummer":"Bedriftsnummer","Kontaktperson ved utdanningssted":"Kontaktperson ved utdanningsstaden","Informasjon om utdanning / studieretning":"Informasjon om utdanning / studieretning","Studieretning":"Studieretning","Varighet for utdanning / kurs":"Lengd på utdanning / kurs","Fra dato":"Frå dato","Til dato":"Til dato","Skal det betales skolepenger / kursavgift? ":"Skal det betalast skulepengar / kursavgift?","Skolepenger / kursavgift":"Skulepengar / kursavgift","Skal det betales eksamensavgift? ":"Skal det betalast eksamensavgift?","Eksamensavgift":"Eksamensavgift","Skal det betales semesteravgift?":"Skal det betalast semesteravgift?","Semesteravgift":"Semesteravgift","Totalsum":"Totalsum","Har du selv lagt ut for noen av disse utgiftene?":"Har du sjølv lagt ut for nokon av desse utgiftene?","Kontonummer for refusjon":"Kontonummeret for refusjon","Skriftlig bekreftelse på studieplass":"Skriftleg stadfesting på studieplassen","Faktura fra utdanningsinstitusjon":"Faktura frå utdanningsinstitusjonen","Submit":"Submit","Vi trenger følgende dokumentasjon for å behandle søknaden din:\n<p></p>":"Vi treng følgjande dokumentasjon for å behandla søknaden din: <p></p>","<b>Vi trenger følgende dokumentasjon for å behandle søknaden din:</b>\n":"<b>Vi treng følgjande dokumentasjon for å behandle søknaden din: </b>"}}