{"nn-NO":{"Søknad om tiltakspenger":"Søknad om tiltakspenger","<p>Dette skjemaet bruker du hvis du deltar i et arbeidsrettet tiltak og skal søke om stønad fra NAV.</p>":"<p>Bruk dette skjemaet dersom du deltek i eit arbeidsretta tiltak og skal søkje om stønad frå NAV.</p>","Tiltaket":"Tiltaket","Navn på tiltaket":"Namn på tiltaket","Navn på tiltaksarrangør":"Namn på tiltaksarrangør","Oppstartsdato for tiltaket (dd.mm.åååå)":"Oppstartsdato for tiltaket (dd.mm.åååå)","Sluttdato for tiltaket (dd.mm.åååå)":"Sluttdato for tiltaket (dd.mm.åååå)","Hvor mange dager per uke skal du delta i tiltaket?":"Kor mange dagar per veke skal du delta i tiltaket?","Andre stønader":"Andre stønader","Mottar du eller har du søkt om utbetaling fra offentlig eller privat pensjonsordning?":"Får du eller har du søkt om utbetaling frå offentleg eller privat pensjonsordning?","Offentlig eller privat pensjonsordning":"Offentleg eller privat pensjonsordning","Hvilken ytelse mottar eller har du søkt om?":"Kva yting får eller har du søkt om?","Fra hvilken dato mottar du denne pensjonen? (dd.mm.åååå)":"Frå kva dato får du denne pensjonen? (dd.mm.åååå)","Til hvilken dato mottar du denne pensjonsordningen? (dd.mm.åååå)":"Fram til kva dato får du denne pensjonsordninga? (dd.mm.åååå)","Deltar du i kommunens introduksjonsprogram for nyankomne innvandrere?":"Deltek du i det kommunale introduksjonsprogrammet for nyinnflytta innvandrarar?","Introduksjonsprogrammet":"Introduksjonsprogrammet","Tiltakspengene og ev. barnetillegg utbetales til kommunen/bydelen.":"Tiltakspengane og ev. barnetillegg blir utbetalt til kommunen/bydelen.","Fra hvilken dato deltar du i introduksjonsprogrammet? (dd.mm.åååå)":"Frå kva dato deltek du i introduksjonsprogrammet? (dd.mm.åååå)","Til hvilken dato deltar du i introduksjonsprogrammet? (dd.mm.åååå)":"Fram til kva dato deltek du i introduksjonsprogrammet? (dd.mm.åååå)","Kommunen eller bydelens navn":"Namn på kommune eller bydel","Kommunens eller bydelens kontonummer":"Kontonummer til kommunen eller bydelen","Deltar du i kommunens kvalifiseringsprogram?":"Deltek du i det kommunale kvalifiseringsprogrammet?","Kvalifiseringsprogrammet":"Kvalifiseringsprogrammet","Du har ikke rett til tiltakspenger og ev. barnetillegg dersom du deltar i kvalifiseringsprogrammet.":"Du har ikkje rett på tiltakspengar og ev. barnetillegg dersom du deltek i kvalifiseringsprogrammet.","Fra hvilken dato deltar du i kvalifiseringsprogrammet? (dd.mm.åååå)":"Frå kva dato deltek du i kvalifiseringsprogrammet? (dd.mm.åååå)","Til hvilken dato deltar du i kvalifiseringsprogrammet? (dd.mm.åååå)":"Fram til kva dato deltek du i kvalifiseringsprogrammet? (dd.mm.åååå)","Bor du i en institusjon med fri kost og losji i tiltaksperioden?":"Bur du på ein institusjon med fri kost og losji i tiltaksperioden?","Hva slags institusjon bor du i?":"Kva slags institusjon bur du på?","Barnetillegg":"Barnetillegg","Har du barn under 16 år som du forsørger og vil søke barnetillegg for?":"Har du barn under 16 år som du forsørgjer og vil søkje barnetillegg for?","Barn det søkes barnetillegg for":"Barn det blir søkt barnetillegg for","Legg til flere barn":"Legg til fleire barn","Barnets fornavn":"Fornamn til barnet","Barnets etternavn":"Etternamn til barnet","Barnets fødselsnummer / D-nummer":"Fødselsnummer / D-nummer til barnet","Mottar en annen forsørger tiltakspenger med barnetillegg for dette barnet?":"Får ein annen forsørgjer tiltakspengar med barnetillegg for dette barnet?","Jeg er kjent med at hvis opplysningene jeg har oppgitt ikke er riktige og fullstendige kan jeg miste retten til stønad. Jeg er også klar over at jeg må betale tilbake det jeg har fått feilaktig utbetalt, og at jeg kan bli anmeldt til politiet.":"Eg er kjend med at dersom eg gir mangelfulleeller urette oplysningar kan eg miste retten til stønad. Eg forstår at eg må betale tilbake det eg har fått feilaktig utbetalt.","Jeg er kjent med og aksepterer at NAV kan innhente opplysninger som er nødvendige for å behandle søknaden.":"Eg er kjend med og aksepterer at NAV kan innhente opplysningar som er nødvendige for å behandle søknaden.","Fødselsattest/bostedsbevis for barn under 16 år":"Fødselsattest / bustadsbevis for barn under 16 år","Utgifter til skolepenger, eksamensgebyr o.l.":"Utgifter til skulepengar, eksamensgebyr o.l. ","Jeg er kjent med at hvis opplysningene jeg har oppgitt ikke er riktige og fullstendige kan jeg miste retten til stønad. Jeg er også klar over at jeg må betale tilbake det jeg har fått feilaktig utbetalt.":"Eg er kjend med at dersom eg gir mangelfulleeller urette oplysningar kan eg miste retten til stønad. Eg forstår at eg må betale tilbake det eg har fått feilaktig utbetalt."}}