{"nn-NO":{"Tilleggstrekk skatt":"Tilleggstrekk skatt","<p>Du bruker dette skjemaet til å melde inn frivillig skattetrekk for resten av dette året. Frivillig skattetrekk vil også gjelde for måneder som det er skattefritak for.</p><p>Dersom du ønsker å avslutte trekket før årsslutt, må du sende en skriftlig melding til NAV. Du kan sende skriftlig melding til NAV ved å benytte «Skriv til oss» på Ditt NAV.</p>":"<p>Du brukar dette skjemaet til å melde inn frivillig skattetrekk for resten av dette året. Frivillig skattetrekk vil også gjelde for månader som det er skattefritak for.</p><p>Dersom du ønskjer å avslutte trekket før årsslutt, må du sende ein skriftleg melding til NAV. Du kan sende skriftleg melding til NAV ved å bruke \"Skriv til oss\" på Ditt NAV.</p>","Jeg har ikke telefonnummer.":"Eg har ikkje telefonnummer.","Ytelser og skattetrekk":"Ytelsar og skattetrekk","Kryss av for ytelsen eller ytelsene du ønsker ekstra skattetrekk på":"Kryss av for ytelsen eller ytelsane du ønskjer ekstra skattetrekk på","Arbeidsavklaringspenger":"Arbeidsavklaringspengar","Dagpenger":"Dagpengar","Foreldrepenger":"Foreldrepengar","Pensjon":"Pensjon","Uføretrygd":"Uføretrygd","Overgangsstønad":"Overgangsstønad","Sykepenger":"Sjukepengar","Svangerskapspenger":"Svangerskapspengar","Hvilken annen ytelse ønsker du ekstra skattetrekk på?":"Kva anna ytelse ønskjer du ekstra skattetrekk på?","<p>Ekstra skattetrekk i pensjon eller uføretrygd kan du legge inn selv ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/pselv/publisering/dinpensjon.jsf?context=pensjon\">logge deg inn på NAVs nettsider om Pensjon (åpnes i ny fane)</a>.</p>":"<p>Ekstra skattetrekk i pensjon eller uføretrygd kan du legge inn sjølv ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/pselv/publisering/dinpensjon.jsf?context=pensjon\">logge deg inn på NAV sine nettsider om Pensjon (åpnes i ny fane)</a>.</p>","Ønsker du ekstra skattetrekk i kroner eller prosent?":"Ønskjer du ekstra skattetrekk i kroner eller prosent?","Kroner":"Kroner","Prosent":"Prosent","Ekstra skattetrekk i kroner per måned":"Ekstra skattetrekk i kroner per månad","Ekstra skattetrekk i prosent per måned:":"Ekstra skattetrekk i prosent per månad:","Last ned skjemaet":"Last ned skjemaet","<p>NAV sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse.&nbsp;<br>Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i en ny fane).</a> Hvis du ønsker å motta kommunikasjon fra NAV på en annen adresse enn din folkeregistrerte adresse, kan du bruke lenken ovenfor til å oppgi en postadresse i Folkeregisteret. Du finner også papirskjema for å endre postadresse på samme side hos Skatteetaten.</p>":"<p>NAV sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di.  <br> \nDu kan <a href= \"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\">sjekke og endre adressa i Folkeregisteret på skatteetaten sine nettsider (blir opna i ny fane).</a> \nViss  du ønskjer å få informasjon eller brev frå NAV til ei anna adresse enn der du er folkeregistrert, kan du bruke lenkja over til å gi opp ei postadresse i Folkeregisteret. \nDu finn også papirskjema for å endre postadresse på same side hos Skatteetaten. </p>","Barnepensjon":"Barnepensjon","Omstillingsstønad":"Omstillingsstønad","Barnets opplysninger":"Barnets opplysningar","<p>Du kan bare legge inn ønsket skattetrekk for barn under 18 år. Barn over 18 år må melde inn frivillig skattetrekk selv.</p><p>Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.</p>":"<p>Du kan berre leggja inn ønskt skattetrekk for barn under 18 år. Barn over 18 år må melda inn frivillig skattetrekk sjølv.</p><p>Viss du har spørsmål om storleiken på skattetrekket må du ta kontakt med Skatteetaten.</p>","Legg til flere barn":"Legg til fleire barn","Barnets fornavn":"Barnets fornamn","Barnets etternavn":"Barnets etternamn","Barnets fødselsnummer eller d-nummer":"Barnets fødselsnummer eller d-nummer","Ønsker du at frivillig skattetrekk skal trekkes i måneder det normalt er skattefritak?":"Ønskjer du at frivillig skattetrekk skal trekkjast i månader det normalt er skattefritak?","Jeg ønsker ikke ekstra skattetrekk i måneder med skattefritak":"Eg ønskjer ikkje ekstra skattetrekk i månader med skattefritak","Jeg ønsker at ekstra skattetrekk skal gjelde alle måneder":"Eg ønskjer at ekstra skattetrekk skal gjelda alle månader","<p>Frivillig skattetrekk vil også gjelde for måneder som det er skattefritak for, med mindre du gir oss beskjed.</p>":"<p>Frivillig skattetrekk vil også gjelda for månader som det er skattefritak for, med mindre du gir oss beskjed.</p>","<p>Hvis du senere ønsker at det ikke skal trekkes skatt i desember eller andre måneder med skattefritak, må du gi oss beskjed.</p>":"<p>Viss du seinare ønskjer at det ikkje skal trekkjast skatt i desember eller andre månader med skattefritak, må du gi oss beskjed.</p>"}}