{"nn-NO":{"Jeg har ikke telefonnummer.":"Eg har ikkje telefonnummer.","Arbeidsavklaringspenger":"Arbeidsavklaringspengar","Dagpenger":"Dagpengar","Foreldrepenger":"Foreldrepengar","Pensjon":"Pensjon","Uføretrygd":"Uføretrygd","Overgangsstønad":"Overgangsstønad","Sykepenger":"Sjukepengar","Svangerskapspenger":"Svangerskapspengar","<p>Ekstra skattetrekk i pensjon eller uføretrygd kan du legge inn selv ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/pselv/publisering/dinpensjon.jsf?context=pensjon\">logge deg inn på NAVs nettsider om Pensjon (åpnes i ny fane)</a>.</p>":"<p>Ekstra skattetrekk i pensjon eller uføretrygd kan du legge inn sjølv ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/pselv/publisering/dinpensjon.jsf?context=pensjon\">logge deg inn på NAV sine nettsider om Pensjon (åpnes i ny fane)</a>.</p>","Ønsker du ekstra skattetrekk i kroner eller prosent?":"Ønskjer du ekstra skattetrekk i kroner eller prosent?","Kroner":"Kroner","Prosent":"Prosent","Ekstra skattetrekk i kroner per måned":"Ekstra skattetrekk i kroner per månad","Ekstra skattetrekk i prosent per måned:":"Ekstra skattetrekk i prosent per månad:","Last ned skjemaet":"Last ned skjemaet","Barnets opplysninger":"Barnets opplysningar","<p>Du kan bare legge inn ønsket skattetrekk for barn under 18 år. Barn over 18 år må melde inn frivillig skattetrekk selv.</p><p>Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.</p>":"<p>Du kan berre leggja inn ønskt skattetrekk for barn under 18 år. Barn over 18 år må melda inn frivillig skattetrekk sjølv.</p><p>Viss du har spørsmål om storleiken på skattetrekket må du ta kontakt med Skatteetaten.</p>","Legg til flere barn":"Legg til fleire barn","Barnets fornavn":"Barnets fornamn","Barnets etternavn":"Barnets etternamn","Barnets fødselsnummer eller d-nummer":"Barnets fødselsnummer eller d-nummer","Har du andre opplysninger som er relevant for skattetrekket?":"Har du andre opplysningar som er relevante for skattetrekket?","<p>Et frivillig skattetrekk vil si at du blir trukket mer skatt enn det skattekortet ditt viser. Det blir også kalt ekstra skattetrekk. Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/frivillig-skattetrekk\">frivillig skattetrekk på nav.no (åpnes i ny fane)</a>.</p>":"<p>Eit frivillig skattetrekk vil seia at du blir trekt meir skatt enn det skattekortet ditt viser. Det blir også kalla ekstra skattetrekk. Du kan lesa meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/frivillig-skattetrekk\">frivillig skattetrekk på nav.no (blir opna i ny fane)</a>.</p>","Informasjon vi henter om deg":"Informasjon me hentar om deg","<p>I tillegg til den informasjonen du oppgir i skjemaet, henter vi:</p><ul><li>Personinformasjon om deg</li><li>Opplysninger om deg vi har fra før</li><li>Opplysninger fra Skatteetaten</li></ul><p>Dette gjør vi får å være sikre på at opplysningene er korrekte og kan sikre rett behandling.</p>":"<p>I tillegg til den informasjonen du oppgir i skjemaet, hentar me:</p><ul><li>Personinformasjon om deg</li><li>Opplysningar om deg me har frå før</li><li>Opplysningar frå Skatteetaten</li></ul><p>Dette gjer me får å vera sikre på at opplysningane er korrekte og kan sikra rett behandling.</p>","Hvordan vi behandler personopplysninger":"Korleis me behandlar personopplysningar","<p>Vi deler opplysninger om ditt skattetrekk med Skatteetaten.</p><ul><li>Vi kan bruke opplysninger om deg til å forbedre våre tjenester.</li></ul><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan NAV behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Me deler opplysningar om skattetrekket ditt med Skatteetaten.</p><ul><li>Me kan bruka opplysningar om deg til å forbetra våre tenester.</li></ul><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis NAV behandlar personopplysningar på nav.no (blir opna i ny fane)</a>.</p>"," Jeg vil svare så godt jeg kan på spørsmålene i skjemaet.":"Eg vil svare så godt eg kan på spørsmåla i skjemaet.","<p>Det er viktig at du gir oss riktige opplysninger slik at vi kan gi deg ønsket skattetrekk. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer\">Les mer om viktigheten av å gi riktige opplysninger (åpnes i ny fane)</a>.</p>":"<p>Det er viktig at du gir oss rette opplysningar slik at me kan gi deg ønsket skattetrekk. <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/endringer/nn\">Les meir om viktigheita av å gi rette opplysningar (blir opna i ny fane)</a>.</p>","Kryss av for den pengestøtten du ønsker ekstra skattetrekk på":"Kryss av for den pengestøtta du ønskjer ekstra skattetrekk på","Omstillingsstønad eller gjenlevendepensjon":"Omstillingsstønad eller attlevandepensjon","<p>Trekket gjelder også for måneder med skattefritak.</p>":"<p>Trekket gjeld også for månader med skattefritak.</p>","<p>Ikke skriv personsensitive opplysninger.</p>":"<p>Ikkje skriv personsensitive opplysningar.</p>","<h3>Her kan du melde om</h3><p>Frivillig skattetrekk vil også gjelde for måneder som det er skattefritak for.</p><p>Hvis du får flere pengestøtter fra NAV og ønsker skattetrekk på alle disse, må du sende ett skjema per pengestøtte.</p><p>Du kan også melde fra om at du ønsker å avslutte trekket før årsslutt.</p>":"<h3>Her kan du melde om</h3><p>Frivillig skattetrekk vil også gjelde for månader som det er skattefritak for.</p><p>Viss du får fleire pengestøtter frå NAV og ønskjer skattetrekk på alle desse, må du senda eitt skjema per pengestøtte.</p><p>Du kan også melde frå om at du ønskjer å avslutta trekket før årsslutt.</p>","Meldingen gjelder":"Meldinga gjeld","Skal du ha nytt skattetrekk eller stoppe skattetrekk?":"Skal du ha nytt skattetrekk eller stoppe skattetrekk?","Nytt skattetrekk":"Nytt skattetrekk","Stoppe skattetrekk":"Stoppe skattetrekk","Barnepensjon over 18 år":"Barnepensjon over 18 år","Barnepensjon under 18 år":"Barnepensjon under 18 år","Melding om frivillig skattetrekk":"Melding om frivillig skattetrekk","<p>Vi gjør oppmerksom på at dette er en frivillig avtale som gjelder ut inneværende år, eller inntil du selv sender skriftlig melding om stans.</p><p>Trekket gjelder også for måneder med skattefritak.</p>":"<p>Vi gjer deg merksam på at dette er ein frivillig avtale som gjeld ut inneverande år, eller fram til du sjølv sender skriftleg melding om stopp.</p><p>Trekket gjelder også for månader med skattefritak.</p>","<p>Du beholder det frivillige skattetrekket i årene fremover til du selv melder fra om endring.</p><p>Trekket gjelder også for måneder med skattefritak.</p>":"<p>Du beheld det frivillige skattetrekket i åra framover til du sjølv melder frå om endring.</p><p>Trekket gjeld også for månader med skattefritak.</p>","<p>Barnet eller barna beholder det frivillige skattetrekket i årene fremover til du selv melder fra om endring.</p><p>Trekket gjelder også for måneder med skattefritak.</p>":"<p>Barnet eller borna beheld det frivillige skattetrekket i åra framover til du sjølv melder frå om endring.</p><p>Trekket gjeld også for månader med skattefritak.</p>","Kryss av for den pengestøtten du ønsker å stoppe skattetrekk på":"Kryss av for den pengestøtta du ynskjer å stoppe skattetrekk på","<p>Du kan bare stoppe skattetrekk for barn under 18 år. Barn over 18 år må melde inn stopp av skattetrekk selv.</p><p>Hvis du har spørsmål om størrelsen på skattetrekket må du ta kontakt med Skatteetaten.</p>":"<p>Du kan berre stoppe skattetrekk for barn under 18 år. Barn over 18 år må melde inn stopp av skattetrekk sjølv.</p><p>Viss du har spørsmål om storleiken på skattetrekket, må du ta kontakt med Skatteetaten.</p>","<p>Du kan også stoppe ekstra skattetrekk i pensjon eller uføretrygd ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/pselv/publisering/dinpensjon.jsf?context=pensjon\">logge deg inn på NAVs nettsider om Pensjon (åpnes i ny fane)</a>.</p>":"<p>Du kan også stoppe ekstra skattetrekk i pensjon eller uføretrygd ved å <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/pselv/publisering/dinpensjon.jsf?context=pensjon\">logge deg inn på NAVs nettsider om Pensjon (åpnes i ny fane)</a>.</p>"}}