{"nn-NO":{"<h3>Her kan du gi fullmakt til</h3><p>Fullmakten kan brukes i kontakt med Nav på telefon, ved oppmøte på Nav-kontoret, eller ved skriftlige henvendelser som for eksempel en søknad eller klage. Du bestemmer selv hva fullmakten skal gjelde, og hvor lenge den varer.</p><p>Du må være over 18 år for å kunne gi en fullmakt.</p>":"<h3>Her kan du gi fullmakt til</h3><p>Fullmakta kan brukast i kontakt med Nav på telefon, ved oppmøte på Nav-kontoret, eller ved skriftlege førespurnader som til dømes søknader eller klager. Du bestemmer sjølv kva fullmakta skal gjelde, og kor lenge ho skal vare.</p><p>Du må vere over 18 år for å kunne gi fullmakt.</p>","<h4>Dette kan du ikke gjøre her</h4><ul><li>Dette skjemaet omfatter ikke sosiale tjenester. En fullmakt som gjelder sosiale tjenester må du levere/sende på papir til Nav-kontoret. Vil du lage en fullmakt for økonomisk sosialhjelp, kan du laste ned skjema og lese mer på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/okonomisk-sosialhjelp#fullmakt\">Fullmakt for økonomisk sosialhjelp (åpnes i ny fane)</a>.</li><li>Hvis du skal gi en fagperson fullmakt til å fylle ut og sende inn søknaden om hjelpemidler på dine vegne, bruker du skjemaet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/fullmakt-hjelpemidler\">NAV 10.07.04 Fullmakt til å søke om hjelpemidler (åpnes i ny fane)</a>.</li><li>Her kan du ikke be om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vergemal.no/\">oppnevnelse av verge (åpnes i ny fane)</a>.</li><li>Du kan ikke gi fullmakt til en person under 18 år.</li><li>Du kan ikke gi en ansatt i Nav fullmakt til å representere deg overfor Nav.</li></ul>":"<h4>Dette kan du ikkje gjere her</h4><ul><li>Dette skjemaet omfattar ikkje sosiale tenester. Fullmakt som gjeld sosiale tenester, må leverast / sendast på papir til Nav-kontoret. Dersom du ønskjer å lage ei fullmakt for økonomisk sosialhjelp, kan du laste ned skjema og lese meir på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/okonomisk-sosialhjelp#fullmakt\">Fullmakt for økonomisk sosialhjelp (blir opna i ei ny fane)</a>.</li><li>Viss du skal gi ein fagperson fullmakt til å fylle ut og sende inn søknaden om hjelpemiddel på dine vegner, bruker du skjemaet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/fullmakt-hjelpemidler\">NAV 10.07.04 Fullmakt til å søkje om hjelpemiddel (blir opna i ei ny fane)</a>.</li><li>Her kan du ikkje be om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vergemal.no/\">oppnemning av verje (blir opna i ei ny fane)</a>.</li><li>Du kan ikkje gi fullmakt til ein person som er under 18 år.</li><li>Du kan ikkje gi ein tilsett i Nav fullmakt til å representere deg overfor Nav.</li></ul>","<p>Hvis du vil ha hjelp i kontakten din med Nav, kan du gi fullmakt til en person du har tillit til.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt#fullmakt\">fullmakt (åpnes i ny fane)</a>.</p>":"<p>Dersom du ønskjer hjelp i kontakten din med Nav, kan du gi fullmakt til ein person du har tillit til.</p><p>Les meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt#fullmakt\">fullmakt (blir opna i ei ny fane)</a>.</p>","Generell fullmakt":"Generell fullmakt","Ajourhold – grunnopplysninger":"Ajourføring - grunnopplysningar","Fullmakten gjelder fra og med dato (dd.mm.åååå)":"Fullmakta gjeld frå og med dato (dd.mm.åååå)","For barn under 20 år som har mistet en eller begge foreldre":"For barn under 20 år som har mista ein eller begge foreldra","Hvilken fullmakt gir du personen for området feilutbetaling?":"Kva fullmakt gir du personen for området feilutbetaling?","Generell":"Generelt","Informasjon vi henter om deg":"Informasjon vi hentar om deg","<p>I tillegg til den informasjonen du oppgir i skjemaet, henter vi:</p><ul><li>Personinformasjon om deg</li><li>Personinformasjon om personen du gir fullmakt til</li><li>Opplysninger om deg vi har fra før</li><li>Opplysninger fra Skatteetaten</li></ul><p>Dette gjør vi får å være sikre på at opplysningene er korrekte og kan sikre rett behandling.</p>":"<p>I tillegg til informasjonen du oppgir i skjemaet, hentar vi følgjande:</p><ul><li>Personinformasjon om deg</li><li>Personinformasjon om personen du gir fullmakt til</li><li>Opplysningar vi har om deg frå før</li><li>Opplysningar frå Skatteetaten</li></ul><p>Dette gjer vi for å vere sikre på at opplysningane stemmer, slik at behandlinga blir rett.</p>","Ønsker du å tidsbegrense fullmakten?":"Vil du at fullmakta skal vere tidsavgrensa?","Jeg velger alle områdene som gjelder arbeid.":"Eg vel alle områda som gjeld arbeid.","Jeg velger alle områdene som gjelder hjelpemidler.":"Eg vel alle områda som gjeld hjelpemiddel.","Hvilken fullmakt gir du personen for området ajourhold – grunnopplysninger?":"Kva fullmakt gir du personen for området ajourføring – grunnopplysningar?","Klage på helt eller delvis avslag på krav om lønnsgaranti når arbeidsgiveren din ikke kan betale":"Klage på heilt eller delvis avslag på krav om lønsgaranti når arbeidsgivaren din ikkje kan betale","Pensjon":"Pensjon","Supplerende stønad":"Supplerande stønad","Jeg har ikke telefonnummer.":"Eg har ikkje telefonnummer.","Kun lesetilgang":"Berre lesetilgang","Velg hvilke hovedområder i Nav personen skal kunne representere deg på":"Vel kva for hovudområde i Nav personen skal kunne representere deg på.","Lese og snakke betyr at den du gir fullmakt til kan få tilgang til å se dine dokumenter, saker, meldinger, og annen informasjon via sin egen innlogging på nav.no. Fullmektig kan også snakke med Nav for deg og hjelpe deg i kontakten med nav, både på telefon og på Nav-kontor.":"Lese og snakke betyr at personen som du gir fullmakt til, kan få tilgang til å sjå dokumenta dine, sakene dine, meldingar og annan informasjon når den loggar inn på sine eigne sider på Nav.no. Fullmektigen kan òg snakke med Nav på dine vegner og hjelpe deg i kontakten med NAV, både på telefon og ved Nav-kontor.\n","Forsikring for selvstendig næringsdrivende (sykepengeforsikring og frivillig yrkesskadeforsikring)":"Forsikring for sjøvstendig næringsdrivande (sjukepengeforsikring og frivillig yrkesskadeforsikring)","Pengestøtte når inntektsevnen din er varig redusert på grunn av sykdom eller skade":"Pengestøtte når inntektsevna di er varig redusert på grunn av sjukdom eller skade","Pengestøtte når du ikke kan jobbe på grunn av sykdom eller skade":"Pengestøtte når du ikkje kan jobbe på grunn av sjukdom eller skade","Bil":"Bil","Helsetjenester og ortopediske hjelpemidler":"Helsetenester og ortopediske hjelpemiddel","<p>Her kan du velge hvilke områder innen område familie du ønsker å gi fullmakt til.</p>":"<p>Her kan du velje kva for område du ønskjer å gje fullmakt til innan området familie .</p>","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Ajourhold – grunnopplysninger</li><li>Erstatning</li><li>Feilutbetaling</li><li>Medlemskap</li><li>Retting av personopplysninger</li><li>Sakskostnader</li><li>Serviceklager</li><li>Trygdeavgift</li><li>Unntak fra medlemskap</li><li>Generell (statlige områder som ikke finnes i listen)</li></ul>":"<h4>Fullmakta gjeld for desse områda:</h4><ul><li>Ajourføring - grunnopplysningar</li><li>Erstatning</li><li>Feilutbetaling</li><li>Medlemskap</li><li>Retting av personopplysningar</li><li>Sakskostnader</li><li>Serviceklager</li><li>Trygdeavgift</li><li>Unntak frå medlemskap</li><li>Generell (statlege område som ikkje finst i lista</li></ul>","Alle statlige områder i Nav":"Alle statlege område i Nav","Omstillingsstønad":"Omstillingsstønad","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du nokon annan dokumentasjon som du ønsker å legge ved?</p>","Hvilken fullmakt gir du personen for området trygdeavgift?":"Kva fullmakt gir du personen for området trygdeavgift?","Hvilken fullmakt gir du personen for området omsorgspenger, pleiepenger og opplæringspenger?":"Kva fullmakt gir du personen for området omsorgspengar, pleiepengar og opplæringspengar?","Jeg gir fullmakt til alle områder som gjelder hjelpemidler.":"Eg gir fullmakt til alle område som gjeld hjelpemiddel.","Innsyn i opplysninger om arbeidsforhold":"Innsyn i opplysningar om arbeidsforhold","Hvilken fullmakt gir du personen for alle områder som gjelder arbeid?":"Kva fullmakt gir du personen for alle område som gjeld arbeid?","Dagpenger":"Dagpengar","Foreldreskap":"Foreldreskap","Hvilken fullmakt gir du personen for området retting av personopplysninger?":"Kva fullmakt gir du personen for området retting av personopplysningar?","Serviceklager":"Serviceklager","Gjelder retting, sletting eller krav om begrensning i bruk av personopplysninger":"Gjeld retting, sletting eller krav om avgrensing i bruk av personopplysningar","For uføre flyktninger under 67 år og personer over 67 år med kort botid i Norge":"For uføre flyktningar under 67 år og personar over 67 år med kort butid i Noreg","Hvilken fullmakt gir du personen for uføretrygd?":"Kva fullmakt gir du personen for området uføretrygd?","Retting av personopplysninger":"Retting av personopplysningar","Forsikring":"Forsikring","Fullmektig sitt fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret til fullmektigen","Den fullmektige har ikke telefonnummer.":"Fullmektigen har ikkje telefonnummer.","Jeg gir fullmakt til alle områder som gjelder familie.":"Eg gir fullmakt til alle område som gjeld familie.","Hvilken type fullmakt gir du for alle områder som gjelder pensjon?":"Kva type fullmakt gir du for alle område som gjeld pensjon?","<p>Her kan du velge hvilke områder innen område hjelpemidler du ønsker å gi fullmakt til.</p>":"<p>Her kan du velje kva for område du ønskjer å gje fullmakt til innan området hjelpemiddel .</p>","Hvilken fullmakt gir du personen for dagpenger?":"Kva fullmakt gir du personen for området dagpengar?","Hvilken fullmakt gir du personen for området foreldreskap?":"Kva fullmakt gir du personen for området foreldreskap?","Barnepensjon":"Barnepensjon","Pengestøtte til livsopphold (overgangsstønad) for enslig mor eller far":"Pengestøtte til livsopphald (overgangsstønad) for einsleg mor eller far\n","Velg hvilke områder innenfor arbeid fullmakten gjelder":"Vel kva for hovudområde i Nav personen skal kunne representere deg på.","Jeg velger alle områdene som gjelder pensjon.":"Eg vel alle områda som gjeld pensjon.","Den fullmektige":"Fullmektigen","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Pensjon</li><li>Barnepensjon</li><li>Omstillingsstønad</li><li>Fiskerpensjon</li><li>Supplerende stønad</li></ul>":"<h3>Fullmakta gjeld for alle desse områda</h3><ul><li>Pensjon</li><li>Barnepensjon</li><li>Omstillingsstønad</li><li>Fiskarpensjon</li><li>Supplerande stønad</li></ul>","Yrkesskade og menerstatning":"Yrkesskade og menerstatning","Hvilken fullmakt gir du personen for området bidrag?":"Kva fullmakt gir du personen for området bidrag?","Hvilken fullmakt gir du personen for området enslig mor eller far?":"Kva fullmakt gir du personen for området einsleg mor eller far?","Sakskostnader":"Sakskostnader","Krav om dekning av sakskostnader i forbindelse med å få endret et vedtak, f.eks. utgifter til advokat":"Krav om dekning av sakskostnader i samband med å få endra eit vedtak, til dømes utgifter til advokat","Omsorgspenger, pleiepenger og opplæringspenger":"Omsorgspengar, pleiepengar og opplæringspengar","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Ajourhold – grunnopplysninger</li><li>Erstatning</li><li>Feilutbetaling</li><li>Generell</li><li>Medlemskap</li><li>Retting av personopplysninger</li><li>Sakskostnader</li><li>Serviceklager</li><li>Unntak fra medlemskap</li><li>Trygdeavgift</li></ul>":"<h3>Fullmakta gjeld for alle desse områda</h3><ul><li>Ajourføring - grunnopplysningar</li><li>Erstatning</li><li>Feilutbetaling</li><li>Generelt</li><li>Medlemskap</li><li>Retting av personopplysningar</li><li>Sakskostnader</li><li>Serviceklager</li><li>Unntak frå medlemskap</li><li>Trygdeavgift</li></ul>","Jeg velger alle øvrige områder.":"Eg vel alle dei andre områda.","Jeg bekrefter at personen jeg skal gi fullmakt til ikke er ansatt i Nav.":"Eg stadfestar at personen eg skal gi fullmakt til, ikkje er tilsett hos Nav.","Hvordan vi behandler personopplysninger":"Korleis vi behandlar personopplysningar","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svaret på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre den folkeregistrerte adressa di på nettsidene til skatteetaten (blir opna i ei ny fane)</a>.</p>","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Barnetrygd</li><li>Bidrag</li><li>Enslig mor eller far</li><li>Foreldreskap</li><li>Foreldre- og svangerskapspenger</li><li>Gravferdsstønad</li><li>Grunn- og hjelpestønad</li><li>Kontantstøtte</li><li>Omsorgspenger, pleiepenger og opplæringspenger</li></ul>":"<h3>Fullmakta gjeld for alle desse områda</h3><ul><li>Barnetrygd</li><li>Bidrag</li><li>Einsleg mor eller far</li><li>Foreldreskap</li><li>Foreldre- og svangerskapspengar</li><li>Gravferdsstønad</li><li>Grunn- og hjelpestønad</li><li>Kontantstøtte</li><li>Omsorgspengar, pleiepengar og opplæringspengar</li></ul>","Økonomisk støtte til bil, tilpasning av bil og spesialutstyr til bil":"Økonomisk støtte til bil, tilpassing av bil og spesialutstyr til bil","Pengestøtte som kan være aktuell for å komme i/eller beholde arbeid":"Pengestøtte som kan vere aktuell for å kome i eller behalde arbeid","Kun noen statlige områder i Nav":"Berre nokre statlege område i Nav","Hjelpemidler som omfatter f.eks. proteser, ortopediske sko eller parykk":"Hjelpemiddel som omfattar til dømes protesar, ortopediske sko eller parykk","Pengestøtte som kan være aktuell som arbeidssøker":"Pengestøtte som kan vere aktuell når du er arbeidssøkar","Hvilken fullmakt gir du personen for området grunn- og hjelpestønad?":"Kva fullmakt gir du personen for området grunn- og hjelpestønad?","Hvilken fullmakt gir du personen for området sakskostnader?":"Kva fullmakt gir du personen for området sakskostnader?","Velg hvilke områder innenfor hjelpemidler fullmakten gjelder":"Vel kva for område innan hjelpemiddel fullmakta skal gjelde","Hvilken fullmakt gir du personen for området øvrige?":"Kva fullmakt gir du personen for området anna?","Uføretrygd":"Uføretrygd","Foreldre- og svangerskapspenger":"Foreldre- og svangerskapspengar","Lese, snakke med og søke/klage":"Lese, snakke med og søkje/klage","Fullmektig sin fødselsdato (dd.mm.åååå)":"Fødselsdatoen til fullmektigen (dd.mm.åååå)","<p>Her kan du velge hvilke områder innen område arbeid du ønsker å gi fullmakt til.</p>":"<p>Her kan du velje kva for område&nbsp; du ønskjer å gje fullmakt til innan temaet arbeid.</p>","<p>Du velger selv hvor lenge fullmakten skal gjelde. En fullmakt kan gjelde for en begrenset periode, eller på ubestemt tid.</p>":"<p>Du vel sjølv kor lenge fullmakta skal gjelde. Ei fullmakt kan gjelde for ein avgrensa periode, eller på ubestemt tid.</p>","Jeg gir fullmakt til alle områder som gjelder øvrige områder.":"Eg gir fullmakt til alle område som gjeld andre område.","Fullmakten gjelder":"Fullmakta gjeld","Enslig mor eller far":"Einsleg mor eller far","Fullmaktsgiver":"Fullmaktsgivar","Pengestøtte du kan få i perioder du har behov for hjelp fra Nav på grunn av sykdom eller skade":"Pengstøtte du kan få  i periodar du har behov for hjelp frå Nav grunna sjukdom eller skade.","<p>Når du vil tidsbegrense fullmakten velger du en «til og med»-dato for den perioden fullmakten skal gjelde for.</p>":"<p>Dersom du vil at fullmakta skal vere tidsavgrensa, vel du ein «til og med»-dato for perioden som fullmakta skal gjelde for.</p>","<p>Vi utleverer kun personopplysningene dine til andre som har et eget lovlig grunnlag for dette eller når det foreligger en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt\">fullmakt (åpnes i ny fane)</a>. Fullmaktens omfang avgjør hvilke opplysninger vi kan utlevere.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Vi utleverer personopplysningane dine berre til andre som har eit eige lovleg grunnlag for dette, eller når det ligg føre ei <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt\">fullmakt (blir opna i ei ny fane)</a>. Omfanget av fullmakta bestemmer kva opplysningar vi kan utlevere.</p><p>Du kan lese meir om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">korleis Nav behandlar personopplysningar på nav.no (blir opna i ei ny fane)</a>.</p>","Har den fullmektige norsk fødselsnummer eller d-nummer?":"Har fullmektigen norsk fødselsnummer eller D-nummer?","Pengestøtte du kan få når du er i et arbeidsmarkedstiltak":"Pengestøtte du kan få når du er i eit arbeidsmarknadstiltak","Velg hvilke områder innenfor familie fullmakten gjelder":"Vel kva for område innan familie fullmakta gjeld"," Lese, snakke og handle":"Lese, snakke og handle","<p>Her kan du velge hvilke områder innen område pensjon du ønsker å gi fullmakt til.</p>":"<p>Her kan du velje kva for område du ønskjer å gje fullmakt til innan området pensjon.</p>","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Barnepensjon</li><li>Fiskerpensjon</li><li>Omstillingsstønad</li><li>Pensjon</li><li>Supplerende stønad</li></ul>":"<h4>Fullmakta gjeld for desse områda:</h4><ul><li>Barnepensjon</li><li>Fiskarpensjon</li><li>Omstillingsstønad</li><li>Pensjon</li><li>Supplerande stønad</li></ul>","Sanksjoner som kan innføres dersom kravene til deltakelse i tiltak for å få eller beholde arbeid ikke oppfylles":"Sanksjonar som kan innførast dersom krava til deltaking i tiltak for å få eller behalde arbeid ikkje blir oppfylte","Hvilken type fullmakt gir du for området pensjon?":"Kva type fullmakt gir du for området pensjon?","Medlemskap":"Medlemskap","Sykmelding":"Sjukmelding","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Arbeidsavklaringspenger</li><li>Aa-registeret</li><li>Dagpenger</li><li>Forsikring</li><li>Tiltakspenger</li><li>Klage- lønnsgaranti</li><li>Oppfølging</li><li>Sanksjon- person</li><li>Sykepenger</li><li>Sykmelding</li><li>Tilleggsstønad</li><li>Tilleggsstønad - arbeidssøker</li><li>Ventelønn</li><li>Yrkesskade og menerstatning</li><li>Uføretrygd</li></ul>":"<h3>Fullmakta gjeld for alle desse områda</h3><ul><li>Arbeidsavklaringspengar</li><li>Aa-registeret</li><li>Dagpengar</li><li>Forsikring</li><li>Tiltakspengar</li><li>Klage – lønsgaranti</li><li>Oppfølging</li><li>Sanksjon - person</li><li>Sjukepengar</li><li>Sjukmelding</li><li>Tilleggsstønad</li><li>Tilleggsstønad - arbeidssøkjar</li><li>Venteløn</li><li>Yrkesskade og meinerstatning</li><li>Uføretrygd</li></ul>","Hvilken fullmakt gir du personen for området kontantstøtte?":"Kva fullmakt gir du personen for området kontantstøtte?","Jeg bekrefter at jeg som fullmaktsgiver er over 18 år.":"Eg stadfestar at eg som fullmaktsgivar er over 18 år.","Klage – lønnsgaranti":"Klage – lønsgaranti","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Arbeidsavklaringspenger</li><li>Dagpenger</li><li>Forsikring</li><li>Sykepengeforsikring for næringsdrivende</li><li>Klage – lønnsgaranti</li><li>Oppfølging</li><li>Sanksjon – person</li><li>Sykepenger</li><li>Sykmelding</li><li>Tilleggsstønad</li><li>Tilleggsstønad – arbeidssøkere</li><li>Tiltakspenger</li><li>Uføretrygd</li><li>Ventelønn</li><li>Yrkesskade og menerstatning</li><li>Aa-registeret</li></ul>":"<h4>Fullmakta gjeld for desse områda:</h4><ul><li>Arbeidsavklaringspengar</li><li>Dagpengar</li><li>Forsikring</li><li>Sjukepengeforsikring for næringsdrivande</li><li>Klage – lønsgaranti</li><li>Oppfølging</li><li>Sanksjon – person</li><li>Sjukepengar</li><li>Sjukmelding</li><li>Tilleggsstønad</li><li>Tilleggsstønad – arbeidssøkarar</li><li>Tiltakspengar</li><li>Uføretrygd</li><li>Venteløn</li><li>Yrkesskade og menerstatning</li><li>Aa-registeret</li></ul>","Hvilken type fullmakt gir du for alle områder som gjelder familie?":"Kva type fullmakt gir du for alle område som gjeld familie?","Barnetrygd":"Barnetrygd","Hvilken fullmakt gir du personen for området erstatning?":"Kva fullmakt gir du personen for området erstatning?","Feilutbetaling":"Feilutbetaling","Velg hvilke øvrige områder fullmakten gjelder":"Vel kva for andre område fullmakta skal gjelde","Hvilken fullmakt gir du personen for området barnetrygd?":"Kva fullmakt gir du personen for området barnetrygd?","Hvilken fullmakt gir du personen for området serviceklager?":"Kva fullmakt gir du personen for området serviceklager?","Trygdeavgift":"Trygdeavgift","<p>Her kan du velge hvilke områder som fullmakten skal gjelde for og hva fullmektigen skal kunne gjøre på dine vegne.</p><p>Her er typer fullmakter du kan gi</p><ul><li><strong>Lese </strong>betyr at fullmektig kan lese dokumenter på de områdene du har gitt fullmakt til.</li><li><strong>Snakke </strong>betyr at fullmektig kan snakke med Nav og hjelpe deg i kontakten med Nav, både på telefon, nav.no og Nav-kontor. Fullmakt for snakke gir også fullmakt til lese.</li><li><strong>Søke og klage </strong>betyr at fullmektig kan søke og klage på dine vegne. Tilgangen innebærer at fullmektig også kan lese dokumenter i sakene dine og snakke med Nav på dine vegne. Fullmakt for søke og klage gir også fullmakt til lese og snakke.</li></ul>":"<p>Her kan du velje kva område fullmakta skal gjelde for, og kva fullmektigen skal kunne gjere på dine vegner.</p><p>Her er ulike typar fullmakt du kan gi</p><ul><li><strong>Lese</strong> vil seie at fullmektigen kan lese dokument som gjeld områda du har gitt fullmakt til.</li><li><strong>Snakke</strong> inneber at fullmektigen kan snakke med Nav og hjelpe deg i kontakten med Nav, både på telefon, nav.no og Nav-kontor. Fullmakt til å snakke gir samstundes fullmakt til å lese.</li><li><strong>Søkje og klage</strong> vil seie at fullmektigen kan søkje og klage på dine vegner. Tilgangen inneber at fullmektigen også kan lese dokument i sakene dine og snakke med Nav på dine vegner. Fullmakt til å søkje og klage gir samstundes fullmakt til å lese og snakke.</li></ul>","Pengestøtte du kan få når du er arbeidsledig eller permittert":"Pengestøtte du kan få når du er arbeidslaus eller permittert","Tilleggsstønad – arbeidssøkere":"Tilleggsstønad - arbeidssøkarar","Grunn- og hjelpestønad":"Grunn- og hjelpestønad","Hvilken fullmakt gir du personen for området medlemskap?":"Kva fullmakt gir du personen for området medlemskap?","Hva gjelder fullmakten?":"Kva gjeld fullmakta?","Er kontaktadressen til den fullmektige en vegadresse eller postboksadresse?":"Er kontaktadressa til fullmektigen ei vegadresse eller ei postboksadresse?","Dine opplysninger ":"Dine opplysningar","Aa-registeret":"Aa-registeret","Hvilken fullmakt gir du personen for tiltakspenger?":"Kva fullmakt gir du personen for området tiltakspengar?","Hvilken fullmakt gir du personen for området foreldre- og svangerskapspenger?":"Kva fullmakt gir du personen for området foreldre- og svangerskapspengar?","Velg hva personen skal kunne gjøre på vegne av deg":"Vel kva personen skal kunne gjere på dine vegner","Hvilken type fullmakt gir du for tema arbeidsavklaringspenger?":"Kva type fullmakt gir du for området arbeidsavklaringspengar?","Ventelønn":"Venteløn","Hvilken fullmakt gir du personen for området helsetjenester og ortopediske hjelpemidler?":"Kva fullmakt gir du personen for området helsetenester og ortopediske hjelpemiddel?","Tilleggsstønad":"Tilleggsstønad","Erstatning":"Erstatning","Hvilke hovedområder vil du avgrense fullmakten til?":"Kva hovudområde vil du avgrense fullmakta til?","Arbeidsavklaringspenger":"Arbeidsavklaringspengar","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Barnetrygd</li><li>Bidrag</li><li>Enslig mor eller far</li><li>Foreldre- og svangerskapspenger</li><li>Foreldreskap</li><li>Gravferdsstønad</li><li>Grunn- og hjelpestønad</li><li>Kontantstøtte</li><li>Omsorgspenger, pleiepenger og opplæringspenger</li></ul>":"<h4>Fullmakta gjeld for desse områda:</h4><ul><li>Barnetrygd</li><li>Bidrag</li><li>Einsleg mor eller far</li><li>Foreldre- og svangerskapspengar</li><li>Foreldreskap</li><li>Gravferdsstønad</li><li>Grunn- og hjelpestønad</li><li>Kontantstøtte</li><li>Omsorgspengar, pleiepengar og opplæringspengar</li></ul>","Last ned fullmakten":"Last ned fullmakta","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Bil</li><li>Helsetjenester og ortopediske hjelpemidler</li><li>Hjelpemidler</li></ul>":"<h3>Fullmakta gjeld for alle desse områda</h3><ul><li>Bil</li><li>Helsetenester og ortopediske hjelpemiddel</li><li>Hjelpemiddel</li></ul>","Hvilken fullmakt gir du personen for området hjelpemidler?":"Kva fullmakt gir du personen for området hjelpemiddel?","Klage på behandlingen/servicen som er gitt av Nav":"Klage på behandlinga eller servicen som Nav har gitt","Medlemskap i folketrygden":" Medlemskap i folketrygda","Unntak fra medlemskap":"Unntak frå medlemskap","Hjelpemidler for å fungere bedre i dagliglivet og/eller arbeidslivet":"Hjelpemiddel for å fungere betre i kvardagslivet og/eller arbeidslivet","Ordning for ansatte i statlige virksomheter som er uforskyldt oppsagt før 29.02.2016":"Ordning for tilsette i statlege verksemder som er uforskyldt oppsagde før 29. februar 2016","Hvilken type fullmakt gir du for tema Aa-registeret?":"Kva type fullmakt gir du for området Aa-register?","Klage- lønnsgaranti":"Klage - lønsgaranti","Kontantstøtte":"Kontantstøtte","Hvilken fullmakt gir du personen for området bil?":"Kva fullmakt gir du personen for området bil?","Hvilken fullmakt gir du personen for området unntak fra medlemskap?":"Kva fullmakt gir du personen for området unntak frå medlemskap?","Hvilken fullmakt gir du personen for området fiskerpensjon?":"Kva fullmakt gir du personen for området fiskarpensjon?","Gravferdsstønad":"Gravferdsstønad","<p>Velg om fullmakten skal gjelde for alle eller bare noen områder.&nbsp;</p>":"<p>Vel om fullmakta skal gjelde for alle eller berre enkelte område.</p>","Hvilken fullmakt gir du personen for området barnepensjon?":"Kva fullmakt gir du personen for området barnepensjon?","Oppfølging":"Oppfølging","Pengestøtte til gjenlevende ved dødsfall til ektefelle, partner eller samboer":"Pengestøtte til attlevande ved dødsfall av ektefelle, partnar eller sambuar","Familie":"Familie","Hvilken fullmakt gir du personen for området generell?":"Kva fullmakt gir du personen for området generelt?","Jeg gir fullmakt til alle områder som gjelder pensjon.":"Eg gir fullmakt til alle område som gjeld pensjon.","Hvilken fullmakt gir du personen for alle statlige områder?":"Kva fullmakt gir du personen for alle statlege område?","Ditt fødselsnummer eller d-nummer":"Fødselsnummeret eller d-nummeret ditt","Periode for fullmakten":"Periode for fullmakta","Øvrig":"Anna","Bidrag":"Bidrag","Sanksjon – person":"Sanksjon – person","Gir mulighet til å endre adresse og kontonummer":"Gir moglegheit til å endre adresse og kontonummer","Lese og snakke med":"Lese og snakke med","Arbeid":"Arbeid","<p>Her kan du velge hvilke øvrige områder du ønsker å gi fullmakt til.</p>":"<p>Her kan du velge kva for andre områdar du ønskjer å gi fullmakt til.</p>","Hvilken fullmakt gir du personen for området omstillingsstønad?":"Kva fullmakt gir du personen for området omstillingsstønad?","Hjelpemidler":"Hjelpemiddel","Hvilken fullmakt gir du personen for området gravferdsstønad?":"Kva fullmakt gir du personen for området gravferdsstønad?","Hvilken type fullmakt gir du for alle områder som gjelder hjelpemidler?":"Kva type fullmakt gir du for alle område som gjeld hjelpemiddel?","Handle betyr at den du gir fullmakt til kan søke på ytelser, klage på vedtak, og sende og endre dokumentasjon og opplysninger på dine vegne. Det innebærer også at den du gir fullmakt til kan få tilgang til å se dine dokumenter, saker, meldinger og annen informasjon via sin egen innlogging på nav.no, og kan snakke med Nav for deg og hjelpe deg i kontakten med Nav, både på telefon og på Nav-kontor.":"Handle betyr at personen du gir fullmakta til, kan søkje på ytingar, klage på vedtak, og sende inn og endre dokumentasjon og opplysningar på dine vegner. Den du gir fullmakt til, kan få tilgang til å sjå dine dokument, saker, meldingar og annan informasjon når den sjølv er logga inn på nav.no. Det inneber òg at personen kan snakke med Nav for deg, og hjelpe deg når du skal ha kontakt med Nav, både på telefon og på Nav-kontor.","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Bil</li><li>Helsetjenester og ortopediske hjelpemidler</li><li>Hjelpemidler</li></ul>":"<h4>Fullmakta gjeld for desse områda:</h4><ul><li>Bil</li><li>Helsetenester og ortopediske hjelpemiddel</li><li>Hjelpemiddel</li></ul>","Unntak fra medlemskap i folketrygden":"Unntak frå medlemskap i folketrygda"," Jeg vil svare så godt jeg kan på spørsmålene i skjemaet.":" Eg vil svare så godt eg kan på spørsmåla i skjemaet.","Omfatter alderspensjon og Avtalefestet pensjon (AFP)":"Omfattar alderspensjon og avtalefesta pensjon (AFP)","Tiltak når du trenger støtte for å skaffe eller beholde en jobb":"Tiltak når du treng støtte for å skaffe eller behalde ein jobb","Sykepenger":"Sjukepengar","Jeg bekrefter at personen jeg skal gi fullmakt til er 18 år eller eldre.":"Eg stadfestar at personen eg skal gi fullmakt til, er 18 år eller eldre.","Jeg velger alle områdene som gjelder familie.":"Eg vel alle områda som gjeld familie.","Hvilken fullmakt gir du personen for området supplerende stønad?":"Kva fullmakt gir du personen for området supplerande stønad?","Fullmakten gjelder til og med dato (dd.mm.åååå)":"Fullmakta gjeld til og med dato (dd.mm.åååå)","Velg hvilke områder innenfor pensjon fullmakten gjelder":"Vel kva for område innan pensjon fullmakta skal gjelde","Hvilken fullmakt gir du personen for tema Klage- lønnsgaranti?":"Kva fullmakt gir du personen for området klage - lønsgaranti?"," Lese og snakke":"Lese og snakke","Fiskerpensjon":"Fiskarpensjon","Tiltakspenger":"Tiltakspengar","Opplysninger om den fullmektige":"Opplysningar om fullmektigen"},"en":{"<h3>Her kan du gi fullmakt til</h3><p>Fullmakten kan brukes i kontakt med Nav på telefon, ved oppmøte på Nav-kontoret, eller ved skriftlige henvendelser som for eksempel en søknad eller klage. Du bestemmer selv hva fullmakten skal gjelde, og hvor lenge den varer.</p><p>Du må være over 18 år for å kunne gi en fullmakt.</p>":"<h3>On this page, you can authorise</h3><p>The authorisation can be used in communication with Nav on the phone, in meetings at the Nav office, or in written communication, such as an application or an appeal. You decide what the authorisation should cover, and for how long it is valid.</p><p>You must be at least 18 years old in order to issue an authorisation.</p>","<h4>Dette kan du ikke gjøre her</h4><ul><li>Dette skjemaet omfatter ikke sosiale tjenester. En fullmakt som gjelder sosiale tjenester må du levere/sende på papir til Nav-kontoret. Vil du lage en fullmakt for økonomisk sosialhjelp, kan du laste ned skjema og lese mer på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/okonomisk-sosialhjelp#fullmakt\">Fullmakt for økonomisk sosialhjelp (åpnes i ny fane)</a>.</li><li>Hvis du skal gi en fagperson fullmakt til å fylle ut og sende inn søknaden om hjelpemidler på dine vegne, bruker du skjemaet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/fullmakt-hjelpemidler\">NAV 10.07.04 Fullmakt til å søke om hjelpemidler (åpnes i ny fane)</a>.</li><li>Her kan du ikke be om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vergemal.no/\">oppnevnelse av verge (åpnes i ny fane)</a>.</li><li>Du kan ikke gi fullmakt til en person under 18 år.</li><li>Du kan ikke gi en ansatt i Nav fullmakt til å representere deg overfor Nav.</li></ul>":"<h4>You cannot do the following on this page</h4><ul><li>This form does not cover social services. If you want to issue an authorisation that covers social services, you must do so on paper and submit it/hand it in to Nav. If you want to issue an authorisation for financial assistance, you can download the form and read more at <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/okonomisk-sosialhjelp/en#fullmakt\">Authorisation for financial assistance (will open in a new tab)</a>.</li><li>If you want to authorise a professional to fill out and submit an application for assistive technology on your behalf, please use the form <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/fullmakt-hjelpemidler/en\">NAV 10.07.04 Fullmakt til å søke om hjelpemidler (will open in a new tab)</a></li><li>On this page, you cannot request <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vergemal.no/english\">appointment of a legal guardian (will open in a new tab)</a>.</li><li>You cannot authorise a person who is younger than 18 years old.</li><li>You cannot authorise a Nav employee to represent you in interactions with Nav.</li></ul>","<p>Hvis du vil ha hjelp i kontakten din med Nav, kan du gi fullmakt til en person du har tillit til.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt#fullmakt\">fullmakt (åpnes i ny fane)</a>.</p>":"<p>If you want someone to help you in your interactions with Nav, you can authorise someone you trust.</p><p>Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt/en\">authorisations (will open in a new tab)</a>.</p>","Generell fullmakt":"Power of attorney","Ajourhold – grunnopplysninger":"Updates - basic information","Fullmakten gjelder fra og med dato (dd.mm.åååå)":"The authorisation is valid from the start of (dd.mm.yyyy)","For barn under 20 år som har mistet en eller begge foreldre":"Financial support if you are under 20 years old and have lost one or both of your parents","Hvilken fullmakt gir du personen for området feilutbetaling?":"Which type of authorisation are you granting the person for the topic of payment errors?","Generell":"General","Informasjon vi henter om deg":"Information we collect about you","<p>I tillegg til den informasjonen du oppgir i skjemaet, henter vi:</p><ul><li>Personinformasjon om deg</li><li>Personinformasjon om personen du gir fullmakt til</li><li>Opplysninger om deg vi har fra før</li><li>Opplysninger fra Skatteetaten</li></ul><p>Dette gjør vi får å være sikre på at opplysningene er korrekte og kan sikre rett behandling.</p>":"<p>In addition to the information you provide in the form, we also collect:</p><ul><li>Personal information about you</li><li>Personal information about the person you are authorising</li><li>Information about you that we already have</li><li>Information from the Tax Administration</li></ul><p>We collect this information to ensure that the information we have is correct and to ensure that our decisions are correct.</p>","Ønsker du å tidsbegrense fullmakten?":"Would you like the authorisation to be time-limited?","Jeg velger alle områdene som gjelder arbeid.":"I select all topics related to work.","Jeg velger alle områdene som gjelder hjelpemidler.":"I choose all topics related to assistive technology.","Hvilken fullmakt gir du personen for området ajourhold – grunnopplysninger?":"Which type of authorisation are you granting the person for the topic of updates - basic information?","Klage på helt eller delvis avslag på krav om lønnsgaranti når arbeidsgiveren din ikke kan betale":"Complaint Regarding Full or Partial Rejection of Wage Guarantee Claim When Your Employer Is Unable to Pay","Pensjon":"Pension","Supplerende stønad":"Supplementary benefit","Jeg har ikke telefonnummer.":"I do not have a telephone number.","Kun lesetilgang":"Read authorisation only","Velg hvilke hovedområder i Nav personen skal kunne representere deg på":"Choose which main topics in Nav  the authorisation covers","Lese og snakke betyr at den du gir fullmakt til kan få tilgang til å se dine dokumenter, saker, meldinger, og annen informasjon via sin egen innlogging på nav.no. Fullmektig kan også snakke med Nav for deg og hjelpe deg i kontakten med nav, både på telefon og på Nav-kontor.":"Read and speak means that the person you authorise can access and view your documents, cases, messages, and other information via their own login on nav.no. The authorised person can also speak to Nav on your behalf and assist you in your communication with Nav, both over the phone and at a Nav office.","Forsikring for selvstendig næringsdrivende (sykepengeforsikring og frivillig yrkesskadeforsikring)":"Insurance for self employed (sickness benefit insurance and occupational injury insurance)","Pengestøtte når inntektsevnen din er varig redusert på grunn av sykdom eller skade":"Ensures an income if your earning capacity is permanently reduced due to illness or injury","Pengestøtte når du ikke kan jobbe på grunn av sykdom eller skade":"Compensates for your income when you are unable to work due to illness or injury","Bil":"Vehicle","Helsetjenester og ortopediske hjelpemidler":"Health services and orthopaedic aids","<p>Her kan du velge hvilke områder innen område familie du ønsker å gi fullmakt til.</p>":"<p>Here you can choose which topics related to family you wish to authorise</p>","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Ajourhold – grunnopplysninger</li><li>Erstatning</li><li>Feilutbetaling</li><li>Medlemskap</li><li>Retting av personopplysninger</li><li>Sakskostnader</li><li>Serviceklager</li><li>Trygdeavgift</li><li>Unntak fra medlemskap</li><li>Generell (statlige områder som ikke finnes i listen)</li></ul>":"<h4>The authorisation covers these topics:</h4><ul><li>Updates - basic information</li><li>Compensation</li><li>Payment errors</li><li>Membership</li><li>Correction of personal information</li><li>Legal costs</li><li>Service complaints</li><li>National insurance contributions</li><li>Exceptions from membership</li><li>General - State-Administered Areas Not Included in the List</li></ul>","Alle statlige områder i Nav":"All national topics handled by Nav","Omstillingsstønad":"Adjustment allowance","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Do you have any additional documentation you want to submit?</p>","Hvilken fullmakt gir du personen for området trygdeavgift?":"Which type of authorisation are you granting the person for the topic of national insurance contributions?","Hvilken fullmakt gir du personen for området omsorgspenger, pleiepenger og opplæringspenger?":"Which type of authorisation are you granting the person for the topic of care benefit, attendance allowance and training allowance?","Jeg gir fullmakt til alle områder som gjelder hjelpemidler.":"I grant authorisation for all topics related to assistive technology.","Innsyn i opplysninger om arbeidsforhold":"Right of Access to Employment-Related Information","Hvilken fullmakt gir du personen for alle områder som gjelder arbeid?":"Which type of authorisation do you grant for all topics related to work?","Dagpenger":"Unemployment benefit","Foreldreskap":"Parenthood","Hvilken fullmakt gir du personen for området retting av personopplysninger?":"Which type of authorisation are you granting the person for the topic of correction of personal information?","Serviceklager":"Service complaints","Gjelder retting, sletting eller krav om begrensning i bruk av personopplysninger":"Concerns the Correction, Deletion, or Restriction of the Use of Personal Data","For uføre flyktninger under 67 år og personer over 67 år med kort botid i Norge":"For disabled refugees under the age of 67, and for persons over 67 who have only lived in Norway for a short period","Hvilken fullmakt gir du personen for uføretrygd?":"Which type of authorisation are you granting the person for the topic of disability benefit?","Retting av personopplysninger":"Correction of personal information","Forsikring":"Insurance","Fullmektig sitt fødselsnummer eller d-nummer":"The authorised person’s national identity number or d-number","Den fullmektige har ikke telefonnummer.":"The authorised person does not have a telephone number.","Jeg gir fullmakt til alle områder som gjelder familie.":"I grant authorisation for all topics related to family.","Hvilken type fullmakt gir du for alle områder som gjelder pensjon?":"Which type of authorisation do you grant for the topics related to pensions?","<p>Her kan du velge hvilke områder innen område hjelpemidler du ønsker å gi fullmakt til.</p>":"<p>Here you can choose which topics related to assistive technology you wish to authorise</p>","Hvilken fullmakt gir du personen for dagpenger?":"Which type of authorisation are you granting the person for the topic of unemployment benefit?","Hvilken fullmakt gir du personen for området foreldreskap?":"Which type of authorisation are you granting the person for the topic of parenthood?","Barnepensjon":"Children’s pension","Pengestøtte til livsopphold (overgangsstønad) for enslig mor eller far":"Transitional benefit for single parents","Velg hvilke områder innenfor arbeid fullmakten gjelder":"Choose which main topics in Nav  the authorisation covers","Jeg velger alle områdene som gjelder pensjon.":"I choose all topics related to pension.","Den fullmektige":"The authorised person","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Pensjon</li><li>Barnepensjon</li><li>Omstillingsstønad</li><li>Fiskerpensjon</li><li>Supplerende stønad</li></ul>":"<h3>The authorisation covers all of these topics</h3><ul><li>Pension</li><li>Children’s pension</li><li>Adjustment allowance</li><li>Fisherman’s pension</li><li>Supplementary benefit</li></ul>","Yrkesskade og menerstatning":"Occupational Injury and Compensation for Permanent Injury","Hvilken fullmakt gir du personen for området bidrag?":"Which type of authorisation are you granting the person for the topic of child support?","Hvilken fullmakt gir du personen for området enslig mor eller far?":"Which type of authorisation are you granting the person for the topic of single parent?","Sakskostnader":"Legal costs","Krav om dekning av sakskostnader i forbindelse med å få endret et vedtak, f.eks. utgifter til advokat":"Claim for Reimbursement of Legal Costs Related to the Reversal of a Decision, e.g. Lawyer’s Fees","Omsorgspenger, pleiepenger og opplæringspenger":"Care benefit, attendance allowance and training allowance","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Ajourhold – grunnopplysninger</li><li>Erstatning</li><li>Feilutbetaling</li><li>Generell</li><li>Medlemskap</li><li>Retting av personopplysninger</li><li>Sakskostnader</li><li>Serviceklager</li><li>Unntak fra medlemskap</li><li>Trygdeavgift</li></ul>":"<h3>The authorisation covers all of these topics</h3><ul><li>Updates - basic information</li><li>Compensation</li><li>Payment errors</li><li>General</li><li>Membership</li><li>Correction of personal information</li><li>Legal costs</li><li>Service complaints</li><li>Exceptions from membership</li><li>Social security contributions</li></ul>","Jeg velger alle øvrige områder.":"I choose all topics related to other.","Jeg bekrefter at personen jeg skal gi fullmakt til ikke er ansatt i Nav.":"I confirm that the person I am authorising is not employed by Nav.","Hvordan vi behandler personopplysninger":"How we process personal information","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav will send decisions and other communication to the address registered in the National Population Register. You can [check and update your registered address on the Tax Administration’s website (will open in a new tab)] (https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/).</p>","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Barnetrygd</li><li>Bidrag</li><li>Enslig mor eller far</li><li>Foreldreskap</li><li>Foreldre- og svangerskapspenger</li><li>Gravferdsstønad</li><li>Grunn- og hjelpestønad</li><li>Kontantstøtte</li><li>Omsorgspenger, pleiepenger og opplæringspenger</li></ul>":"<h3>The authorisation covers all of these topics</h3><ul><li>Child benefit</li><li>Child support</li><li>Single parent</li><li>Parenthood</li><li>Parental and pregnancy benefit</li><li>Burial benefit</li><li>Basic and supplementary benefit</li><li>Cash-for-care benefit</li><li>Care benefit, attendance allowance and training allowance</li></ul>","Økonomisk støtte til bil, tilpasning av bil og spesialutstyr til bil":"Financial Assistance for the Purchase, Adaptation, and Special Equipment of a Vehicle","Pengestøtte som kan være aktuell for å komme i/eller beholde arbeid":"Financial Support That May Help You Enter or Stay in Employment","Kun noen statlige områder i Nav":"Select topics handled by Nav","Hjelpemidler som omfatter f.eks. proteser, ortopediske sko eller parykk":"Assistive Devices Including, for Example, Prostheses, Orthopaedic Shoes, or Wigs","Pengestøtte som kan være aktuell som arbeidssøker":"Financial Support That May Be Relevant for Jobseekers","Hvilken fullmakt gir du personen for området grunn- og hjelpestønad?":"Which type of authorisation are you granting the person for the topic of basic and supplementary benefit?","Hvilken fullmakt gir du personen for området sakskostnader?":"Which type of authorisation are you granting the person for the topic of legal costs?","Velg hvilke områder innenfor hjelpemidler fullmakten gjelder":"Choose which topics related to assistive technology the authorisation covers","Hvilken fullmakt gir du personen for området øvrige?":"Which type of authorisation are you granting the person for other topics?","Uføretrygd":"Disability benefit","Foreldre- og svangerskapspenger":"Parental and pregnancy benefit","Lese, snakke med og søke/klage":"Read, speak and apply/appeal authorisation","Fullmektig sin fødselsdato (dd.mm.åååå)":"The authorised person’s date of birth (dd.mm.yyyy)","<p>Her kan du velge hvilke områder innen område arbeid du ønsker å gi fullmakt til.</p>":"<p>Here you can choose which topics related to work you wish to authorise</p>","<p>Du velger selv hvor lenge fullmakten skal gjelde. En fullmakt kan gjelde for en begrenset periode, eller på ubestemt tid.</p>":"<p>Please specify how long the authorisation is valid. An authorisation can be valid for a limited time period, or indefinitely.</p>","Jeg gir fullmakt til alle områder som gjelder øvrige områder.":"I grant authorisation for all topics not related to any of the other areas.","Fullmakten gjelder":"Authorisation covers","Enslig mor eller far":"Single parent","Fullmaktsgiver":"Principal","Pengestøtte du kan få i perioder du har behov for hjelp fra Nav på grunn av sykdom eller skade":"Ensures that you have an income during periods where you need help from Nav due to illness or injury.","<p>Når du vil tidsbegrense fullmakten velger du en «til og med»-dato for den perioden fullmakten skal gjelde for.</p>":"<p>If you want the authorisation to be time-limited, you need to specify an end date for the authorisation period.</p>","<p>Vi utleverer kun personopplysningene dine til andre som har et eget lovlig grunnlag for dette eller når det foreligger en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt\">fullmakt (åpnes i ny fane)</a>. Fullmaktens omfang avgjør hvilke opplysninger vi kan utlevere.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>We only disclose your personal information to parties that have a legal basis for access to the information or to persons who have been <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt/en\">authorised to access the information (will open in a new tab)</a>. The scope of the authorisation will determine what kind of information we can disclose.</p><p>Read more about <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering/en\">how Nav processes personal information on nav.no (will open in a new tab)</a>.</p>","Har den fullmektige norsk fødselsnummer eller d-nummer?":"Does the authorised person have a Norwegian national identity number or d-number?","Pengestøtte du kan få når du er i et arbeidsmarkedstiltak":"Benefits you are entitled too while participating in one of Nav's employment schemes.","Velg hvilke områder innenfor familie fullmakten gjelder":"Choose which topics related to family the authorisation covers"," Lese, snakke og handle":"Read, speak and act","<p>Her kan du velge hvilke områder innen område pensjon du ønsker å gi fullmakt til.</p>":"<p>Here you can choose which topics related to pension you wish to authorise.</p>","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Barnepensjon</li><li>Fiskerpensjon</li><li>Omstillingsstønad</li><li>Pensjon</li><li>Supplerende stønad</li></ul>":"<h4>The authorisation covers these topics:</h4><ul><li>Children’s pension</li><li>Fisherman’s pension</li><li>Adjustment allowance</li><li>Pension</li><li>Supplementary benefit</li></ul>","Sanksjoner som kan innføres dersom kravene til deltakelse i tiltak for å få eller beholde arbeid ikke oppfylles":"Sanctions that may be imposed if the requirements for participation in employment support measures are not met","Hvilken type fullmakt gir du for området pensjon?":"Which type of authorisation do you grant for the topic of pensions?","Medlemskap":"Membership","Sykmelding":"Medical certificate","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Arbeidsavklaringspenger</li><li>Aa-registeret</li><li>Dagpenger</li><li>Forsikring</li><li>Tiltakspenger</li><li>Klage- lønnsgaranti</li><li>Oppfølging</li><li>Sanksjon- person</li><li>Sykepenger</li><li>Sykmelding</li><li>Tilleggsstønad</li><li>Tilleggsstønad - arbeidssøker</li><li>Ventelønn</li><li>Yrkesskade og menerstatning</li><li>Uføretrygd</li></ul>":"<h3>The authorisation covers all of these topics</h3><ul><li>Work assessment allowance</li><li>Employer/Employee Register (Aa-register)</li><li>Unemployment benefit</li><li>Insurance</li><li>Employment scheme benefits</li><li>Appeal - wage guarantee</li><li>Follow-up</li><li>Sanction - individual</li><li>Sickness benefit</li><li>Sick leave</li><li>Supplementary benefit</li><li>Supplementary benefit - job seeker</li><li>Stand-off severance pay</li><li>Occupational injury and compensation for permanent injury</li><li>Disability benefit</li></ul>","Hvilken fullmakt gir du personen for området kontantstøtte?":"Which type of authorisation are you granting the person for the topic of cash-for-care benefit?","Jeg bekrefter at jeg som fullmaktsgiver er over 18 år.":"I confirm that I, as the principal, is over the age of 18.","Klage – lønnsgaranti":" Complaint - salary guarantee","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Arbeidsavklaringspenger</li><li>Dagpenger</li><li>Forsikring</li><li>Sykepengeforsikring for næringsdrivende</li><li>Klage – lønnsgaranti</li><li>Oppfølging</li><li>Sanksjon – person</li><li>Sykepenger</li><li>Sykmelding</li><li>Tilleggsstønad</li><li>Tilleggsstønad – arbeidssøkere</li><li>Tiltakspenger</li><li>Uføretrygd</li><li>Ventelønn</li><li>Yrkesskade og menerstatning</li><li>Aa-registeret</li></ul>":"<h4>The authorisation covers these topics:</h4><ul><li>Work assessment allowance</li><li>Unemployment benefit</li><li>Insurance</li><li>Sickness Benefit Insurance for Self-Employed Persons</li><li>Appeal- wage guarantee</li><li>Follow-up Services</li><li>Sanction Applied to an Individual Receiving Benefits</li><li>Sickness benefit</li><li>Medical certificate</li><li>Supplemental Benefit</li><li>Supplemental Benefits – Jobseekers</li><li>Employment scheme benefits</li><li>Disability benefit</li><li>Redundancy Waiting Pay (for Civil Servants)</li><li>Occupational Injury and Compensation for Permanent Injury</li><li>Employer/Employee Register (Aa-register)</li></ul>","Hvilken type fullmakt gir du for alle områder som gjelder familie?":"Which type of authorisation do you grant for the topics related to family?","Barnetrygd":"Child benefit","Hvilken fullmakt gir du personen for området erstatning?":"Which type of authorisation are you granting the person for the topic of compensation?","Feilutbetaling":"Payment errors","Velg hvilke øvrige områder fullmakten gjelder":"Choose which topics related to other the authorisation covers","Hvilken fullmakt gir du personen for området barnetrygd?":"Which type of authorisation are you granting the person for the topic of child benefit?","Hvilken fullmakt gir du personen for området serviceklager?":"Which type of authorisation are you granting the person for the topic of service complaints?","Trygdeavgift":"National insurance contributions","<p>Her kan du velge hvilke områder som fullmakten skal gjelde for og hva fullmektigen skal kunne gjøre på dine vegne.</p><p>Her er typer fullmakter du kan gi</p><ul><li><strong>Lese </strong>betyr at fullmektig kan lese dokumenter på de områdene du har gitt fullmakt til.</li><li><strong>Snakke </strong>betyr at fullmektig kan snakke med Nav og hjelpe deg i kontakten med Nav, både på telefon, nav.no og Nav-kontor. Fullmakt for snakke gir også fullmakt til lese.</li><li><strong>Søke og klage </strong>betyr at fullmektig kan søke og klage på dine vegne. Tilgangen innebærer at fullmektig også kan lese dokumenter i sakene dine og snakke med Nav på dine vegne. Fullmakt for søke og klage gir også fullmakt til lese og snakke.</li></ul>":"<p>In this section, you can choose what the authorisation covers and what the authorised person will be able to do on your behalf.</p><p>These are the types of authorisations you can issue</p><ul><li><strong>Read</strong> means that the authorised person can read documents about the topics you have authorised.</li><li><strong>Speak</strong> means that the authorised person can speak with Nav and help you in your communication with Nav, on the phone, on nav.no, and in person at the Nav office. An authorisation to speak also automatically grants authorisation to read.</li><li><strong>Apply and appeal</strong> means the authorised person can submit applications and appeal decisions on your behalf. This level of access also entails that the authorised person can read documents related to your cases and communicate with Nav on your behalf. An authorisation to apply and appeal also automatically grants authorisation to read and speak.</li></ul>","Pengestøtte du kan få når du er arbeidsledig eller permittert":"Financial support you may get if you are unemployed or temporarily laid off.","Tilleggsstønad – arbeidssøkere":"Supplemental Benefits - Jobseekers","Grunn- og hjelpestønad":"Basic and supplementary benefit","Hvilken fullmakt gir du personen for området medlemskap?":"Which type of authorisation are you granting the person for the topic of membership?","Hva gjelder fullmakten?":"What does the authorisation cover?","Er kontaktadressen til den fullmektige en vegadresse eller postboksadresse?":"Is the authorised person’s address a street address or a PO box address?","Dine opplysninger ":"Information about you","Aa-registeret":"Employer/Employee Register (Aa-register)","Hvilken fullmakt gir du personen for tiltakspenger?":"Which type of authorisation are you granting the person for the topic of employment scheme benefits?","Hvilken fullmakt gir du personen for området foreldre- og svangerskapspenger?":"Which type of authorisation are you granting the person for the topic of parental and pregnancy benefit?","Velg hva personen skal kunne gjøre på vegne av deg":"Choose what the person you authorise will be able to do on your behalf ","Hvilken type fullmakt gir du for tema arbeidsavklaringspenger?":"Which type of authorisation do you grant for the topic of work assessment allowance?","Ventelønn":"Redundancy Waiting Pay (for Civil Servants)","Hvilken fullmakt gir du personen for området helsetjenester og ortopediske hjelpemidler?":"Which type of authorisation are you granting the person for the topic of health services and orthopaedic aids?","Tilleggsstønad":"Supplemental Benefit","Erstatning":"Compensation","Hvilke hovedområder vil du avgrense fullmakten til?":"Which topics do you want the authorisation to cover?","Arbeidsavklaringspenger":"Work assessment allowance","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Barnetrygd</li><li>Bidrag</li><li>Enslig mor eller far</li><li>Foreldre- og svangerskapspenger</li><li>Foreldreskap</li><li>Gravferdsstønad</li><li>Grunn- og hjelpestønad</li><li>Kontantstøtte</li><li>Omsorgspenger, pleiepenger og opplæringspenger</li></ul>":"<h4>The authorisation covers these topics:</h4><ul><li>Child benefit</li><li>Child support</li><li>Single parent</li><li>Parental and pregnancy benefit</li><li>Parenthood</li><li>Burial benefit</li><li>Basic and supplementary benefit</li><li>Cash-for-care benefit</li><li>Care benefit, attendance allowance and training allowance</li></ul>","Last ned fullmakten":"Download authorisation form","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Bil</li><li>Helsetjenester og ortopediske hjelpemidler</li><li>Hjelpemidler</li></ul>":"<h3>The authorisation covers all of these topics</h3><ul><li>Vehicle</li><li>Health services and orthopaedic aids</li><li>Assistive technology</li></ul>","Hvilken fullmakt gir du personen for området hjelpemidler?":"Which type of authorisation are you granting the person for the topic of assistive technology?","Klage på behandlingen/servicen som er gitt av Nav":"Complaint About the Treatment or Service Provided by Nav","Medlemskap i folketrygden":"Membership of the National Insurance Scheme","Unntak fra medlemskap":"Exceptions from membership","Hjelpemidler for å fungere bedre i dagliglivet og/eller arbeidslivet":"Assistive Devices to Improve Functioning in Daily Life and/or Working Life","Ordning for ansatte i statlige virksomheter som er uforskyldt oppsagt før 29.02.2016":"Support Scheme for Civil Servants Who Were involuntarily dismissed Through No Fault of Their Own Prior to 29 February 2016.","Hvilken type fullmakt gir du for tema Aa-registeret?":"Which type of authorisation do you grant for the topic of Employer/Employee Register (Aa-register)?","Klage- lønnsgaranti":"Appeal - wage guarantee","Kontantstøtte":"Cash-for-care benefit","Hvilken fullmakt gir du personen for området bil?":"Which type of authorisation are you granting the person for the topic of vehicle?","Hvilken fullmakt gir du personen for området unntak fra medlemskap?":"Which type of authorisation are you granting the person for the topic of exceptions from membership?","Hvilken fullmakt gir du personen for området fiskerpensjon?":"Which type of authorisation are you granting the person for the topic of fisherman’s pension?","Gravferdsstønad":"Burial benefit","<p>Velg om fullmakten skal gjelde for alle eller bare noen områder.&nbsp;</p>":"<p>Please select whether the authorisation should cover all or just select topics.</p>","Hvilken fullmakt gir du personen for området barnepensjon?":"Which type of authorisation are you granting the person for the topic of children’s pension?","Oppfølging":"Follow-up Services","Pengestøtte til gjenlevende ved dødsfall til ektefelle, partner eller samboer":"Survivor’s Benefits for the Bereaved Spouse, Registered Partner, or Cohabitant","Familie":"Family","Hvilken fullmakt gir du personen for området generell?":"Which type of authorisation are you granting the person for the topic of general?","Jeg gir fullmakt til alle områder som gjelder pensjon.":"I grant authorisation for all topics related to pensions.","Hvilken fullmakt gir du personen for alle statlige områder?":"Which type of authorisation are you granting the person for all national topics?","Ditt fødselsnummer eller d-nummer":"Your national identity number or d-number","Periode for fullmakten":"Authorisation period","Øvrig":"Other","Bidrag":"Child support","Sanksjon – person":"Sanction Applied to an Individual Receiving Benefits","Gir mulighet til å endre adresse og kontonummer":"Allows You to Update Your Address and Bank Account Number","Lese og snakke med":"Read and speak authorisation","Arbeid":"Work","<p>Her kan du velge hvilke øvrige områder du ønsker å gi fullmakt til.</p>":"<p>Here you can choose which topics related to other you wish to authorise</p>","Hvilken fullmakt gir du personen for området omstillingsstønad?":"Which type of authorisation are you granting the person for the topic of adjustment allowance?","Hjelpemidler":"Assistive technology","Hvilken fullmakt gir du personen for området gravferdsstønad?":"Which type of authorisation are you granting the person for the topic of burial benefit?","Hvilken type fullmakt gir du for alle områder som gjelder hjelpemidler?":"Which type of authorisation do you grant for the topics related to assistive aids?","Handle betyr at den du gir fullmakt til kan søke på ytelser, klage på vedtak, og sende og endre dokumentasjon og opplysninger på dine vegne. Det innebærer også at den du gir fullmakt til kan få tilgang til å se dine dokumenter, saker, meldinger og annen informasjon via sin egen innlogging på nav.no, og kan snakke med Nav for deg og hjelpe deg i kontakten med Nav, både på telefon og på Nav-kontor.":"Act means that the person you authorise can apply for benefits, appeal decisions, and submit or amend documentation and information on your behalf. This also means that the authorised person can access and view your documents, cases, messages, and other information via their own login on nav.no, and can speak to Nav on your behalf and assist you in your communication with Nav, both over the phone and at a Nav office.","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Bil</li><li>Helsetjenester og ortopediske hjelpemidler</li><li>Hjelpemidler</li></ul>":"<h4>The authorisation covers these topics:</h4><ul><li>Vehicle</li><li>Health services and orthopaedic aids</li><li>Assistive technology</li></ul>","Unntak fra medlemskap i folketrygden":"Exceptions from membership of the National Insurance Scheme"," Jeg vil svare så godt jeg kan på spørsmålene i skjemaet.":" I will answer the questions on the form to the best of my ability.","Omfatter alderspensjon og Avtalefestet pensjon (AFP)":"Covers Old-Age Pension and the Contractual Early Retirement Pension Scheme (AFP)","Tiltak når du trenger støtte for å skaffe eller beholde en jobb":"Measures When You Need Support to Find or Keep a Job","Sykepenger":"Sickness benefit","Jeg bekrefter at personen jeg skal gi fullmakt til er 18 år eller eldre.":"I confirm that the person I am authorising is at least 18 years old.","Jeg velger alle områdene som gjelder familie.":"I choose all topics related to family.","Hvilken fullmakt gir du personen for området supplerende stønad?":"Which type of authorisation are you granting the person for the topic of supplementary benefit?","Fullmakten gjelder til og med dato (dd.mm.åååå)":"The authorisation is valid through (dd.mm.yyyy)","Velg hvilke områder innenfor pensjon fullmakten gjelder":"Choose which topics related to pension the authorisation covers","Hvilken fullmakt gir du personen for tema Klage- lønnsgaranti?":"Which type of authorisation are you granting the person for the topic of appeal - wage guarantee?"," Lese og snakke":"Read and speak","Fiskerpensjon":"Fisherman’s pension","Tiltakspenger":"Employment scheme benefits","Opplysninger om den fullmektige":"Information about the authorised person"},"nb-NO":{"<h3>Her kan du gi fullmakt til</h3><p>Fullmakten kan brukes i kontakt med Nav på telefon, ved oppmøte på Nav-kontoret, eller ved skriftlige henvendelser som for eksempel en søknad eller klage. Du bestemmer selv hva fullmakten skal gjelde, og hvor lenge den varer.</p><p>Du må være over 18 år for å kunne gi en fullmakt.</p>":"<h3>Her kan du gi fullmakt til</h3><p>Fullmakten kan brukes i kontakt med Nav på telefon, ved oppmøte på Nav-kontoret, eller ved skriftlige henvendelser som for eksempel en søknad eller klage. Du bestemmer selv hva fullmakten skal gjelde, og hvor lenge den varer.</p><p>Du må være over 18 år for å kunne gi en fullmakt.</p>","<h4>Dette kan du ikke gjøre her</h4><ul><li>Dette skjemaet omfatter ikke sosiale tjenester. En fullmakt som gjelder sosiale tjenester må du levere/sende på papir til Nav-kontoret. Vil du lage en fullmakt for økonomisk sosialhjelp, kan du laste ned skjema og lese mer på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/okonomisk-sosialhjelp#fullmakt\">Fullmakt for økonomisk sosialhjelp (åpnes i ny fane)</a>.</li><li>Hvis du skal gi en fagperson fullmakt til å fylle ut og sende inn søknaden om hjelpemidler på dine vegne, bruker du skjemaet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/fullmakt-hjelpemidler\">NAV 10.07.04 Fullmakt til å søke om hjelpemidler (åpnes i ny fane)</a>.</li><li>Her kan du ikke be om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vergemal.no/\">oppnevnelse av verge (åpnes i ny fane)</a>.</li><li>Du kan ikke gi fullmakt til en person under 18 år.</li><li>Du kan ikke gi en ansatt i Nav fullmakt til å representere deg overfor Nav.</li></ul>":"<h4>Dette kan du ikke gjøre her</h4><ul><li>Dette skjemaet omfatter ikke sosiale tjenester. En fullmakt som gjelder sosiale tjenester må du levere/sende på papir til Nav-kontoret. Vil du lage en fullmakt for økonomisk sosialhjelp, kan du laste ned skjema og lese mer på <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/okonomisk-sosialhjelp#fullmakt\">Fullmakt for økonomisk sosialhjelp (åpnes i ny fane)</a>.</li><li>Hvis du skal gi en fagperson fullmakt til å fylle ut og sende inn søknaden om hjelpemidler på dine vegne, bruker du skjemaet <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/fullmakt-hjelpemidler\">NAV 10.07.04 Fullmakt til å søke om hjelpemidler (åpnes i ny fane)</a>.</li><li>Her kan du ikke be om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.vergemal.no/\">oppnevnelse av verge (åpnes i ny fane)</a>.</li><li>Du kan ikke gi fullmakt til en person under 18 år.</li><li>Du kan ikke gi en ansatt i Nav fullmakt til å representere deg overfor Nav.</li></ul>","<p>Hvis du vil ha hjelp i kontakten din med Nav, kan du gi fullmakt til en person du har tillit til.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt#fullmakt\">fullmakt (åpnes i ny fane)</a>.</p>":"<p>Hvis du vil ha hjelp i kontakten din med Nav, kan du gi fullmakt til en person du har tillit til.</p><p>Les mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt#fullmakt\">fullmakt (åpnes i ny fane)</a>.</p>","Generell fullmakt":"Generell fullmakt","Ajourhold – grunnopplysninger":"Ajourhold – grunnopplysninger","Fullmakten gjelder fra og med dato (dd.mm.åååå)":"Fullmakten gjelder fra og med dato (dd.mm.åååå)","For barn under 20 år som har mistet en eller begge foreldre":"For barn under 20 år som har mistet en eller begge foreldre","Hvilken fullmakt gir du personen for området feilutbetaling?":"Hvilken fullmakt gir du personen for området feilutbetaling?","Generell":"Generell","Informasjon vi henter om deg":"Informasjon vi henter om deg","<p>I tillegg til den informasjonen du oppgir i skjemaet, henter vi:</p><ul><li>Personinformasjon om deg</li><li>Personinformasjon om personen du gir fullmakt til</li><li>Opplysninger om deg vi har fra før</li><li>Opplysninger fra Skatteetaten</li></ul><p>Dette gjør vi får å være sikre på at opplysningene er korrekte og kan sikre rett behandling.</p>":"<p>I tillegg til den informasjonen du oppgir i skjemaet, henter vi:</p><ul><li>Personinformasjon om deg</li><li>Personinformasjon om personen du gir fullmakt til</li><li>Opplysninger om deg vi har fra før</li><li>Opplysninger fra Skatteetaten</li></ul><p>Dette gjør vi får å være sikre på at opplysningene er korrekte og kan sikre rett behandling.</p>","Ønsker du å tidsbegrense fullmakten?":"Ønsker du å tidsbegrense fullmakten?","Jeg velger alle områdene som gjelder arbeid.":"Jeg velger alle områdene som gjelder arbeid.","Jeg velger alle områdene som gjelder hjelpemidler.":"Jeg velger alle områdene som gjelder hjelpemidler.","Hvilken fullmakt gir du personen for området ajourhold – grunnopplysninger?":"Hvilken fullmakt gir du personen for området ajourhold – grunnopplysninger?","Klage på helt eller delvis avslag på krav om lønnsgaranti når arbeidsgiveren din ikke kan betale":"Klage på helt eller delvis avslag på krav om lønnsgaranti når arbeidsgiveren din ikke kan betale","Pensjon":"Pensjon","Supplerende stønad":"Supplerende stønad","Jeg har ikke telefonnummer.":"Jeg har ikke telefonnummer.","Kun lesetilgang":"Kun lesetilgang","Velg hvilke hovedområder i Nav personen skal kunne representere deg på":"Velg hvilke hovedområder i Nav personen skal kunne representere deg på","Lese og snakke betyr at den du gir fullmakt til kan få tilgang til å se dine dokumenter, saker, meldinger, og annen informasjon via sin egen innlogging på nav.no. Fullmektig kan også snakke med Nav for deg og hjelpe deg i kontakten med nav, både på telefon og på Nav-kontor.":"Lese og snakke betyr at den du gir fullmakt til kan få tilgang til å se dine dokumenter, saker, meldinger, og annen informasjon via sin egen innlogging på nav.no. Fullmektig kan også snakke med Nav for deg og hjelpe deg i kontakten med nav, både på telefon og på Nav-kontor.","Forsikring for selvstendig næringsdrivende (sykepengeforsikring og frivillig yrkesskadeforsikring)":"Forsikring for selvstendig næringsdrivende (sykepengeforsikring og frivillig yrkesskadeforsikring)","Pengestøtte når inntektsevnen din er varig redusert på grunn av sykdom eller skade":"Pengestøtte når inntektsevnen din er varig redusert på grunn av sykdom eller skade","Pengestøtte når du ikke kan jobbe på grunn av sykdom eller skade":"Pengestøtte når du ikke kan jobbe på grunn av sykdom eller skade","Bil":"Bil","Helsetjenester og ortopediske hjelpemidler":"Helsetjenester og ortopediske hjelpemidler","<p>Her kan du velge hvilke områder innen område familie du ønsker å gi fullmakt til.</p>":"<p>Her kan du velge hvilke områder innen område familie du ønsker å gi fullmakt til.</p>","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Ajourhold – grunnopplysninger</li><li>Erstatning</li><li>Feilutbetaling</li><li>Medlemskap</li><li>Retting av personopplysninger</li><li>Sakskostnader</li><li>Serviceklager</li><li>Trygdeavgift</li><li>Unntak fra medlemskap</li><li>Generell (statlige områder som ikke finnes i listen)</li></ul>":"<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Ajourhold – grunnopplysninger</li><li>Erstatning</li><li>Feilutbetaling</li><li>Medlemskap</li><li>Retting av personopplysninger</li><li>Sakskostnader</li><li>Serviceklager</li><li>Trygdeavgift</li><li>Unntak fra medlemskap</li><li>Generell (statlige områder som ikke finnes i listen)</li></ul>","Alle statlige områder i Nav":"Alle statlige områder i Nav","Omstillingsstønad":"Omstillingsstønad","<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>":"<p>Har du noen annen dokumentasjon du ønsker å legge ved?</p>","Hvilken fullmakt gir du personen for området trygdeavgift?":"Hvilken fullmakt gir du personen for området trygdeavgift?","Hvilken fullmakt gir du personen for området omsorgspenger, pleiepenger og opplæringspenger?":"Hvilken fullmakt gir du personen for området omsorgspenger, pleiepenger og opplæringspenger?","Jeg gir fullmakt til alle områder som gjelder hjelpemidler.":"Jeg gir fullmakt til alle områder som gjelder hjelpemidler.","Innsyn i opplysninger om arbeidsforhold":"Innsyn i opplysninger om arbeidsforhold","Hvilken fullmakt gir du personen for alle områder som gjelder arbeid?":"Hvilken fullmakt gir du personen for alle områder som gjelder arbeid?","Dagpenger":"Dagpenger","Foreldreskap":"Foreldreskap","Hvilken fullmakt gir du personen for området retting av personopplysninger?":"Hvilken fullmakt gir du personen for området retting av personopplysninger?","Serviceklager":"Serviceklager","Gjelder retting, sletting eller krav om begrensning i bruk av personopplysninger":"Gjelder retting, sletting eller krav om begrensning i bruk av personopplysninger","For uføre flyktninger under 67 år og personer over 67 år med kort botid i Norge":"For uføre flyktninger under 67 år og personer over 67 år med kort botid i Norge","Hvilken fullmakt gir du personen for uføretrygd?":"Hvilken fullmakt gir du personen for uføretrygd?","Retting av personopplysninger":"Retting av personopplysninger","Forsikring":"Forsikring","Fullmektig sitt fødselsnummer eller d-nummer":"Fullmektig sitt fødselsnummer eller d-nummer","Den fullmektige har ikke telefonnummer.":"Den fullmektige har ikke telefonnummer.","Jeg gir fullmakt til alle områder som gjelder familie.":"Jeg gir fullmakt til alle områder som gjelder familie.","Hvilken type fullmakt gir du for alle områder som gjelder pensjon?":"Hvilken type fullmakt gir du for alle områder som gjelder pensjon?","<p>Her kan du velge hvilke områder innen område hjelpemidler du ønsker å gi fullmakt til.</p>":"<p>Her kan du velge hvilke områder innen område hjelpemidler du ønsker å gi fullmakt til.</p>","Hvilken fullmakt gir du personen for dagpenger?":"Hvilken fullmakt gir du personen for dagpenger?","Hvilken fullmakt gir du personen for området foreldreskap?":"Hvilken fullmakt gir du personen for området foreldreskap?","Barnepensjon":"Barnepensjon","Pengestøtte til livsopphold (overgangsstønad) for enslig mor eller far":"Pengestøtte til livsopphold (overgangsstønad) for enslig mor eller far","Velg hvilke områder innenfor arbeid fullmakten gjelder":"Velg hvilke områder innenfor arbeid fullmakten gjelder","Jeg velger alle områdene som gjelder pensjon.":"Jeg velger alle områdene som gjelder pensjon.","Den fullmektige":"Den fullmektige","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Pensjon</li><li>Barnepensjon</li><li>Omstillingsstønad</li><li>Fiskerpensjon</li><li>Supplerende stønad</li></ul>":"<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Pensjon</li><li>Barnepensjon</li><li>Omstillingsstønad</li><li>Fiskerpensjon</li><li>Supplerende stønad</li></ul>","Yrkesskade og menerstatning":"Yrkesskade og menerstatning","Hvilken fullmakt gir du personen for området bidrag?":"Hvilken fullmakt gir du personen for området bidrag?","Hvilken fullmakt gir du personen for området enslig mor eller far?":"Hvilken fullmakt gir du personen for området enslig mor eller far?","Sakskostnader":"Sakskostnader","Krav om dekning av sakskostnader i forbindelse med å få endret et vedtak, f.eks. utgifter til advokat":"Krav om dekning av sakskostnader i forbindelse med å få endret et vedtak, f.eks. utgifter til advokat","Omsorgspenger, pleiepenger og opplæringspenger":"Omsorgspenger, pleiepenger og opplæringspenger","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Ajourhold – grunnopplysninger</li><li>Erstatning</li><li>Feilutbetaling</li><li>Generell</li><li>Medlemskap</li><li>Retting av personopplysninger</li><li>Sakskostnader</li><li>Serviceklager</li><li>Unntak fra medlemskap</li><li>Trygdeavgift</li></ul>":"<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Ajourhold – grunnopplysninger</li><li>Erstatning</li><li>Feilutbetaling</li><li>Generell</li><li>Medlemskap</li><li>Retting av personopplysninger</li><li>Sakskostnader</li><li>Serviceklager</li><li>Unntak fra medlemskap</li><li>Trygdeavgift</li></ul>","Jeg velger alle øvrige områder.":"Jeg velger alle øvrige områder.","Jeg bekrefter at personen jeg skal gi fullmakt til ikke er ansatt i Nav.":"Jeg bekrefter at personen jeg skal gi fullmakt til ikke er ansatt i Nav.","Hvordan vi behandler personopplysninger":"Hvordan vi behandler personopplysninger","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Barnetrygd</li><li>Bidrag</li><li>Enslig mor eller far</li><li>Foreldreskap</li><li>Foreldre- og svangerskapspenger</li><li>Gravferdsstønad</li><li>Grunn- og hjelpestønad</li><li>Kontantstøtte</li><li>Omsorgspenger, pleiepenger og opplæringspenger</li></ul>":"<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Barnetrygd</li><li>Bidrag</li><li>Enslig mor eller far</li><li>Foreldreskap</li><li>Foreldre- og svangerskapspenger</li><li>Gravferdsstønad</li><li>Grunn- og hjelpestønad</li><li>Kontantstøtte</li><li>Omsorgspenger, pleiepenger og opplæringspenger</li></ul>","Økonomisk støtte til bil, tilpasning av bil og spesialutstyr til bil":"Økonomisk støtte til bil, tilpasning av bil og spesialutstyr til bil","Pengestøtte som kan være aktuell for å komme i/eller beholde arbeid":"Pengestøtte som kan være aktuell for å komme i/eller beholde arbeid","Kun noen statlige områder i Nav":"Kun noen statlige områder i Nav","Hjelpemidler som omfatter f.eks. proteser, ortopediske sko eller parykk":"Hjelpemidler som omfatter f.eks. proteser, ortopediske sko eller parykk","Pengestøtte som kan være aktuell som arbeidssøker":"Pengestøtte som kan være aktuell som arbeidssøker","Hvilken fullmakt gir du personen for området grunn- og hjelpestønad?":"Hvilken fullmakt gir du personen for området grunn- og hjelpestønad?","Hvilken fullmakt gir du personen for området sakskostnader?":"Hvilken fullmakt gir du personen for området sakskostnader?","Velg hvilke områder innenfor hjelpemidler fullmakten gjelder":"Velg hvilke områder innenfor hjelpemidler fullmakten gjelder","Hvilken fullmakt gir du personen for området øvrige?":"Hvilken fullmakt gir du personen for området øvrige?","Uføretrygd":"Uføretrygd","Foreldre- og svangerskapspenger":"Foreldre- og svangerskapspenger","Lese, snakke med og søke/klage":"Lese, snakke med og søke/klage","Fullmektig sin fødselsdato (dd.mm.åååå)":"Fullmektig sin fødselsdato (dd.mm.åååå)","<p>Her kan du velge hvilke områder innen område arbeid du ønsker å gi fullmakt til.</p>":"<p>Her kan du velge hvilke områder innen område arbeid du ønsker å gi fullmakt til.</p>","<p>Du velger selv hvor lenge fullmakten skal gjelde. En fullmakt kan gjelde for en begrenset periode, eller på ubestemt tid.</p>":"<p>Du velger selv hvor lenge fullmakten skal gjelde. En fullmakt kan gjelde for en begrenset periode, eller på ubestemt tid.</p>","Jeg gir fullmakt til alle områder som gjelder øvrige områder.":"Jeg gir fullmakt til alle områder som gjelder øvrige områder.","Fullmakten gjelder":"Fullmakten gjelder","Enslig mor eller far":"Enslig mor eller far","Fullmaktsgiver":"Fullmaktsgiver","Pengestøtte du kan få i perioder du har behov for hjelp fra Nav på grunn av sykdom eller skade":"Pengestøtte du kan få i perioder du har behov for hjelp fra Nav på grunn av sykdom eller skade","<p>Når du vil tidsbegrense fullmakten velger du en «til og med»-dato for den perioden fullmakten skal gjelde for.</p>":"<p>Når du vil tidsbegrense fullmakten velger du en «til og med»-dato for den perioden fullmakten skal gjelde for.</p>","<p>Vi utleverer kun personopplysningene dine til andre som har et eget lovlig grunnlag for dette eller når det foreligger en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt\">fullmakt (åpnes i ny fane)</a>. Fullmaktens omfang avgjør hvilke opplysninger vi kan utlevere.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>":"<p>Vi utleverer kun personopplysningene dine til andre som har et eget lovlig grunnlag for dette eller når det foreligger en <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/fullmakt\">fullmakt (åpnes i ny fane)</a>. Fullmaktens omfang avgjør hvilke opplysninger vi kan utlevere.</p><p>Du kan lese mer om <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/personvernerklaering\">hvordan Nav behandler personopplysninger på nav.no (åpnes i ny fane)</a>.</p>","Har den fullmektige norsk fødselsnummer eller d-nummer?":"Har den fullmektige norsk fødselsnummer eller d-nummer?","Pengestøtte du kan få når du er i et arbeidsmarkedstiltak":"Pengestøtte du kan få når du er i et arbeidsmarkedstiltak","Velg hvilke områder innenfor familie fullmakten gjelder":"Velg hvilke områder innenfor familie fullmakten gjelder"," Lese, snakke og handle":" Lese, snakke og handle","<p>Her kan du velge hvilke områder innen område pensjon du ønsker å gi fullmakt til.</p>":"<p>Her kan du velge hvilke områder innen område pensjon du ønsker å gi fullmakt til.</p>","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Barnepensjon</li><li>Fiskerpensjon</li><li>Omstillingsstønad</li><li>Pensjon</li><li>Supplerende stønad</li></ul>":"<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Barnepensjon</li><li>Fiskerpensjon</li><li>Omstillingsstønad</li><li>Pensjon</li><li>Supplerende stønad</li></ul>","Sanksjoner som kan innføres dersom kravene til deltakelse i tiltak for å få eller beholde arbeid ikke oppfylles":"Sanksjoner som kan innføres dersom kravene til deltakelse i tiltak for å få eller beholde arbeid ikke oppfylles","Hvilken type fullmakt gir du for området pensjon?":"Hvilken type fullmakt gir du for området pensjon?","Medlemskap":"Medlemskap","Sykmelding":"Sykmelding","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Arbeidsavklaringspenger</li><li>Aa-registeret</li><li>Dagpenger</li><li>Forsikring</li><li>Tiltakspenger</li><li>Klage- lønnsgaranti</li><li>Oppfølging</li><li>Sanksjon- person</li><li>Sykepenger</li><li>Sykmelding</li><li>Tilleggsstønad</li><li>Tilleggsstønad - arbeidssøker</li><li>Ventelønn</li><li>Yrkesskade og menerstatning</li><li>Uføretrygd</li></ul>":"<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Arbeidsavklaringspenger</li><li>Aa-registeret</li><li>Dagpenger</li><li>Forsikring</li><li>Tiltakspenger</li><li>Klage- lønnsgaranti</li><li>Oppfølging</li><li>Sanksjon- person</li><li>Sykepenger</li><li>Sykmelding</li><li>Tilleggsstønad</li><li>Tilleggsstønad - arbeidssøker</li><li>Ventelønn</li><li>Yrkesskade og menerstatning</li><li>Uføretrygd</li></ul>","Hvilken fullmakt gir du personen for området kontantstøtte?":"Hvilken fullmakt gir du personen for området kontantstøtte?","Jeg bekrefter at jeg som fullmaktsgiver er over 18 år.":"Jeg bekrefter at jeg som fullmaktsgiver er over 18 år.","Klage – lønnsgaranti":"Klage – lønnsgaranti","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Arbeidsavklaringspenger</li><li>Dagpenger</li><li>Forsikring</li><li>Sykepengeforsikring for næringsdrivende</li><li>Klage – lønnsgaranti</li><li>Oppfølging</li><li>Sanksjon – person</li><li>Sykepenger</li><li>Sykmelding</li><li>Tilleggsstønad</li><li>Tilleggsstønad – arbeidssøkere</li><li>Tiltakspenger</li><li>Uføretrygd</li><li>Ventelønn</li><li>Yrkesskade og menerstatning</li><li>Aa-registeret</li></ul>":"<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Arbeidsavklaringspenger</li><li>Dagpenger</li><li>Forsikring</li><li>Sykepengeforsikring for næringsdrivende</li><li>Klage – lønnsgaranti</li><li>Oppfølging</li><li>Sanksjon – person</li><li>Sykepenger</li><li>Sykmelding</li><li>Tilleggsstønad</li><li>Tilleggsstønad – arbeidssøkere</li><li>Tiltakspenger</li><li>Uføretrygd</li><li>Ventelønn</li><li>Yrkesskade og menerstatning</li><li>Aa-registeret</li></ul>","Hvilken type fullmakt gir du for alle områder som gjelder familie?":"Hvilken type fullmakt gir du for alle områder som gjelder familie?","Barnetrygd":"Barnetrygd","Hvilken fullmakt gir du personen for området erstatning?":"Hvilken fullmakt gir du personen for området erstatning?","Feilutbetaling":"Feilutbetaling","Velg hvilke øvrige områder fullmakten gjelder":"Velg hvilke øvrige områder fullmakten gjelder","Hvilken fullmakt gir du personen for området barnetrygd?":"Hvilken fullmakt gir du personen for området barnetrygd?","Hvilken fullmakt gir du personen for området serviceklager?":"Hvilken fullmakt gir du personen for området serviceklager?","Trygdeavgift":"Trygdeavgift","<p>Her kan du velge hvilke områder som fullmakten skal gjelde for og hva fullmektigen skal kunne gjøre på dine vegne.</p><p>Her er typer fullmakter du kan gi</p><ul><li><strong>Lese </strong>betyr at fullmektig kan lese dokumenter på de områdene du har gitt fullmakt til.</li><li><strong>Snakke </strong>betyr at fullmektig kan snakke med Nav og hjelpe deg i kontakten med Nav, både på telefon, nav.no og Nav-kontor. Fullmakt for snakke gir også fullmakt til lese.</li><li><strong>Søke og klage </strong>betyr at fullmektig kan søke og klage på dine vegne. Tilgangen innebærer at fullmektig også kan lese dokumenter i sakene dine og snakke med Nav på dine vegne. Fullmakt for søke og klage gir også fullmakt til lese og snakke.</li></ul>":"<p>Her kan du velge hvilke områder som fullmakten skal gjelde for og hva fullmektigen skal kunne gjøre på dine vegne.</p><p>Her er typer fullmakter du kan gi</p><ul><li><strong>Lese </strong>betyr at fullmektig kan lese dokumenter på de områdene du har gitt fullmakt til.</li><li><strong>Snakke </strong>betyr at fullmektig kan snakke med Nav og hjelpe deg i kontakten med Nav, både på telefon, nav.no og Nav-kontor. Fullmakt for snakke gir også fullmakt til lese.</li><li><strong>Søke og klage </strong>betyr at fullmektig kan søke og klage på dine vegne. Tilgangen innebærer at fullmektig også kan lese dokumenter i sakene dine og snakke med Nav på dine vegne. Fullmakt for søke og klage gir også fullmakt til lese og snakke.</li></ul>","Pengestøtte du kan få når du er arbeidsledig eller permittert":"Pengestøtte du kan få når du er arbeidsledig eller permittert","Tilleggsstønad – arbeidssøkere":"Tilleggsstønad – arbeidssøkere","Grunn- og hjelpestønad":"Grunn- og hjelpestønad","Hvilken fullmakt gir du personen for området medlemskap?":"Hvilken fullmakt gir du personen for området medlemskap?","Hva gjelder fullmakten?":"Hva gjelder fullmakten?","Er kontaktadressen til den fullmektige en vegadresse eller postboksadresse?":"Er kontaktadressen til den fullmektige en vegadresse eller postboksadresse?","Dine opplysninger ":"Dine opplysninger ","Aa-registeret":"Aa-registeret","Hvilken fullmakt gir du personen for tiltakspenger?":"Hvilken fullmakt gir du personen for tiltakspenger?","Hvilken fullmakt gir du personen for området foreldre- og svangerskapspenger?":"Hvilken fullmakt gir du personen for området foreldre- og svangerskapspenger?","Velg hva personen skal kunne gjøre på vegne av deg":"Velg hva personen skal kunne gjøre på vegne av deg","Hvilken type fullmakt gir du for tema arbeidsavklaringspenger?":"Hvilken type fullmakt gir du for tema arbeidsavklaringspenger?","Ventelønn":"Ventelønn","Hvilken fullmakt gir du personen for området helsetjenester og ortopediske hjelpemidler?":"Hvilken fullmakt gir du personen for området helsetjenester og ortopediske hjelpemidler?","Tilleggsstønad":"Tilleggsstønad","Erstatning":"Erstatning","Hvilke hovedområder vil du avgrense fullmakten til?":"Hvilke hovedområder vil du avgrense fullmakten til?","Arbeidsavklaringspenger":"Arbeidsavklaringspenger","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Barnetrygd</li><li>Bidrag</li><li>Enslig mor eller far</li><li>Foreldre- og svangerskapspenger</li><li>Foreldreskap</li><li>Gravferdsstønad</li><li>Grunn- og hjelpestønad</li><li>Kontantstøtte</li><li>Omsorgspenger, pleiepenger og opplæringspenger</li></ul>":"<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Barnetrygd</li><li>Bidrag</li><li>Enslig mor eller far</li><li>Foreldre- og svangerskapspenger</li><li>Foreldreskap</li><li>Gravferdsstønad</li><li>Grunn- og hjelpestønad</li><li>Kontantstøtte</li><li>Omsorgspenger, pleiepenger og opplæringspenger</li></ul>","Last ned fullmakten":"Last ned fullmakten","<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Bil</li><li>Helsetjenester og ortopediske hjelpemidler</li><li>Hjelpemidler</li></ul>":"<h3>Fullmakten gjelder for alle disse områdene</h3><ul><li>Bil</li><li>Helsetjenester og ortopediske hjelpemidler</li><li>Hjelpemidler</li></ul>","Hvilken fullmakt gir du personen for området hjelpemidler?":"Hvilken fullmakt gir du personen for området hjelpemidler?","Klage på behandlingen/servicen som er gitt av Nav":"Klage på behandlingen/servicen som er gitt av Nav","Medlemskap i folketrygden":"Medlemskap i folketrygden","Unntak fra medlemskap":"Unntak fra medlemskap","Hjelpemidler for å fungere bedre i dagliglivet og/eller arbeidslivet":"Hjelpemidler for å fungere bedre i dagliglivet og/eller arbeidslivet","Ordning for ansatte i statlige virksomheter som er uforskyldt oppsagt før 29.02.2016":"Ordning for ansatte i statlige virksomheter som er uforskyldt oppsagt før 29.02.2016","Hvilken type fullmakt gir du for tema Aa-registeret?":"Hvilken type fullmakt gir du for tema Aa-registeret?","Klage- lønnsgaranti":"Klage- lønnsgaranti","Kontantstøtte":"Kontantstøtte","Hvilken fullmakt gir du personen for området bil?":"Hvilken fullmakt gir du personen for området bil?","Hvilken fullmakt gir du personen for området unntak fra medlemskap?":"Hvilken fullmakt gir du personen for området unntak fra medlemskap?","Hvilken fullmakt gir du personen for området fiskerpensjon?":"Hvilken fullmakt gir du personen for området fiskerpensjon?","Gravferdsstønad":"Gravferdsstønad","<p>Velg om fullmakten skal gjelde for alle eller bare noen områder.&nbsp;</p>":"<p>Velg om fullmakten skal gjelde for alle eller bare noen områder.&nbsp;</p>","Hvilken fullmakt gir du personen for området barnepensjon?":"Hvilken fullmakt gir du personen for området barnepensjon?","Oppfølging":"Oppfølging","Pengestøtte til gjenlevende ved dødsfall til ektefelle, partner eller samboer":"Pengestøtte til gjenlevende ved dødsfall til ektefelle, partner eller samboer","Familie":"Familie","Hvilken fullmakt gir du personen for området generell?":"Hvilken fullmakt gir du personen for området generell?","Jeg gir fullmakt til alle områder som gjelder pensjon.":"Jeg gir fullmakt til alle områder som gjelder pensjon.","Hvilken fullmakt gir du personen for alle statlige områder?":"Hvilken fullmakt gir du personen for alle statlige områder?","Ditt fødselsnummer eller d-nummer":"Ditt fødselsnummer eller d-nummer","Periode for fullmakten":"Periode for fullmakten","Øvrig":"Øvrig","Bidrag":"Bidrag","Sanksjon – person":"Sanksjon – person","Gir mulighet til å endre adresse og kontonummer":"Gir mulighet til å endre adresse og kontonummer","Lese og snakke med":"Lese og snakke med","Arbeid":"Arbeid","<p>Her kan du velge hvilke øvrige områder du ønsker å gi fullmakt til.</p>":"<p>Her kan du velge hvilke øvrige områder du ønsker å gi fullmakt til.</p>","Hvilken fullmakt gir du personen for området omstillingsstønad?":"Hvilken fullmakt gir du personen for området omstillingsstønad?","Hjelpemidler":"Hjelpemidler","Hvilken fullmakt gir du personen for området gravferdsstønad?":"Hvilken fullmakt gir du personen for området gravferdsstønad?","Hvilken type fullmakt gir du for alle områder som gjelder hjelpemidler?":"Hvilken type fullmakt gir du for alle områder som gjelder hjelpemidler?","Handle betyr at den du gir fullmakt til kan søke på ytelser, klage på vedtak, og sende og endre dokumentasjon og opplysninger på dine vegne. Det innebærer også at den du gir fullmakt til kan få tilgang til å se dine dokumenter, saker, meldinger og annen informasjon via sin egen innlogging på nav.no, og kan snakke med Nav for deg og hjelpe deg i kontakten med Nav, både på telefon og på Nav-kontor.":"Handle betyr at den du gir fullmakt til kan søke på ytelser, klage på vedtak, og sende og endre dokumentasjon og opplysninger på dine vegne. Det innebærer også at den du gir fullmakt til kan få tilgang til å se dine dokumenter, saker, meldinger og annen informasjon via sin egen innlogging på nav.no, og kan snakke med Nav for deg og hjelpe deg i kontakten med Nav, både på telefon og på Nav-kontor.","<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Bil</li><li>Helsetjenester og ortopediske hjelpemidler</li><li>Hjelpemidler</li></ul>":"<h4>Fullmakten gjelder for disse områdene:</h4><ul><li>Bil</li><li>Helsetjenester og ortopediske hjelpemidler</li><li>Hjelpemidler</li></ul>","Unntak fra medlemskap i folketrygden":"Unntak fra medlemskap i folketrygden"," Jeg vil svare så godt jeg kan på spørsmålene i skjemaet.":" Jeg vil svare så godt jeg kan på spørsmålene i skjemaet.","Omfatter alderspensjon og Avtalefestet pensjon (AFP)":"Omfatter alderspensjon og Avtalefestet pensjon (AFP)","Tiltak når du trenger støtte for å skaffe eller beholde en jobb":"Tiltak når du trenger støtte for å skaffe eller beholde en jobb","Sykepenger":"Sykepenger","Jeg bekrefter at personen jeg skal gi fullmakt til er 18 år eller eldre.":"Jeg bekrefter at personen jeg skal gi fullmakt til er 18 år eller eldre.","Jeg velger alle områdene som gjelder familie.":"Jeg velger alle områdene som gjelder familie.","Hvilken fullmakt gir du personen for området supplerende stønad?":"Hvilken fullmakt gir du personen for området supplerende stønad?","Fullmakten gjelder til og med dato (dd.mm.åååå)":"Fullmakten gjelder til og med dato (dd.mm.åååå)","Velg hvilke områder innenfor pensjon fullmakten gjelder":"Velg hvilke områder innenfor pensjon fullmakten gjelder","Hvilken fullmakt gir du personen for tema Klage- lønnsgaranti?":"Hvilken fullmakt gir du personen for tema Klage- lønnsgaranti?"," Lese og snakke":" Lese og snakke","Fiskerpensjon":"Fiskerpensjon","Tiltakspenger":"Tiltakspenger","Opplysninger om den fullmektige":"Opplysninger om den fullmektige"}}