{"nn-NO":{"Dersom du skal endre bankkontonummer bruker du dette skjemaet for bankopplysninger i Norge. Gjelder for alle utbetalinger fra NAV.":"Dersom du skal endre bankkontonummer, nyttar du dette skjemaet for bankopplysningar i Noreg. Gjeld for alle utbetalingar frå NAV.","Bankkontonummer":"Bankkontonummer","IBAN":"IBAN","Norsk bankkontonummer":"Norsk bankkontonummer","Kontonummer":"Kontonummer","Du må legge ved kopi av legitimasjonen til den av dine foresatte som signerer skjemaet.":"Du må leggje ved kopi av legitimasjonen til den føresette som signerer skjemaet.","Ingen spesiell grunn":"Ingen spesiell grunn","NAV kan ikke endre bankkontonummer når du melder på vegne av en annen person og ikke har fullmakt eller er oppnevnt som verge.\n\n":"NAV kan ikkje endre bankkontonummer når du melder på vegner av ein annan person og ikkje har fullmakt eller er oppnemnd som verje.","<p>Folketrygdloven § 22-18 sier at personer som mottar utbetalinger fra Nav, skal få disse til en og samme konto.</p>":"<p>Folketrygdlova § 22-18 slår fast at personar som får utbetalingar frå Nav, skal få desse til éin og same konto.</p>","Jeg har ikke telefonnummer":"Eg har ikkje telefonnummer","Bankens land":"Landet som banken er i","Kopi av verge- eller hjelpevergeattest":"Kopi av verje- eller hjelpeverjeattest","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje Nav sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved&nbsp;<a href=\"https://www.nav.no/utbetaling-utland\" target=\"_blank\" rel=\"noopener noreferrer\">Utbetalinger frå Nav til utlandet (blir opna i ny fane)</a>.</p>","Valuta":"Valuta","<p>Du må legge ved kopi av legitimasjonen til den av dine foresatte som signerer skjemaet.</p>":"<p>Du må legge ved kopi av legitimasjonen til den føresette som signerer skjemaet.</p>","Bankkode AU":"Bankkode AU","Hvilken ytelse gjelder utbetalingen?":"Kva ytelse gjeld utbetalinga?","Jeg har fullmakt":"Eg har fullmakt","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av  søker":"Dokumentasjon på at du har fullmakt til å sende inn skjema på vegner av søkjar","<p>For eksempel kopi av <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">NAV 95-15.36 Generell fullmakt (åpnes i ny fane)</a>.</p>":"<p>Til dømes kopi av <a href=\"https://www.nav.no/start/generell-fullmakt/nn\">NAV 95-15.36 Generell fullmakt (blir opna i ny fane)</a>.</p>","Personen er død":"Personen er død","Melding om nytt bankkontonummer":"Melding om nytt bankkontonummer","Fullmakt":"Fullmakt","BIC / Swift-kode":"BIC- / Swift-kode","IFSC kode":"IFSC-kode","Pensjon eller uføretrygd":"Pensjon eller uføretrygd","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan&nbsp;<a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre adressa i Folkeregisteret på nettstaden til Skatteetaten (blir opna i ny fane)</a>.</p>","For eksempel kopi av \n<a href=\"https://www.nav.no/start/generell-fullmakt\" target='_blank'>NAV 95-15.36 Generell fullmakt (åpnes i ny fane)</a>.":"Til dømes kopi av <a href=\"https://www.nav.no/start/generell-fullmakt\" target='_blank'>NAV 95-15.36 Generell fullmakt (blir opna i ny fane)</a>.","Melder du om nytt bankkontonummer på vegne av andre enn deg selv?":"Melder du om nytt bankkontonummer på vegner av andre enn deg sjølv?","Er du under 18 år?":"Er du under 18 år?","Har du norsk eller utenlandsk bankkonto?":"Har du norsk eller utanlandsk bankkonto?","Fullmakt fra de andre arvingene":"Fullmakt frå dei andre arvingane","Bankkode CC":"Bankkode CC","Bankens navn":"Namn på banken","Kopi av legitimasjon til den som signerer søknaden":"Kopi av legitimasjon til den som signerer søknaden","<p>Hvis du er under 18 år, må en av dine foresatte signere søknaden. Du kan bare endre bankkontonummer selv hvis du mottar utbetalinger fra NAV som erstatning for annen inntekt, som for eksempel sykepenger eller dagpenger. For andre utbetalinger, som barnepensjon eller grunn- og hjelpestønad, må en foresatt signere søknaden.</p><p>Når du fyller 18 år, vil det registrerte kontonummeret hos NAV bli slettet. Hvis du har et kontonummer registrert hos Skatteetaten, vil dette bli brukt for fremtidige utbetalinger. Vi anbefaler derfor at du kontrollerer at kontonummeret ditt hos Skatteetaten er korrekt.</p>":"<p>Om du er under 18 år, må ein av dine føresette signere søknaden. Du kan berre endre bankkontonummer sjølv om du mottar utbetalingar frå NAV som erstatning for anna inntekt, som til dømes sjukepengar eller dagpengar. For andre utbetalingar, som barnepensjon eller grunn- og hjelpestønad, må ein føresett signere søknaden.</p><p>Når du fyller 18 år, vil det registrerte kontonummeret hos NAV bli sletta. Om du har eit kontonummer registrert hos Skatteetaten, vil dette bli brukt for framtidige utbetalingar. Vi tilrår difor at du kontrollerer at kontonummeret ditt hos Skatteetaten er korrekt.</p>","Folketrygdloven § 22-18 sier at personer som mottar utbetalinger fra NAV,\r\nskal få disse til en og samme konto.":"Folketrygdlova § 22-18 slår fast at personar som får utbetalingar frå NAV, skal få desse til éin og same konto.","Bankkode FW":"Bankkode FW","<p>Dersom du skal endre bankkontonummer bruker du dette skjemaet for bankopplysninger i Norge. Gjelder for alle utbetalinger fra Nav.</p>":"<p>Dersom du skal endre bankkontonummer, nyttar du dette skjemaet for bankopplysningar i Noreg. Gjeld for alle utbetalingar frå Nav.</p>","Utenlandsk kontonummer":"Utanlandsk kontonummer","BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.":"BIC / SWIFT er eit internasjonalt system som vert nytta for å identifisere bankar. Banken din gir deg opplysningar om BIC. BIC / SWIFT-koden består av 8 eller 11 bokstavar.","Jeg er forelder til barn under 18 år":"Eg er forelder til barn under 18 år","Kopi av din legitimasjon":"Kopi av legitimasjonen din","For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Canada kan du oppgi både BIC- / Swift-kode og bankkode. Du kan oppgi begge delar, men det held med éin av kodane.","Kopi av legitimasjon til den foresatte som signerer skjemaet":"Kopi av legitimasjon til den føresette som signerer skjemaet","For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Australia kan du oppgi både BIC- / Swift-kode og bankkode. Du kan oppgi begge delar, men det held med éin av kodane.","Postadresse":"Postadresse","Kopi av skifteattest":"Kopi av skifteattest","Kontoendringen gjelder":"Kontoendringa gjeld","Når du er under 18 år må du en av dine foresatte signere søknaden. Det er kun hvis du har ytelser som du selv har opptjent at du kan melde bankkontonummer selv.":"Dersom du er under 18 år, må du la ein føresett signere søknaden. Det er berre viss du har ytingar du sjølv har tent opp, at du kan melde bankkontonummer på eiga hand.","Er dere flere arvinger?":"Er de fleire arvingar?","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra NAV til utlandet (åpnes i ny fane)</a> .</p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje NAV sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved <a href=\"https://www.nav.no/utbetaling-utland\" target=\"_blank\">Utbetalinger frå NAV til utlandet (blir opna i ny fane)</a> .<p>","<p>Nav kan ikke endre bankkontonummer når du melder på vegne av en annen person og ikke har fullmakt eller er oppnevnt som verge.</p>":"<p>Nav kan ikkje endre bankkontonummer når du melder på vegner av ein annan person og ikkje har fullmakt eller er oppnemnd som verje.</p>","Bankens adresse":"Adressa til banken","Øvrige ytelser":"Øvrige ytelsar","Last ned skjemaet":"Last ned skjemaet","<p>Hvis du er under 18 år, må en av dine foresatte signere søknaden. Du kan bare endre bankkontonummer selv hvis du mottar utbetalinger fra Nav som erstatning for annen inntekt, som for eksempel sykepenger eller dagpenger. For andre utbetalinger, som barnepensjon eller grunn- og hjelpestønad, må en foresatt signere søknaden.</p><p>Når du fyller 18 år, vil det registrerte kontonummeret hos Nav bli slettet. Hvis du har et kontonummer registrert hos Skatteetaten, vil dette bli brukt for fremtidige utbetalinger. Vi anbefaler derfor at du kontrollerer at kontonummeret ditt hos Skatteetaten er korrekt.</p>":"<p>Om du er under 18 år, må ein av dine føresette signere søknaden. Du kan berre endre bankkontonummer sjølv om du mottar utbetalingar frå Nav som erstatning for anna inntekt, som til dømes sjukepengar eller dagpengar. For andre utbetalingar, som barnepensjon eller grunn- og hjelpestønad, må ein føresett signere søknaden.</p><p>Når du fyller 18 år, vil det registrerte kontonummeret hos Nav bli sletta. Om du har eit kontonummer registrert hos Skatteetaten, vil dette bli brukt for framtidige utbetalingar. Vi tilrår difor at du kontrollerer at kontonummeret ditt hos Skatteetaten er korrekt.</p><br>","Må støtte wire transfer (FedWire).":"Må støtte wire transfer (FedWire).","Skal du melde bankkontonummer for en ytelse du selv har opptjent?":"Skal du melde bankkontonummer for ei yting du har tent opp sjølv?","Norsk kontonummer":"Norsk kontonummer","Hvorfor melder du om nytt bankkontonummer på vegne av en annen person?":"Kvifor melder du om nytt bankkontonummer på vegner av ein annan person?","Jeg er verge eller hjelpeverge":"Eg er verje eller hjelpeverje"},"en":{"Dersom du skal endre bankkontonummer bruker du dette skjemaet for bankopplysninger i Norge. Gjelder for alle utbetalinger fra NAV.":"If you intend to change your bank account number, use this form to enter the new bank information in Norway. Applies to all payments from NAV.","Bankkontonummer":"Bank account number","IBAN":"IBAN","Norsk bankkontonummer":"Norwegian bank account number","Kontonummer":"Account number","Du må legge ved kopi av legitimasjonen til den av dine foresatte som signerer skjemaet.":"You are required to provide a copy of proof of identity of the parents who sign the form.","Ingen spesiell grunn":"No particular reason","NAV kan ikke endre bankkontonummer når du melder på vegne av en annen person og ikke har fullmakt eller er oppnevnt som verge.\n\n":"NAV cannot change a bank account number when you notify on behalf of another person unless you are authorised to do so, or have been appointed that persons legal guardian.","<p>Folketrygdloven § 22-18 sier at personer som mottar utbetalinger fra Nav, skal få disse til en og samme konto.</p>":"<p>National Insurance Act, Section 22-18, states that persons who receive disbursements from the Norwegian Labour and Welfare Administration (Nav) shall receive these in the same bank account.</p>","Jeg har ikke telefonnummer":"I do not have a telephone number","Bankens land":"Country of bank account","Kopi av verge- eller hjelpevergeattest":"Copy of legal guardian or provisional guardian verification","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. Nav is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here:&nbsp;<a href=\"https://www.nav.no/utbetaling-utland/en\" target=\"_blank\" rel=\"noopener noreferrer\">Payments from Nav to abroad (opens in a new tab)</a>.</p>","Valuta":"Currency","<p>Du må legge ved kopi av legitimasjonen til den av dine foresatte som signerer skjemaet.</p>":"<p>You are required to provide a copy of proof of identity of the parents who sign the form.</p>","Bankkode AU":"Bank code AU","Hvilken ytelse gjelder utbetalingen?":"Which benefit applies to the payment?","Jeg har fullmakt":"I am authorised to sign for this person","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av  søker":"Documentation proving your authorisation to send the form on behalf of the applicant","<p>For eksempel kopi av <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">NAV 95-15.36 Generell fullmakt (åpnes i ny fane)</a>.</p>":"<p>For example: a copy of <a href=\"https://www.nav.no/start/generell-fullmakt/en\">NAV 95-15.36 Power of attorney (opens in a new tab)</a>.</p>","Personen er død":"This person is deceased","Melding om nytt bankkontonummer":"Notification of new bank account number","Fullmakt":"Authorisation","BIC / Swift-kode":"BIC / Swift code","IFSC kode":"IFSC code","Pensjon eller uføretrygd":"Pension or disability pension","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sends answers to applications and other communication to your registered address. You can&nbsp;<a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/changed-postal-address/\" target=\"_blank\" rel=\"noopener noreferrer\">check and change your registered address on the Norwegian Tax Administration's website (opens in a new tab)</a>.</p>","For eksempel kopi av \n<a href=\"https://www.nav.no/start/generell-fullmakt\" target='_blank'>NAV 95-15.36 Generell fullmakt (åpnes i ny fane)</a>.":"For example: a copy of <a href=\"https://www.nav.no/soknader/en/person/diverse/fullmaktskjema\" target='_blank'>NAV 95-15.36 Power of attorney (opens in a new tab)</a>.","Melder du om nytt bankkontonummer på vegne av andre enn deg selv?":"Are you notifying us about a new bank account number on behalf of someone else?","Er du under 18 år?":"Are you under the age of 18?","Har du norsk eller utenlandsk bankkonto?":"Is your bank account Norwegian or foreign?","Fullmakt fra de andre arvingene":"Authorisation from the other inheritors","Bankkode CC":"Bank code CC","Bankens navn":"Name of bank","Kopi av legitimasjon til den som signerer søknaden":"Copy of proof of identity of the person signing the application","<p>Hvis du er under 18 år, må en av dine foresatte signere søknaden. Du kan bare endre bankkontonummer selv hvis du mottar utbetalinger fra NAV som erstatning for annen inntekt, som for eksempel sykepenger eller dagpenger. For andre utbetalinger, som barnepensjon eller grunn- og hjelpestønad, må en foresatt signere søknaden.</p><p>Når du fyller 18 år, vil det registrerte kontonummeret hos NAV bli slettet. Hvis du har et kontonummer registrert hos Skatteetaten, vil dette bli brukt for fremtidige utbetalinger. Vi anbefaler derfor at du kontrollerer at kontonummeret ditt hos Skatteetaten er korrekt.</p>":"<p>If you are under 18 years old, one of your guardians must sign the application. You can only change your bank account number yourself if you receive payments from NAV as compensation for other income, such as sick pay or unemployment benefits. For other payments, such as child pension or basic and attendance benefits, a guardian must sign the application.</p><p>When you turn 18, the registered account number with NAV will be deleted. If you have an account number registered with the Tax Administration, this will be used for future payments. We therefore recommend that you check that your account number with the Tax Administration is correct.</p>","Folketrygdloven § 22-18 sier at personer som mottar utbetalinger fra NAV,\r\nskal få disse til en og samme konto.":"National Insurance Act, Section 22-18, states that persons who receive disbursements from the Norwegian Labour and Welfare Administration (NAV) shall receive these in the same bank account.","Bankkode FW":"Bank code FW","<p>Dersom du skal endre bankkontonummer bruker du dette skjemaet for bankopplysninger i Norge. Gjelder for alle utbetalinger fra Nav.</p>":"<p>If you intend to change your bank account number, use this form to enter the new bank information in Norway. Applies to all payments from Nav.</p>","Utenlandsk kontonummer":"Foreign account number","BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.":"BIC / SWIFT is an international system used to identify banks. Your bank will provide you with the BIC. The BIC / SWIFT code consists of 8 or 11 letters","Jeg er forelder til barn under 18 år":"I am a parent of a child under the age of 18","Kopi av din legitimasjon":"Copy of formal identification","For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Canada, please provide both BIC / Swift code and the bank code. You may provide both, but one code is sufficient.","Kopi av legitimasjon til den foresatte som signerer skjemaet":"Copy of proof of identity of the parents signing the form","For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Australia, please provide both BIC / Swift code and the bank code. You may provide both, but one code is sufficient.","Postadresse":"Mailing Address","Kopi av skifteattest":"Copy of certificate of probate","Kontoendringen gjelder":"The bank account change applies to","Når du er under 18 år må du en av dine foresatte signere søknaden. Det er kun hvis du har ytelser som du selv har opptjent at du kan melde bankkontonummer selv.":"Your parents must sign the application until you reach the age of 18. You can notify us yourself only if you are receiving benefits which you have earned yourself.","Er dere flere arvinger?":"Are you one of several inheritors?","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra NAV til utlandet (åpnes i ny fane)</a> .</p>":"<p>Be accurate when providing banking information for a foreign account, so payments are received in the correct place. NAV is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a href=\"https://www.nav.no/utbetaling-utland/en\" target=\"_blank\">Payments from NAV to abroad (opens in a new tab)</a> .</p>","<p>Nav kan ikke endre bankkontonummer når du melder på vegne av en annen person og ikke har fullmakt eller er oppnevnt som verge.</p>":"<p>Nav cannot change a bank account number when you notify on behalf of another person unless you are authorised to do so, or have been appointed that persons legal guardian.</p>","Bankens adresse":"Address of bank","Øvrige ytelser":"Other benefits","Last ned skjemaet":"Download the form","<p>Hvis du er under 18 år, må en av dine foresatte signere søknaden. Du kan bare endre bankkontonummer selv hvis du mottar utbetalinger fra Nav som erstatning for annen inntekt, som for eksempel sykepenger eller dagpenger. For andre utbetalinger, som barnepensjon eller grunn- og hjelpestønad, må en foresatt signere søknaden.</p><p>Når du fyller 18 år, vil det registrerte kontonummeret hos Nav bli slettet. Hvis du har et kontonummer registrert hos Skatteetaten, vil dette bli brukt for fremtidige utbetalinger. Vi anbefaler derfor at du kontrollerer at kontonummeret ditt hos Skatteetaten er korrekt.</p>":"<p>If you are under 18 years old, one of your guardians must sign the application. You can only change your bank account number yourself if you receive payments from Nav as compensation for other income, such as sick pay or unemployment benefits. For other payments, such as child pension or basic and attendance benefits, a guardian must sign the application.</p><p>When you turn 18, the registered account number with Nav will be deleted. If you have an account number registered with the Tax Administration, this will be used for future payments. We therefore recommend that you check that your account number with the Tax Administration is correct.</p><br>","Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted.\nNAV er ikke ansvarlig for at opplysningene er riktige.\nGebyrer kan påløpe.\nLes mer om krav til kontonummer ved <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\" target=\"_blank\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .":"Be accurate when providing banking information for a foreign account, so payments are received in the correct place. NAV is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here: <a href=\"https://www.nav.no/utbetaling-utland/en\" target=\"_blank\">Payments from NAV to abroad (opens in a new tab)</a> .","Må støtte wire transfer (FedWire).":"Must support wire transfers (FedWire).","Skal du melde bankkontonummer for en ytelse du selv har opptjent?":"Are you notifying us of a bank account number for a benefit you have earned for yourself?","Norsk kontonummer":"Norwegian account number","Hvorfor melder du om nytt bankkontonummer på vegne av en annen person?":"Why are you notifying us about a new bank account number on behalf of someone else?","Jeg er verge eller hjelpeverge":"I am the legal guardian or provisional guardian"},"nb-NO":{"Dersom du skal endre bankkontonummer bruker du dette skjemaet for bankopplysninger i Norge. Gjelder for alle utbetalinger fra NAV.":"Dersom du skal endre bankkontonummer bruker du dette skjemaet for bankopplysninger i Norge. Gjelder for alle utbetalinger fra NAV.","Bankkontonummer":"Bankkontonummer","IBAN":"IBAN","Norsk bankkontonummer":"Norsk bankkontonummer","Kontonummer":"Kontonummer","Du må legge ved kopi av legitimasjonen til den av dine foresatte som signerer skjemaet.":"Du må legge ved kopi av legitimasjonen til den av dine foresatte som signerer skjemaet.","Ingen spesiell grunn":"Ingen spesiell grunn","NAV kan ikke endre bankkontonummer når du melder på vegne av en annen person og ikke har fullmakt eller er oppnevnt som verge.\n\n":"NAV kan ikke endre bankkontonummer når du melder på vegne av en annen person og ikke har fullmakt eller er oppnevnt som verge.\n\n","<p>Folketrygdloven § 22-18 sier at personer som mottar utbetalinger fra Nav, skal få disse til en og samme konto.</p>":"<p>Folketrygdloven § 22-18 sier at personer som mottar utbetalinger fra Nav, skal få disse til en og samme konto.</p>","Jeg har ikke telefonnummer":"Jeg har ikke telefonnummer","Bankens land":"Bankens land","Kopi av verge- eller hjelpevergeattest":"Kopi av verge- eller hjelpevergeattest","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling fra Nav til utlandet (åpnes i ny fane)</a>.</p>","Valuta":"Valuta","<p>Du må legge ved kopi av legitimasjonen til den av dine foresatte som signerer skjemaet.</p>":"<p>Du må legge ved kopi av legitimasjonen til den av dine foresatte som signerer skjemaet.</p>","Bankkode AU":"Bankkode AU","Hvilken ytelse gjelder utbetalingen?":"Hvilken ytelse gjelder utbetalingen?","Jeg har fullmakt":"Jeg har fullmakt","Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av  søker":"Dokumentasjon på at du har fullmakt til å sende inn skjema på vegne av  søker","<p>For eksempel kopi av <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">NAV 95-15.36 Generell fullmakt (åpnes i ny fane)</a>.</p>":"<p>For eksempel kopi av <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/start/generell-fullmakt\">NAV 95-15.36 Generell fullmakt (åpnes i ny fane)</a>.</p>","Personen er død":"Personen er død","Melding om nytt bankkontonummer":"Melding om nytt bankkontonummer","Fullmakt":"Fullmakt","BIC / Swift-kode":"BIC / Swift-kode","IFSC kode":"IFSC kode","Pensjon eller uføretrygd":"Pensjon eller uføretrygd","<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Nav sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/ \">sjekke og endre din folkeregistrerte adresse på skatteetatens nettsider (åpnes i ny fane)</a>.</p>","For eksempel kopi av \n<a href=\"https://www.nav.no/start/generell-fullmakt\" target='_blank'>NAV 95-15.36 Generell fullmakt (åpnes i ny fane)</a>.":"For eksempel kopi av \n<a href=\"https://www.nav.no/start/generell-fullmakt\" target='_blank'>NAV 95-15.36 Generell fullmakt (åpnes i ny fane)</a>.","Melder du om nytt bankkontonummer på vegne av andre enn deg selv?":"Melder du om nytt bankkontonummer på vegne av andre enn deg selv?","Er du under 18 år?":"Er du under 18 år?","Har du norsk eller utenlandsk bankkonto?":"Har du norsk eller utenlandsk bankkonto?","Fullmakt fra de andre arvingene":"Fullmakt fra de andre arvingene","Bankkode CC":"Bankkode CC","Bankens navn":"Bankens navn","Kopi av legitimasjon til den som signerer søknaden":"Kopi av legitimasjon til den som signerer søknaden","<p>Hvis du er under 18 år, må en av dine foresatte signere søknaden. Du kan bare endre bankkontonummer selv hvis du mottar utbetalinger fra NAV som erstatning for annen inntekt, som for eksempel sykepenger eller dagpenger. For andre utbetalinger, som barnepensjon eller grunn- og hjelpestønad, må en foresatt signere søknaden.</p><p>Når du fyller 18 år, vil det registrerte kontonummeret hos NAV bli slettet. Hvis du har et kontonummer registrert hos Skatteetaten, vil dette bli brukt for fremtidige utbetalinger. Vi anbefaler derfor at du kontrollerer at kontonummeret ditt hos Skatteetaten er korrekt.</p>":"<p>Hvis du er under 18 år, må en av dine foresatte signere søknaden. Du kan bare endre bankkontonummer selv hvis du mottar utbetalinger fra NAV som erstatning for annen inntekt, som for eksempel sykepenger eller dagpenger. For andre utbetalinger, som barnepensjon eller grunn- og hjelpestønad, må en foresatt signere søknaden.</p><p>Når du fyller 18 år, vil det registrerte kontonummeret hos NAV bli slettet. Hvis du har et kontonummer registrert hos Skatteetaten, vil dette bli brukt for fremtidige utbetalinger. Vi anbefaler derfor at du kontrollerer at kontonummeret ditt hos Skatteetaten er korrekt.</p>","Folketrygdloven § 22-18 sier at personer som mottar utbetalinger fra NAV,\r\nskal få disse til en og samme konto.":"Folketrygdloven § 22-18 sier at personer som mottar utbetalinger fra NAV,\r\nskal få disse til en og samme konto.","Bankkode FW":"Bankkode FW","<p>Dersom du skal endre bankkontonummer bruker du dette skjemaet for bankopplysninger i Norge. Gjelder for alle utbetalinger fra Nav.</p>":"<p>Dersom du skal endre bankkontonummer bruker du dette skjemaet for bankopplysninger i Norge. Gjelder for alle utbetalinger fra Nav.</p>","Utenlandsk kontonummer":"Utenlandsk kontonummer","BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.":"BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.","Jeg er forelder til barn under 18 år":"Jeg er forelder til barn under 18 år","Kopi av din legitimasjon":"Kopi av din legitimasjon","For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.","Kopi av legitimasjon til den foresatte som signerer skjemaet":"Kopi av legitimasjon til den foresatte som signerer skjemaet","For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.":"For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.","Postadresse":"Postadresse","Kopi av skifteattest":"Kopi av skifteattest","Kontoendringen gjelder":"Kontoendringen gjelder","Når du er under 18 år må du en av dine foresatte signere søknaden. Det er kun hvis du har ytelser som du selv har opptjent at du kan melde bankkontonummer selv.":"Når du er under 18 år må du en av dine foresatte signere søknaden. Det er kun hvis du har ytelser som du selv har opptjent at du kan melde bankkontonummer selv.","Er dere flere arvinger?":"Er dere flere arvinger?","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra NAV til utlandet (åpnes i ny fane)</a> .</p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. NAV er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\">Utbetaling fra NAV til utlandet (åpnes i ny fane)</a> .</p>","<p>Nav kan ikke endre bankkontonummer når du melder på vegne av en annen person og ikke har fullmakt eller er oppnevnt som verge.</p>":"<p>Nav kan ikke endre bankkontonummer når du melder på vegne av en annen person og ikke har fullmakt eller er oppnevnt som verge.</p>","Bankens adresse":"Bankens adresse","Øvrige ytelser":"Øvrige ytelser","Last ned skjemaet":"Last ned skjemaet","<p>Hvis du er under 18 år, må en av dine foresatte signere søknaden. Du kan bare endre bankkontonummer selv hvis du mottar utbetalinger fra Nav som erstatning for annen inntekt, som for eksempel sykepenger eller dagpenger. For andre utbetalinger, som barnepensjon eller grunn- og hjelpestønad, må en foresatt signere søknaden.</p><p>Når du fyller 18 år, vil det registrerte kontonummeret hos Nav bli slettet. Hvis du har et kontonummer registrert hos Skatteetaten, vil dette bli brukt for fremtidige utbetalinger. Vi anbefaler derfor at du kontrollerer at kontonummeret ditt hos Skatteetaten er korrekt.</p>":"<p>Hvis du er under 18 år, må en av dine foresatte signere søknaden. Du kan bare endre bankkontonummer selv hvis du mottar utbetalinger fra Nav som erstatning for annen inntekt, som for eksempel sykepenger eller dagpenger. For andre utbetalinger, som barnepensjon eller grunn- og hjelpestønad, må en foresatt signere søknaden.</p><p>Når du fyller 18 år, vil det registrerte kontonummeret hos Nav bli slettet. Hvis du har et kontonummer registrert hos Skatteetaten, vil dette bli brukt for fremtidige utbetalinger. Vi anbefaler derfor at du kontrollerer at kontonummeret ditt hos Skatteetaten er korrekt.</p>","Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted.\nNAV er ikke ansvarlig for at opplysningene er riktige.\nGebyrer kan påløpe.\nLes mer om krav til kontonummer ved <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\" target=\"_blank\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .":"Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted.\nNAV er ikke ansvarlig for at opplysningene er riktige.\nGebyrer kan påløpe.\nLes mer om krav til kontonummer ved <a href=\"https://www.nav.no/no/nav-og-samfunn/kontakt-nav/utbetalinger/utbetalinger/utbetaling-av-ytelser-fra-nav-til-utlandet\" target=\"_blank\">Utbetaling av ytelser fra NAV til utlandet (åpnes i ny fane)</a> .","Må støtte wire transfer (FedWire).":"Må støtte wire transfer (FedWire).","Skal du melde bankkontonummer for en ytelse du selv har opptjent?":"Skal du melde bankkontonummer for en ytelse du selv har opptjent?","Norsk kontonummer":"Norsk kontonummer","Hvorfor melder du om nytt bankkontonummer på vegne av en annen person?":"Hvorfor melder du om nytt bankkontonummer på vegne av en annen person?","Jeg er verge eller hjelpeverge":"Jeg er verge eller hjelpeverge"}}