{"nn-NO":{"Utenlandsk kontonummer":"Utanlandsk kontonummer","Bankens navn":"Currency","Norsk kontonummer":"Norsk kontonummer","Bankens adresse":"Adressa til banken","<p>Her må du fylle inn dine personopplysninger.</p>":"<p>Her fyller du inn personopplysningane dine.</p>","Myelodysplastisk neoplasi":"Myelodysplastisk neoplasi","Jeg vet ikke dato for utbetalingen fra arbeidsgiveren.":"Eg veit ikkje dato for utbetalinga frå arbeidsgivaren (dd.mm.åååå)","Skriv navnet på fastlegen din og/eller navnet på legekontoret ditt":"Skriv namnet på fastlegen din og/eller namnet på legekontoret ditt","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Ver nøye når du fyller ut bankinformasjon for utanlandsk konto, slik at betalinga kjem fram til rett stad. Det er ikkje Nav sitt ansvar å sjå til at opplysningane stemmer. Det kan bli lagt til gebyr. Les meir om krav til kontonummer ved&nbsp;<a href=\"https://www.nav.no/utbetaling-utland\" target=\"_blank\">Utbetalinger frå Nav til utlandet (blir opna i ny fane)</a>&nbsp;.</p>","Sementerer":"Sementerar","Erstatning fra arbeidsgiver":"Erstatning frå arbeidsgivar ","Nei, den etterlatte søker kun for seg selv":"Nei, den etterlatne søker berre på eigne vegner","97ecd6d9-82a7-432f-85f4-a38f08f660d5":"Du må legge inn kontopplysningar i søknaden. Dersom de er fleire barn som skal søke saman, må du legge til kontoopplysningar for alle barna.","På vegne av en etterlatt":"På vegner av ein etterlaten","Hvilke arbeid hadde du?":"Kva arbeid hadde du?","Automatiker":"Automatikar","Legg til flere behandlingssteder":"Legg til fleire behandlingsstader","8ce5188d-c38a-40b3-9b8e-32446140ea83":"Dersom du søker som etterlaten, må du du kunne legge fram dokumentasjon som viser at du har rett til kompensasjon gjennom relasjonen din til avdøde. Slik dokumentasjon kan vere skifteattest eller annan dokumentasjon som stadfestar relasjonen din til avdøde. Her kan du lese om&nbsp;<a href=\"https://www.nav.no/oljepionerene#etterlatte\" target=\"_blank\" rel=\"noopener noreferrer\">kven som blir rekna som etterlatne (blir opna i ei ny fane)</a>.","Erstatning fra forsikringsselskapet":"Erstatning frå forsikringsselskapet","Har oljepioneren fått erstatning fra arbeidsgiver for den samme sykdommen som du nå søker erstatning for?":"Har oljepioneren fått erstatning frå arbeidsgivar for den same sjukdommen som du nå søker erstatning for?","Bankens land":"Landet som banken er i","IBAN":"IBAN","Lungekreft":"Lungekreft","Har oljepioneren mottatt erstatning fra forsikringsselskapet for den samme sykdommen som du nå søker kompensasjon for?":"Har oljepioneren motteke erstatning frå forsikringsselskapet for den same sjukdommen som du nå søker kompensasjon for?","Annen tilsvarende stillingstittel":"Annan tilsvarande stillingstittel","Søker du på vegne av en oljepioner eller en etterlatt?":"Søker du på vegner av ein oljepioner eller ein etterlaten?","<p>Her fyller du ut personopplysningene til den etterlatte du søker på vegne av.</p>":"<p>Her fyller du ut personopplysningane til den etterlatne du søker på vegner av.</p>","Myelomatose":"Myelomatose","en type akutt blodkreft":"ein type akutt blodkreft","Navn":"Namn","Hadde oljepioneren norsk fødselsnummer eller d-nummer?":"Hadde oljepioneren norsk fødselsnummer eller d-nummer?","Legg til flere arbeidsperioder":"Legg til fleire arbeidsperiodar","Slutt arbeidsforhold (mm.åååå)":"Slutt arbeidsforhold (mm.åååå)","Andre opplysninger om arbeidsforholdet eller arbeidsperioden":"Andre opplysningar om arbeidsforholdet eller arbeidsperioden","Om den som fyller ut søknaden":"Om den som fyller ut søknaden","Start arbeidsforhold (mm.åååå)":"Start arbeidsforhold (mm.åååå)","Kronisk lymfatisk leukemi ":"Kronisk lymfatisk leukemi","vegadresse":"vegadresse","Etterlatt":"Etterlaten","Ojepioner":"Oljepioner","Hva er var den etterlattes relasjon til oljepioneren?":"Kva relasjon hadde den etterlatne til avdøde?","På vegne av en oljepioner":"On behalf of an oil pioneerPå vegner av ein oljepioner","Maskinist":"Maskinist","Sender den etterlatte én samlet søknad for alle barna til oljepioneren?":"Sender den etterlatne éin samla søknad for alle barna til oljepioneren?","en type blodkreft":"ein type blodkreft","beinmargssvikt, kan være forstadium til blodkreft":"beinmergssvikt, kan vere forstadium til blodkreft","en lungesykdom på grunn av inhalasjon av asbest og som fører til  arrdannelse i lungene og lungefibrose":"ein lungesjukdom på grunn av inhalasjon av asbest og som fører til  arrdanning i lungene og lungefibrose","beinmargskreft":"beinmergskreft","Jeg er oljepioner og søker på vegne av meg selv":"Eg er oljepioner og søker på vegner av meg sjølv","Kontonummer":"Kontonummer","Postadresse":"Postadresse","IFSC kode":"IFSC-kode","<p>Du kan velge flere.</p>":"<p>Du kan velje fleire.</p>","Mekaniker":"Mekanikar","<p>Det ble brukt ulike titler for de samme rollene på plattform. Velg yrkesgruppen som tilsvarer rollen din. Ønsker du heller å skrive hvilke arbeidsoppgaver du hadde, velger du \"Annen tilsvarende yrkesgruppe\".</p>":"<p>Det blei brukt ulike titlar for dei same rollene på plattform. Vel yrkesgruppa som svarer til rolla di. Dersom du heller vil skrive kva arbeidsoppgåver du hadde, vel du \"Anna tilsvarande yrkesgruppe\".</p>","Har oljepioneren tidligere søkt om å få godkjent yrkesskade eller yrkessykdom hos Nav?":"Har oljepioneren tidlegare søkt om å få godkjent yrkesskade eller yrkessjukdom hos Nav?","2749b5e1-6f1d-4903-99cd-420042e4c088":"Dersom du treng med til å fylle ut søknaden, kan du ta kontakt med oss på telefon 55 55 33 33.","Riggmekaniker":"Riggmekanikar","<p>En voksen må fylle ut søknaden. Du kan avslutte søknaden nå.</p>":"Ein vaksen må fylle ut søknaden. Du kan avslutte søknaden no.","Bankkode CC":"Bankkode CC","Her kan du skrive det du vet om arbeidsforholdet eller arbeidsperioden":"Her kan du skrive det du veit om arbeidsforholdet eller arbeidsperioden","Er du over 18 år?":"Er du over 18 år?","Dato for utbetalingen fra arbeidsgiveren (dd.mm.åååå)":"Dato for utbetalinga frå arbeidsgivaren (dd.mm.åååå)","<p>Må støtte wire transfer (FedWire).</p>":"<p>Må støtte wire transfer (FedWire).</p>","Skriv kort om helsesituasjonen din i dag":"Skriv kort om helsesituasjonen din per i dag","<p>Om du ikke husker eksakt måned, så legg inn så godt du husker.</p>":"Dersom du ikkje hugsar nøyaktig månad, svarer du så godt du kan.","Nav allerede har registrert bankkontonummeret.":"Nav har allereie registrert bankkontonummeret.","Løsemiddelskade på sentralnervesystemet":"Løysemiddelskade på sentralnervesystemet","Jeg er etterlatt og søker på vegne av meg selv":"I am an oil pioneer, and I am applying for myselfEg er oljepioner og søker på vegner av meg sjølv","<p>Oljepionernemnda sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre sin folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Oljepionernemnda sender svaret på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan&nbsp;<a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre folkeregistrert adresse på nettsidene til Skatteetaten (blir opna i ny fane)</a>.</p>","Teknisk cleaner":"Teknisk cleaner","Får du eller har du fått behandling for sykdommen din?":"Får du eller har du fått behandling for sjukdommen din?","Yrkesskade og yrkessykdom":"Yrkesskade og yrkessjukdom","<p>Du kan velge om du vil registrere kontonummeret ditt på Min side på nav.no, sende et eget skjema eller om du vil fylle ut opplysningene i denne søknaden.</p><p>Hvis vi innvilger søknaden, er det viktig at vi har kontoopplysningene dine, for å sikre rask utbetaling.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Her endrer du kontonummer (åpnes i ny fane)</a>.</p>":"<p>Du kan velje om du vil registrere kontonummeret ditt på Mi side på nav.no, sende eit eige skjema eller fylle ut opplysningane i denne søknaden.</p><p>Dersom vi innvilgar søknaden, er det viktig at vi har kontoopplysningane dine, slik at vi kan sikre rask utbetaling.</p><p><a href=\"https://www.nav.no/kontonummer/nn\" target=\"_blank\" rel=\"noopener noreferrer\">Her endrar du kontonummer (blir opna i ei ny fane)</a>.</p>","Har du mottatt erstatning fra forsikringsselskapet for den samme sykdommen som du nå søker kompensasjon for?":"Har du motteke erstatning frå forsikringsselskapet for den same sjukdommen som du nå søker kompensasjon for?","Beskriv hvorfor rollen din oppfyller kravene for å få kompensasjon":"Beskriv kvifor rolla di oppfyller krava for å få kompensasjon","Slamslogger":"Slamsloggar","Er du verge til en oljepioner eller etterlatt?":"Er du verje til ein oljepioner eller etterlaten?","Valuta":"Valuta","<p>Grunnen til at vi spør om dette er fordi gamle saker kan inneholde opplysninger om tidligere arbeidsforhold, arbeidsoppgaver og eventuelle eksponeringer for skadelige stoffer. Vi kan innhente disse opplysningene fra Nav eller forsikringsselskapet om nødvendig.</p>":"<p>Grunnen til at vi spør om dette er at gamle saker kan innehalde opplysningar om tidlegare arbeidsforhold, arbeidsoppgåver og eventuelle eksponeringar for skadelege stoff. Vi kan innhente desse opplysningane frå Nav eller forsikringsselskapet om nødvendig.</p>","Fullmakt for å søke på vegne av alle barna":"Fullmakt for å søke på vegner av alle barna","Eggstokkreft":"Eggstokkreft","Jeg vet ikke størrelsen på erstatningen fra forsikringsselskapet.":"Eg veit ikkje størrelsen på erstatninga frå forsikringsselskapet.","Navn på behandlingssted":"Namn på behandlingsstad","Norsk bankkontonummer for utbetaling":"Norwegian bank account number for paymentNorsk bankkontonummer for utbetaling","6472ca52-5907-437c-9f20-829ec9bf932e":"Dersom du ikkje har svar på alt vi spør om, eller du delvis manglar dokumentasjon, fyller du likevel ut så godt du kan. Når søknaden er send, kan vi ta kontakt for fleire avklaringar.","Medisinske opplysninger":"Medisinske opplysningar","Erstatningbeløpet fra forsikringsselskapet":"Erstatningbeløpet frå forsikringsselskapet","<p>Du må legge ved skifteattest eller annen dokumentasjon som bekrefter relasjonen din til oljepioneren.</p>":"Du må legge ved skifteattest eller annan dokumentasjon som stadfestar relasjonen din til oljepioneren.","Hva er var din relasjon til oljepioneren?":"Kva var relasjonen din til avdøde?","Barn":"Barn","Ja, jeg søker for alle barna":"Ja, eg søker for alle barna","702c70af-ed45-467c-a978-6708087338f9":"<p>Bruk dette skjemaet når du skal søke om kompensasjon frå Oljepionernemnda for sjukdom som skuldast offshorearbeid i petroleumsverksemd i perioden 1966–1990.</p><p>Etterlatne som søker om kompensasjon, kan også bruke skjemaet.</p><p>Les meir om&nbsp;<a href=\"https://www.nav.no/oljepionerene\" target=\"_blank\" rel=\"noopener noreferrer\">kompensasjonsordninga for oljepionerar (blir opna i ny fane)</a>.</p>","<p>Oppgi samlet beløp i norske kroner.</p>":"<p>Oppgi samla beløp i norske kroner.</p>","Hvilke arbeid hadde oljepioneren?":"Kva arbeid hadde oljepioneren?","<p>For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.</p>":"<p>For Australia kan du oppgi både BIC- / Swift-kode og bankkode. Du kan oppgi begge delar, men det held med éin av kodane.</p>","Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?":"Vil du at pengane skal betalast inn på ein norsk eller ein utanlandsk bankkonto?","<p>For å bli regnet som samboer må du enten ha bodd sammen med oljepioneren i et ekteskapslignende forhold de siste to årene før dødsfallet, eller du må ha felles barn med oljepioneren.</p>":"<p>For å bli rekna som sambuar må du anten ha budd saman med oljepioneren i eit ekteskapsliknande forhold dei siste to åra før dødsfallet, eller du må ha felles barn med oljepioneren.</p>","Navn på arbeidsgiver":"Namn på arbeidsgivar","Akutt myelogen leukemi ":"Akutt myelogen leukemi","<p>Den som fyller ut søknaden skriver sin kontaktinformasjon her. Vi gjør oppmerksom på at resten av skjemaet er formulert i du-form, rettet mot personen du søker på vegne av.</p>":"<p>Den som fyller ut søknaden, legg inn kontaktinformasjonen sin her. Vi gjer merksam på at resten av skjemaet er formulert i du-form, retta mot personen du søker på vegner av.</p>","<p>Skriv det du vet om hvilket arbeid oljepioneren hadde.</p>":"<p>Skriv det du veit om kva arbeid oljepioneren hadde.</p>","Sender du én samlet søknad for alle barna til oljepioneren?":"Sender du éin samla søknad for alle barna til oljepioneren?","Nei, jeg søker kun for meg selv":"Nei, eg søker berre på eigne vegner","Andre opplysninger om arbeidet":"Andre opplysningar om arbeidet","Utbetaling":"Utbetaling","Partner":"Partnar","Ektefelle":"SpouseEktefelle","Dokumentasjon på arbeidsforhold på plattform":"Dokumentasjon på arbeidsforhold på plattform","lungehinnekreft eller bukhinnekreft":"lungehinnekreft eller bukhinnekreft","Mottar du behandling ved dette behandlingsstedet nå?":"Får du behandling ved denne behandlingsstaden no?","Jeg vet ikke navnet på arbeidsgiveren.":"Eg veit ikkje namnet på arbeidsgivaren.","Boredekksarbeider":"Boredekksarbeidar","<p>Skriv stillingstittel og/eller arbeidsoppgaver, slik at vi kan vurdere om dette regnes som godkjente yrkesgrupper.</p>":"Oppgi stillingstittel og/eller arbeidsoppgåver, slik at vi kan vurdere om du kjem inn under ei godkjend yrkesgruppe.","<p>For å bli regnet som samboer må den etterlatte enten ha bodd sammen med oljepioneren i et ekteskapslignende forhold de siste to årene før dødsfallet, eller ha felles barn med oljepioneren.</p>":"<p>For å bli rekna som sambuar må den etterlatne anten ha budd saman med oljepioneren i eit ekteskapsliknande forhold dei siste to åra før dødsfallet, eller ha felles barn med oljepioneren.</p>","<p>Her må du fylle inn oljepionerens personopplysninger.</p>":"<p>Her fyller du inn personopplysningane til oljepioneren.</p>","Har du tidligere søkt om å få godkjent yrkesskade eller yrkessykdom hos Nav?":"Har du tidlegare søkt om å få godkjent yrkesskade eller yrkessjukdom hos Nav?","Oppgi siste kjente bostedsadresse, hvis du kjenner til den":"Oppgi sist kjende bustadadresse dersom du veit denne","Arbeidsforhold":"Arbeidsforhold","<p>C/O brukes hvis mottakers navn ikke står på den postkassen som posten er adressert til. Du oppgir da navnet på \"eieren\" av postkassen, som kan være navnet på en person eller et firma.</p>":"<p>C/o blir brukt viss mottakars namn ikkje står på den postkassa som posten er adressert til. Du oppgir då namnet på \"eigaren\" av postkassa, som kan vere namnet på ein person eller eit firma.</p>","Sykdom":"Sjukdom","Andre opplysninger om arbeidsforholdet":"Andre opplysningar om arbeidsforholdet","<p>Her legger du navn og eventuelt kontonummer til alle barna som søker.</p>":"<p>Her legg du inn namn og eventuelt kontonummer til alle barna som søker.</p>","Søknad til oljepionernemnda":"Søknad til oljepionernemnda","Hvem som fyller ut søknaden":"Kven som fyller ut søknaden","Fikk oljepioneren behandling for sykdommen sin?":"Fekk oljepioneren behandling for sjukdommen sin?","Dekksarbeider":"Dekksarbeidar","Har du hatt yrkesskadesak eller yrkessykdomssak hos et forsikringsselskap? ":"Har du hatt ei yrkesskadesak eller yrkessjukdomssak hos eit forsikringsselskap?","Har du mottatt erstatning fra arbeidsgiver for den samme sykdommen som du nå søker erstatning for?":"Har du fått erstatning frå arbeidsgivar for den same sjukdommen som du nå søker erstatning for?","BIC / Swift-kode":"BIC- / Swift-kode","<p>Her oppgir du alle arbeidsperiodene innen petroleumsvirksomhet du har hatt i perioden 1966-1990. Svar så godt du kan ut fra det du husker.</p>":"<p>Her oppgir du alle arbeidsperiodane du har hatt innanfor petroleumsverksemd perioden 1966–1990. Svar så godt du kan ut frå det du hugsar.</p>","Skifteattest eller annen dokumentasjon som bekrefter relasjonen til oljepioneren":"Skifteattest eller annan dokumentasjon som stadfestar relasjonen til oljepioneren","<p>Når oljepioneren har flere barn, skal kompensasjonen fordeles likt på alle gjenlevende barn.</p><p>Vi ser helst at dere samarbeider om å sende inn én søknad, og at alle barna gir fullmakt. Hvis dere ikke kan sende inn samlet, må hvert barn sende inn egen søknad.</p>":"<p>Dersom oljepioneren har fleire barn, skal kompensasjonen fordelast likt på alle attlevande barn.</p><p>Vi ser helst at de samarbeider om å sende inn éin søknad, og at alle barna gir fullmakt. Dersom de ikkje kan sende inn samla, må kvart barn sende inn eigen søknad.</p>","Jeg vet ikke størrelsen på erstatningen fra arbeidsgiveren.":"Eg veit ikkje størrelsen på erstatninga frå arbeidsgivaren.","Akutt myelogen leukemi":"Akutt myelogen leukemi","Strupekreft":"Strupekreft","Vet du navnet på fastlegen din eller legekontoret ditt?":"Veit du namnet på fastlegen din eller legekontoret ditt?","postboksadresse":"postboksadresse","Legg til flere barn":"Legg til fleire barn","Jeg er fullmektig (har fullmakt)":"I have authorisation (power of attorney)Eg er fullmektig (har fullmakt)","Bankopplysninger for alle barna":"Bankopplysningar for alle barna","Behandlingssteder":"Behandlingsstader","Mesoteliom":"Mesoteliom","Har oljepioneren flere barn?":"Har oljepioneren fleire barn?","sentralnervesystemet forstås her som hjernen, altså skade på hjernen på grunn av løsemidler":"sentralnervesystemet blir forstått her som hjernen, altså skade på hjernen på grunn av løysemiddel","8df90d91-3920-4684-808d-f836c50fadc9":"<span>Du må legge ved dokumentasjon på arbeidsforhold, sjukdom og annan kompensasjon. Du får beskjed i søknaden om kva du må dokumentere, og du kan lese om&nbsp;</span><a href=\"https://www.nav.no/oljepionerene#soknad\" target=\"_blank\" rel=\"noopener noreferrer\">krav til dokumentasjon her (blir opna i ny fane)</a><span>.</span>","<p>Det er bare personer som har arbeidet i petroleumsvirksomheten offshore på norsk kontinentalsokkel i perioden 1966 til 1990 som er omfattet av kompensasjonsordningen. Ordningen er begrenset til yrkesgruppene vi spør om nedenfor.</p>":"<p>Berre personar som har arbeidd i offshore petroleumsverksemd på norsk kontinentalsokkel i perioden 1966 til 1990 som er omfatta av kompensasjonsordninga. Ordninga er avgrensa til yrkesgruppene vi spør om under.</p>","Hvilken sykdom påførte arbeidet deg?":"Kva sjukdom påførte arbeidet deg?","Jeg vet ikke sluttidspunktet.":"Eg veit ikkje sluttidspunktet.","Erstatningbeløpet fra arbeidsgiveren":"Erstatningbeløpet frå arbeidsgivaren","Jeg vet ikke dato for utbetalingen fra forsikringsselskapet.":"Eg veit ikkje dato for utbetalinga frå forsikringsselskapet.","Tårnmann":"Tårnmann","Ja, den etterlatte søker for alle barna":"Ja, den etterlatne søker for alle barna","Bankkode AU":"Bankkode AU","<p>For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.</p>":"<p>For Canada kan du oppgi både BIC- / Swift-kode og bankkode. Du kan oppgi begge delar, men det held med éin av kodane.</p>","62c30b04-d3f8-4416-82f7-57b8d049ed67":"<p>Oljepionernemnda bruker Nav-system til søknad, saksbehandling og arkivering. Nemnda følg<span>er difor personvernerklæringa til Nav.</span></p>","<p>Hvert av barna kan velge om de vil registrere kontonummeret sitt på Min side på nav.no, sende et eget skjema eller om de vil sende opplysningene i denne søknaden.</p><p>Hvis vi innvilger søknaden, er det viktig at vi har alle kontoopplysningene, for å sikre rask utbetaling.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Her endrer dere kontonummer (åpnes i ny fane)</a>.</p>":"<p>Kvart barn kan velje å registrere kontonummeret sitt på Mi side på nav.no, sende eit eige skjema eller gi opplysningar via denne søknaden.</p><p>Dersom vi innvilgar søknaden, er det viktig at vi har alle kontoopplysningane dine, slik at vi kan sikre rask utbetaling.</p><p><a href=\"https://www.nav.no/kontonummer/nn\" target=\"_blank\" rel=\"noopener noreferrer\">Her endrar de kontonummer (blir opna i ei ny fane)</a>.</p>","Jeg har sjekket at Nav allerede har registrert bankkontonummeret mitt.":"Eg har sjekka at bankkontonummeret mitt allereie er registrert hos Nav.","Arbeidsperioder":"Arbeidsperiodar","Den etterlatte som søker":"Den etterlatne som søker","Om oljepioneren":"About the oil pioneerOm oljepioneren","<p>Oljepionernemnda sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Oljepionernemnda sender svaret på søknaden og annan kommunikasjon til den folkeregistrerte adressa di. Du kan <a href=\"https://www.skatteetaten.no/nn/person/folkeregister/flytte/endre-postadresse/\" target=\"_blank\" rel=\"noopener noreferrer\">sjekke og endre den folkeregistrerte adressa di på nettsidene til skatteetaten (blir opna i ny fane)</a>.</p>","Prosessoperatør":"Prosessoperatør","Jeg vet ikke navnet på denne arbeidsgiveren.":"Eg veit ikkje namnet på denne arbeidsgivaren.","Laboratoriemekaniker":"Laboratoriemekanikar","Kronisk lymfatisk leukemi":"Kronisk lymfatisk leukemi","<p>Oppgi det du vet om den oljepionerens arbeidsforhold innen petroleumsvirksomheten i perioden 1966-1990.</p>":"<p>Oppgi det du veit om arbeidsforholda til oljepioneren innanfor petroleumsverksemda i perioden 1966–1990.</p>","Hvilket forsikringsselskap?":"Kva forsikringsselskap?","Har du andre opplysninger om arbeidsforholdet?":"Har du andre opplysningar om arbeidsforholdet?","Jeg jobber fortsatt i denne bedriften":"Eg jobbar framleis i denne bedrifta","Bankkode FW":"Bankkode FW","Hvilken sykdom påførte arbeidet oljepioneren?":"Kva sjukdom påførte arbeidet oljepioneren?","Har oljepioneren hatt yrkesskadesak eller yrkessykdomssak hos et forsikringsselskap? ":"Har oljepioneren hatt ei yrkesskadesak eller yrkessjukdomssak hos eit forsikringsselskap?","Asbestose":"Asbestose","Utbetaling til norsk eller utenlandsk bankkonto?":"Utbetaling til norsk eller utanlandsk bankkonto?","Dato for utbetalingen fra forsikringsselskapet (dd.mm.åååå)":"Dato for utbetalinga frå forsikringsselskapet (dd.mm.åååå)","<p>BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.</p>":"<p>BIC / SWIFT er eit internasjonalt system som vert nytta for å identifisere bankar. Banken din gir deg opplysningar om BIC. BIC / SWIFT-koden består av 8 eller 11 bokstavar.</p>","Hvem er du som fyller ut søknaden?":"Kven er du som fyller ut søknaden?","Jeg er verge":"Eg er verje","Assisterende tårnmann":"Assisterande tårnmann","Elektriker":"Elektrikar","<p>Hvis du ikke vet navnet på behandlingssted, kan du skrive hvilken by. Hvis du har fått behandling flere steder, velger du \"Legg til flere behandlingssteder\".</p>":"Dersom du ikkje veit namnet på behandlingsstaden, oppgir du berre by. Dersom du har fått behandling fleire stader, vel du \"Legg til fleire behandlingsstader\".","Jeg vet ikke oppstartstidspunket for dette arbeidsforholdet.":"Eg veit ikkje når dette arbeidsforholdet starta."},"en":{"Utenlandsk kontonummer":"Foreign account number","Bankens navn":"Name of bank","Norsk kontonummer":"Norwegian account number","Bankens adresse":"Address of bank","<p>Her må du fylle inn dine personopplysninger.</p>":"<p>Fill in your personal information.</p>","Myelodysplastisk neoplasi":"Myelodysplastic neoplasia","Jeg vet ikke dato for utbetalingen fra arbeidsgiveren.":"I don't know the date of payment from the employer .","Skriv navnet på fastlegen din og/eller navnet på legekontoret ditt":"Write the name of your primary care physician and/or the name of the medical clinic","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"Be accurate when providing banking information for a foreign account, so payments are received in the correct place. Nav is not responsible for the completeness and accuracy of that information. A fee may be charged. You can read more about the requirements for account numbers here:&nbsp;<a href=\"https://www.nav.no/utbetaling-utland/en\" target=\"_blank\">Payments from Nav to abroad (opens in a new tab)</a>&nbsp;.","Sementerer":"Casing operator","Erstatning fra arbeidsgiver":"Compensation from employer","Nei, den etterlatte søker kun for seg selv":"No, the survivor is applying for themselves only","97ecd6d9-82a7-432f-85f4-a38f08f660d5":"You must include your bank account information in the application. If multiple children are submitting a joint application, you must include bank account information for each child.","På vegne av en etterlatt":"On behalf of a survivor","Hvilke arbeid hadde du?":"Which role(s) did you have?","Automatiker":"Automation technician","Legg til flere behandlingssteder":"Add another treatment institution","8ce5188d-c38a-40b3-9b8e-32446140ea83":"<span>If you are applying as a survivor, you must also include documentation that shows you qualify for compensation due to your relationship with the deceased. Such documentation includes a letter of administration/certificate of probate or other documentation that establishes your relationship with the deceased. Read more about&nbsp;</span><a href=\"https://www.nav.no/oljepionerene#etterlatte\" target=\"_blank\" rel=\"noopener noreferrer\">who are considered survivors (opens in a new tab in norwegian)</a><span>.</span>","Erstatning fra forsikringsselskapet":"Compensation from the insurance company","Har oljepioneren fått erstatning fra arbeidsgiver for den samme sykdommen som du nå søker erstatning for?":"Has the oil pioneer received compensation from any employer for the same illness that you are now applying compensation for?","Bankens land":"Country of bank account","IBAN":"IBAN","Lungekreft":"Lung cancer","Har oljepioneren mottatt erstatning fra forsikringsselskapet for den samme sykdommen som du nå søker kompensasjon for?":"Has the oil pionner received compensation from the insurance company for the same illness you are currently applying for compensation for?","Annen tilsvarende stillingstittel":"Other equivalent job title","Søker du på vegne av en oljepioner eller en etterlatt?":"Are you applying on behalf of an oil pioneer or a survivor?","<p>Her fyller du ut personopplysningene til den etterlatte du søker på vegne av.</p>":"<p>Fill in the personal information of the survivor on whose behalf you are applying.</p>","Myelomatose":"Myelomatosis","en type akutt blodkreft":"a type of acute blood cancer","Navn":"Name","Hadde oljepioneren norsk fødselsnummer eller d-nummer?":"Did the oil pioneer have a Norwegian national identity number or D number?","Legg til flere arbeidsperioder":"Add employment periods","Slutt arbeidsforhold (mm.åååå)":"End of employment (mm.yyyy)","Andre opplysninger om arbeidsforholdet eller arbeidsperioden":"Other information about the employment or employment period","Om den som fyller ut søknaden":"About the applicant","Start arbeidsforhold (mm.åååå)":"Start of employment (mm.yyyy)","Kronisk lymfatisk leukemi ":"Chronic lymphocytic leukemia","vegadresse":"Street address","Etterlatt":"Survivor","Ojepioner":"Oil pioneer","Hva er var den etterlattes relasjon til oljepioneren?":"What was the survivor’s relationship with the oil pioneer?","På vegne av en oljepioner":"On behalf of an oil pioneer","Maskinist":"Engineer","Sender den etterlatte én samlet søknad for alle barna til oljepioneren?":"Is the survivor submitting a joint application for all of the oil pioneer’s children?","en type blodkreft":"a type of blood cancer","beinmargssvikt, kan være forstadium til blodkreft":"bone marrow failure, can be a precursor to leukemia","en lungesykdom på grunn av inhalasjon av asbest og som fører til  arrdannelse i lungene og lungefibrose":"lung disease caused by inhalation of asbestos fibres, which causes lung scarring and fibrosis","beinmargskreft":"bone marrow cancer","Jeg er oljepioner og søker på vegne av meg selv":"I am an oil pioneer, and I am applying for myself","Kontonummer":"Account number","Postadresse":"Mailing Address","IFSC kode":"IFSC code","<p>Du kan velge flere.</p>":"<p>You can select more than one.</p>","Mekaniker":"Mechanic","<p>Det ble brukt ulike titler for de samme rollene på plattform. Velg yrkesgruppen som tilsvarer rollen din. Ønsker du heller å skrive hvilke arbeidsoppgaver du hadde, velger du \"Annen tilsvarende yrkesgruppe\".</p>":"<p>Sometimes different titles were used for similar roles on oil rigs. Select the group that best fits your role. If you instead would add your job description, select \"Other equivalent job title\"</p>","Har oljepioneren tidligere søkt om å få godkjent yrkesskade eller yrkessykdom hos Nav?":"Has the oil pioneer previously applied for recognition of an occupational injury or occupational illness from Nav?","2749b5e1-6f1d-4903-99cd-420042e4c088":"If you need help filling out the application, please contact us at tel. 55 55 33 33.","Riggmekaniker":"Rig mechanic","<p>En voksen må fylle ut søknaden. Du kan avslutte søknaden nå.</p>":"<p>The application must be filled out by an adult. You can close the application now.</p>","Bankkode CC":"Bank code CC","Her kan du skrive det du vet om arbeidsforholdet eller arbeidsperioden":"Include what you know about the employment or employment period.","Er du over 18 år?":"Are you 18 years old or more?","Dato for utbetalingen fra arbeidsgiveren (dd.mm.åååå)":"Date of payment from the employer (dd.mm.yyyy)","<p>Må støtte wire transfer (FedWire).</p>":"<p>Must support wire transfers (FedWire).</p>","Skriv kort om helsesituasjonen din i dag":"Briefly describe your current health situation","<p>Om du ikke husker eksakt måned, så legg inn så godt du husker.</p>":"<p>If you can’t remember the exact month, give your best estimate.</p>","Nav allerede har registrert bankkontonummeret.":"Nav has my bank account number registered.","Løsemiddelskade på sentralnervesystemet":"Central nervous system solvent injury","Jeg er etterlatt og søker på vegne av meg selv":"I am a survivor, and I am applying for myself","<p>Oljepionernemnda sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre sin folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>The Oil Pioneer Board will send the decision and other communication to the address registered in the National Population Register. You can&nbsp;<a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/postal-address/\" target=\"_blank\" rel=\"noopener noreferrer\">check and update your registered address on the Tax Administration’s website (opens in a new tab)</a>.</p>","Teknisk cleaner":"Technical cleaner","Får du eller har du fått behandling for sykdommen din?":"Are you receiving treatment for your illness, or have you received treatment in the past?","Yrkesskade og yrkessykdom":"Occupational injury and occupational illness","<p>Du kan velge om du vil registrere kontonummeret ditt på Min side på nav.no, sende et eget skjema eller om du vil fylle ut opplysningene i denne søknaden.</p><p>Hvis vi innvilger søknaden, er det viktig at vi har kontoopplysningene dine, for å sikre rask utbetaling.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Her endrer du kontonummer (åpnes i ny fane)</a>.</p>":"<p>Choose whether you want to register your bank account no. on Min side on nav.no, submit a separate form, or specify your bank account information in this application.</p><p>If the application is granted, we need your bank account information to ensure efficient payment.</p><p><a href=\"https://www.nav.no/kontonummer/en\" target=\"_blank\" rel=\"noopener noreferrer\">Update your bank account number here (opens in a new tab)</a>.</p>","Har du mottatt erstatning fra forsikringsselskapet for den samme sykdommen som du nå søker kompensasjon for?":"Have you received compensation from the insurance company for the same illness you are currently applying for compensation for?","Beskriv hvorfor rollen din oppfyller kravene for å få kompensasjon":"Describe why your role meets the compensation criteria.","Slamslogger":"Mud logger","Er du verge til en oljepioner eller etterlatt?":"Are you the guardian of an oil pioneer or survivor?","Valuta":"Currency","<p>Grunnen til at vi spør om dette er fordi gamle saker kan inneholde opplysninger om tidligere arbeidsforhold, arbeidsoppgaver og eventuelle eksponeringer for skadelige stoffer. Vi kan innhente disse opplysningene fra Nav eller forsikringsselskapet om nødvendig.</p>":"The reason we ask about this, is that old cases can include information about previous employment relationships, job descriptions and any exposures to harmful substances. We can collect this information from Nav or your insurance company if necessary.","Fullmakt for å søke på vegne av alle barna":"Authorisation(s) to apply on behalf of all children","Eggstokkreft":"Ovarian cancer","Jeg vet ikke størrelsen på erstatningen fra forsikringsselskapet.":"I don't know the amount of the compensation from the insurance company.","Navn på behandlingssted":"Name of treatment institution","Norsk bankkontonummer for utbetaling":"Norwegian bank account number for payment","6472ca52-5907-437c-9f20-829ec9bf932e":"If you can’t remember everything we ask, or if you don’t have all of the documentation, you should fill out the application to the best of your ability. When the application has been submitted, we may contact you for additional clarification.","Medisinske opplysninger":"Medical information","Erstatningbeløpet fra forsikringsselskapet":"The compensation amount from the insurance company","<p>Du må legge ved skifteattest eller annen dokumentasjon som bekrefter relasjonen din til oljepioneren.</p>":"<p>You must include a letter of administration/certificate of probate or other documentation that establishes your relationship with the oil pioneer.</p>","Hva er var din relasjon til oljepioneren?":"What was your relationship with the oil pioneer?","Barn":"Child","Ja, jeg søker for alle barna":"Yes, I am applying on behalf of all the children","702c70af-ed45-467c-a978-6708087338f9":"<p>Use this form to apply for compensation from the Oil Pioneer Board for illness caused by offshore petroleum work in the period from 1966 to 1990.</p><p>Survivors applying for compensation can also use this form.</p><p>Read more about the&nbsp;<a href=\"https://www.nav.no/oljepionerene\" target=\"_blank\" rel=\"noopener noreferrer\">compensation scheme for oil pioneers (opens in a new tab in norwegian)</a>.</p>","<p>Oppgi samlet beløp i norske kroner.</p>":"State the total amount in Norwegian kroner.","Hvilke arbeid hadde oljepioneren?":"Which role(s) did the oil pioneer have?","<p>For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.</p>":"<p>For Australia, please provide both BIC / Swift code and the bank code. You may provide both, but one code is sufficient.</p>","Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?":"Do you want to receive the payout in a Norwegian or foreign bank account?","<p>For å bli regnet som samboer må du enten ha bodd sammen med oljepioneren i et ekteskapslignende forhold de siste to årene før dødsfallet, eller du må ha felles barn med oljepioneren.</p>":"<p>In order to be considered a cohabitant partner, you must either have lived with the oil pioneer in a marriage-like relationship the last two years prior to their death, or you must have a joint child/joint children with the oil pioneer.</p>","Navn på arbeidsgiver":"Employer","Akutt myelogen leukemi ":"Acute myeloid leukemia","<p>Den som fyller ut søknaden skriver sin kontaktinformasjon her. Vi gjør oppmerksom på at resten av skjemaet er formulert i du-form, rettet mot personen du søker på vegne av.</p>":"<p>The person filling out the application must enter their contact information here. Please note that the rest of the application uses second person pronouns (you), aimed at the person on whose behalf you are submitting this application.</p>","<p>Skriv det du vet om hvilket arbeid oljepioneren hadde.</p>":"<p>Include what you know about the work the oil pioneer performed.</p>","Sender du én samlet søknad for alle barna til oljepioneren?":"Are you submitting a joint application for all of the oil pioneer’s children?","Nei, jeg søker kun for meg selv":"No, I am only applying for myself","Andre opplysninger om arbeidet":"Other information about the work","Utbetaling":"Payment","Partner":"Registered partner","Ektefelle":"Spouse","Dokumentasjon på arbeidsforhold på plattform":"Documentation of employment on oil rig","lungehinnekreft eller bukhinnekreft":"pleural or peritoneal cancer","Mottar du behandling ved dette behandlingsstedet nå?":"Are you currently receiving treatment at this institution?","Jeg vet ikke navnet på arbeidsgiveren.":"I don't know the name of the employer.","Boredekksarbeider":"Roughneck","<p>Skriv stillingstittel og/eller arbeidsoppgaver, slik at vi kan vurdere om dette regnes som godkjente yrkesgrupper.</p>":"<p>Include your job title and/or job description, so that we can assess whether it can be considered an approved occupational group.</p>","<p>For å bli regnet som samboer må den etterlatte enten ha bodd sammen med oljepioneren i et ekteskapslignende forhold de siste to årene før dødsfallet, eller ha felles barn med oljepioneren.</p>":"<p>In order to be considered a cohabitant partner, you must either have lived with the oil pioneer in a marriage-like relationship the last two years prior to their death, or you must have a joint child/joint children with the oil pioneer.</p>","<p>Her må du fylle inn oljepionerens personopplysninger.</p>":"<p>Fill in the oil pioneer’s personal information.</p>","Har du tidligere søkt om å få godkjent yrkesskade eller yrkessykdom hos Nav?":"Have you previously applied for recognition of an occupational injury or occupational illness from Nav?","Oppgi siste kjente bostedsadresse, hvis du kjenner til den":"Fill in the last known home address, if you know it.","Arbeidsforhold":"Employment details","<p>C/O brukes hvis mottakers navn ikke står på den postkassen som posten er adressert til. Du oppgir da navnet på \"eieren\" av postkassen, som kan være navnet på en person eller et firma.</p>":"<p>C/O is used if the recipient's name is not on the mailbox to which the mail is addressed. You then provide the name of the \"owner\" of the mailbox, which can be the name of a person or a company.</p>","Sykdom":"Illness","Andre opplysninger om arbeidsforholdet":"Other information about the employment","<p>Her legger du navn og eventuelt kontonummer til alle barna som søker.</p>":"<p>Add names and,&nbsp;<span>if applicable,</span><span>&nbsp;bank account information for all applicant children.</span></p>","Søknad til oljepionernemnda":"Application to the Oil Pioneer Board","Hvem som fyller ut søknaden":"Who fills out the application","Fikk oljepioneren behandling for sykdommen sin?":"Did the oil pioneer receive treatment for their illness?","Dekksarbeider":"Roustabout","Har du hatt yrkesskadesak eller yrkessykdomssak hos et forsikringsselskap? ":"Have you filed an occupational injury or occupational illness claim with an insurance company? ","Har du mottatt erstatning fra arbeidsgiver for den samme sykdommen som du nå søker erstatning for?":"Have you received compensation from any employer for the same illness that you are now applying compensation for?","BIC / Swift-kode":"BIC / Swift code","<p>Her oppgir du alle arbeidsperiodene innen petroleumsvirksomhet du har hatt i perioden 1966-1990. Svar så godt du kan ut fra det du husker.</p>":"<p>Specify all the employment periods you had in the petroleum in the period 1966–1990. Provide as specific details as you can, based on what you remember.</p>","Skifteattest eller annen dokumentasjon som bekrefter relasjonen til oljepioneren":"Letter of administration/certificate of probate establishing relationship with oil pioneer","<p>Når oljepioneren har flere barn, skal kompensasjonen fordeles likt på alle gjenlevende barn.</p><p>Vi ser helst at dere samarbeider om å sende inn én søknad, og at alle barna gir fullmakt. Hvis dere ikke kan sende inn samlet, må hvert barn sende inn egen søknad.</p>":"<p>If the oil pioneer had more than one child, the compensation will be distributed evenly between all surviving children.</p><p>It would be preferable if you work together to submit a joint application, with all of the children issuing authorisation to the applicant. If you can’t submit a joint application, each child must submit a separate application.</p>","Jeg vet ikke størrelsen på erstatningen fra arbeidsgiveren.":"I don't know the compensation amount from the employer.","Akutt myelogen leukemi":"Acute myeloid leukemia","Strupekreft":"Throat cancer","Vet du navnet på fastlegen din eller legekontoret ditt?":"Do you know the name of your primary care physician or medical clinic?","postboksadresse":"PO box address","Legg til flere barn":"Add more children","Jeg er fullmektig (har fullmakt)":"I have authorisation (power of attorney)","Bankopplysninger for alle barna":"Banking information for all children","Behandlingssteder":"Treatment institution","Mesoteliom":"Mesothelioma","Har oljepioneren flere barn?":"Did the oil pioneer have multiple children?","sentralnervesystemet forstås her som hjernen, altså skade på hjernen på grunn av løsemidler":"in this case, \"central nervous system\" refers to the brain, that is brain damage caused by exposure to solvents","8df90d91-3920-4684-808d-f836c50fadc9":"You must include documentation of employment, illness and any other compensation you have received. The application will specify what needs documentation, and you can read more about&nbsp;<a href=\"https://www.nav.no/oljepionerene#soknad\" target=\"_blank\" rel=\"noopener noreferrer\">documentation requirements here (opens in a new tab in norwegian)</a>.","<p>Det er bare personer som har arbeidet i petroleumsvirksomheten offshore på norsk kontinentalsokkel i perioden 1966 til 1990 som er omfattet av kompensasjonsordningen. Ordningen er begrenset til yrkesgruppene vi spør om nedenfor.</p>":"<p>The scheme only covers those who performed offshore petroleum work on the Norwegian continental shelf in the period from 1966 to 1990. The scheme is limited to the occupational groups listed below.</p>","Hvilken sykdom påførte arbeidet deg?":"What illness did you develop due to this work?","Jeg vet ikke sluttidspunktet.":"I don’t know the end date.","Erstatningbeløpet fra arbeidsgiveren":"The compensation amount from the employer","Jeg vet ikke dato for utbetalingen fra forsikringsselskapet.":"I don't know the date of payment from the insurance company.","Tårnmann":"Derrick man","Ja, den etterlatte søker for alle barna":"Yes, the survivor is submitting a joint application for all the children","Bankkode AU":"Bank code AU","<p>For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.</p>":"<p>For Canada, please provide both BIC / Swift code and the bank code. You may provide both, but one code is sufficient.</p>","62c30b04-d3f8-4416-82f7-57b8d049ed67":"<p>The Oil Pioneer Board uses Nav’s systems for applications, processing and archiving. This means the Board also complies with Nav’s privacy policy.</p>","<p>Hvert av barna kan velge om de vil registrere kontonummeret sitt på Min side på nav.no, sende et eget skjema eller om de vil sende opplysningene i denne søknaden.</p><p>Hvis vi innvilger søknaden, er det viktig at vi har alle kontoopplysningene, for å sikre rask utbetaling.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Her endrer dere kontonummer (åpnes i ny fane)</a>.</p>":"<p>Each child may choose whether they want to register their bank account no. on Min side on nav.no, submit a separate form, or specify their bank account information in this application.</p><p>If the application is granted, we need everybody’s bank account information to ensure efficient payment.</p><p><a href=\"https://www.nav.no/kontonummer/en\" target=\"_blank\" rel=\"noopener noreferrer\">Update your bank account number here (opens in a new tab)</a>.</p>","Jeg har sjekket at Nav allerede har registrert bankkontonummeret mitt.":"I have checked that Nav has already registered my foreign bank account number.","Arbeidsperioder":"Employment periods","Den etterlatte som søker":"Survivor applicant","Om oljepioneren":"About the oil pioneer","<p>Oljepionernemnda sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>The Oil Pioneer Board will send the decision and other communication to the address registered in the National Population Register. You can <a href=\"https://www.skatteetaten.no/en/person/national-registry/moving/postal-address/\" target=\"_blank\" rel=\"noopener noreferrer\">check and update your registered address on the Tax Administration’s website (will open in a new tab)</a>.</p>","Prosessoperatør":"Process operator","Jeg vet ikke navnet på denne arbeidsgiveren.":"I don’t know the name of this employer.","Laboratoriemekaniker":"Lab mechanic","Kronisk lymfatisk leukemi":"Chronic lymphocytic leukemia","<p>Oppgi det du vet om den oljepionerens arbeidsforhold innen petroleumsvirksomheten i perioden 1966-1990.</p>":"<p>Include what you know about the oil pioneer’s employment in the petroleum industry in the period 1966–1990.</p>","Hvilket forsikringsselskap?":"Which insurance company?","Har du andre opplysninger om arbeidsforholdet?":"Do you have any other information about this employment?","Jeg jobber fortsatt i denne bedriften":"I’m still with this employer","Bankkode FW":"Bank code FW","Hvilken sykdom påførte arbeidet oljepioneren?":"What illness did the oil pioneer develop due to this work?","Har oljepioneren hatt yrkesskadesak eller yrkessykdomssak hos et forsikringsselskap? ":"Has the oil pioneer filed an occupational injury or occupational illness claim with an insurance company? ","Asbestose":"Asbestosis","Utbetaling til norsk eller utenlandsk bankkonto?":"Payment to a Norwegian account or foreign account?","Dato for utbetalingen fra forsikringsselskapet (dd.mm.åååå)":"Date of payment from the insurance company (dd.mm.yyyy)","<p>BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.</p>":"<p>BIC / SWIFT is an international system used to identify banks. Your bank will provide you with the BIC. The BIC / SWIFT code consists of 8 or 11 letters</p>","Hvem er du som fyller ut søknaden?":"Who are you who is filling out the application?","Jeg er verge":"I am a guardian","Assisterende tårnmann":"Assistant derrick man","Elektriker":"Electrician","<p>Hvis du ikke vet navnet på behandlingssted, kan du skrive hvilken by. Hvis du har fått behandling flere steder, velger du \"Legg til flere behandlingssteder\".</p>":"If you don’t know the name of the institution, you can enter the name of the city. If you have received treatment in multiple institutions, click \"Add another treatment institution\".","Jeg vet ikke oppstartstidspunket for dette arbeidsforholdet.":"I don’t know when this employment started."},"nb-NO":{"Utenlandsk kontonummer":"Utenlandsk kontonummer","Bankens navn":"Bankens navn","Norsk kontonummer":"Norsk kontonummer","Bankens adresse":"Bankens adresse","<p>Her må du fylle inn dine personopplysninger.</p>":"<p>Her må du fylle inn dine personopplysninger.</p>","Myelodysplastisk neoplasi":"Myelodysplastisk neoplasi","Jeg vet ikke dato for utbetalingen fra arbeidsgiveren.":"Jeg vet ikke dato for utbetalingen fra arbeidsgiveren.","Skriv navnet på fastlegen din og/eller navnet på legekontoret ditt":"Skriv navnet på fastlegen din og/eller navnet på legekontoret ditt","<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>":"<p>Vær nøye med utfylling av bankinformasjon for utenlandsk konto slik at betalingen kommer frem til riktig sted. Nav er ikke ansvarlig for at opplysningene er riktige. Gebyrer kan påløpe. Les mer om krav til kontonummer ved <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/utbetaling-utland\">Utbetaling av ytelser fra Nav til utlandet (åpnes i ny fane)</a>.</p>","Sementerer":"Sementerer","Erstatning fra arbeidsgiver":"Erstatning fra arbeidsgiver","Nei, den etterlatte søker kun for seg selv":"Nei, den etterlatte søker kun for seg selv","97ecd6d9-82a7-432f-85f4-a38f08f660d5":"Du må legge inn kontopplysninger i søknaden. Om dere er flere barn som skal søke sammen, må du legge til kontoopplysninger for alle barna.","På vegne av en etterlatt":"På vegne av en etterlatt","Hvilke arbeid hadde du?":"Hvilke arbeid hadde du?","Automatiker":"Automatiker","Legg til flere behandlingssteder":"Legg til flere behandlingssteder","8ce5188d-c38a-40b3-9b8e-32446140ea83":"Hvis du søker som etterlatt, må du du kunne legge frem dokumentasjon som viser at du har rett til kompensasjon gjennom relasjonen din til den avdøde<span>. Slik dokumentasjon kan være skifteattest eller annen dokumentasjon som bekrefter relasjonen din til avdøde. Her kan du lese om&nbsp;</span><a href=\"https://www.nav.no/oljepionerene#etterlatte\" target=\"_blank\" rel=\"noopener noreferrer\">hvem som regnes som etterlatte (åpnes i ny fane)</a><span>.</span>","Erstatning fra forsikringsselskapet":"Erstatning fra forsikringsselskapet","Har oljepioneren fått erstatning fra arbeidsgiver for den samme sykdommen som du nå søker erstatning for?":"Har oljepioneren fått erstatning fra arbeidsgiver for den samme sykdommen som du nå søker erstatning for?","Bankens land":"Bankens land","IBAN":"IBAN","Lungekreft":"Lungekreft","Har oljepioneren mottatt erstatning fra forsikringsselskapet for den samme sykdommen som du nå søker kompensasjon for?":"Har oljepioneren mottatt erstatning fra forsikringsselskapet for den samme sykdommen som du nå søker kompensasjon for?","Annen tilsvarende stillingstittel":"Annen tilsvarende stillingstittel","Søker du på vegne av en oljepioner eller en etterlatt?":"Søker du på vegne av en oljepioner eller en etterlatt?","<p>Her fyller du ut personopplysningene til den etterlatte du søker på vegne av.</p>":"<p>Her fyller du ut personopplysningene til den etterlatte du søker på vegne av.</p>","Myelomatose":"Myelomatose","en type akutt blodkreft":"en type akutt blodkreft","Navn":"Navn","Hadde oljepioneren norsk fødselsnummer eller d-nummer?":"Hadde oljepioneren norsk fødselsnummer eller d-nummer?","Legg til flere arbeidsperioder":"Legg til flere arbeidsperioder","Slutt arbeidsforhold (mm.åååå)":"Slutt arbeidsforhold (mm.åååå)","Andre opplysninger om arbeidsforholdet eller arbeidsperioden":"Andre opplysninger om arbeidsforholdet eller arbeidsperioden","Om den som fyller ut søknaden":"Om den som fyller ut søknaden","Start arbeidsforhold (mm.åååå)":"Start arbeidsforhold (mm.åååå)","Kronisk lymfatisk leukemi ":"Kronisk lymfatisk leukemi ","vegadresse":"vegadresse","Etterlatt":"Etterlatt","Ojepioner":"Ojepioner","Hva er var den etterlattes relasjon til oljepioneren?":"Hva er var den etterlattes relasjon til oljepioneren?","På vegne av en oljepioner":"På vegne av en oljepioner","Maskinist":"Maskinist","Sender den etterlatte én samlet søknad for alle barna til oljepioneren?":"Sender den etterlatte én samlet søknad for alle barna til oljepioneren?","en type blodkreft":"en type blodkreft","beinmargssvikt, kan være forstadium til blodkreft":"beinmargssvikt, kan være forstadium til blodkreft","en lungesykdom på grunn av inhalasjon av asbest og som fører til  arrdannelse i lungene og lungefibrose":"en lungesykdom på grunn av inhalasjon av asbest og som fører til  arrdannelse i lungene og lungefibrose","beinmargskreft":"beinmargskreft","Jeg er oljepioner og søker på vegne av meg selv":"Jeg er oljepioner og søker på vegne av meg selv","Kontonummer":"Kontonummer","Postadresse":"Postadresse","IFSC kode":"IFSC kode","<p>Du kan velge flere.</p>":"<p>Du kan velge flere.</p>","Mekaniker":"Mekaniker","<p>Det ble brukt ulike titler for de samme rollene på plattform. Velg yrkesgruppen som tilsvarer rollen din. Ønsker du heller å skrive hvilke arbeidsoppgaver du hadde, velger du \"Annen tilsvarende yrkesgruppe\".</p>":"<p>Det ble brukt ulike titler for de samme rollene på plattform. Velg yrkesgruppen som tilsvarer rollen din. Ønsker du heller å skrive hvilke arbeidsoppgaver du hadde, velger du \"Annen tilsvarende yrkesgruppe\".</p>","Har oljepioneren tidligere søkt om å få godkjent yrkesskade eller yrkessykdom hos Nav?":"Har oljepioneren tidligere søkt om å få godkjent yrkesskade eller yrkessykdom hos Nav?","2749b5e1-6f1d-4903-99cd-420042e4c088":"Hvis du trenger hjelp til å fylle ut søknaden kan du ta kontakt med oss på telefon 21 49 01 41.","Riggmekaniker":"Riggmekaniker","<p>En voksen må fylle ut søknaden. Du kan avslutte søknaden nå.</p>":"<p>En voksen må fylle ut søknaden. Du kan avslutte søknaden nå.</p>","Bankkode CC":"Bankkode CC","Her kan du skrive det du vet om arbeidsforholdet eller arbeidsperioden":"Her kan du skrive det du vet om arbeidsforholdet eller arbeidsperioden","Er du over 18 år?":"Er du over 18 år?","Dato for utbetalingen fra arbeidsgiveren (dd.mm.åååå)":"Dato for utbetalingen fra arbeidsgiveren (dd.mm.åååå)","<p>Må støtte wire transfer (FedWire).</p>":"<p>Må støtte wire transfer (FedWire).</p>","Skriv kort om helsesituasjonen din i dag":"Skriv kort om helsesituasjonen din i dag","<p>Om du ikke husker eksakt måned, så legg inn så godt du husker.</p>":"<p>Om du ikke husker eksakt måned, så legg inn så godt du husker.</p>","Nav allerede har registrert bankkontonummeret.":"Nav allerede har registrert bankkontonummeret.","Løsemiddelskade på sentralnervesystemet":"Løsemiddelskade på sentralnervesystemet","Jeg er etterlatt og søker på vegne av meg selv":"Jeg er etterlatt og søker på vegne av meg selv","<p>Oljepionernemnda sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre sin folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Oljepionernemnda sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre sin folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Teknisk cleaner":"Teknisk cleaner","Får du eller har du fått behandling for sykdommen din?":"Får du eller har du fått behandling for sykdommen din?","Yrkesskade og yrkessykdom":"Yrkesskade og yrkessykdom","<p>Du kan velge om du vil registrere kontonummeret ditt på Min side på nav.no, sende et eget skjema eller om du vil fylle ut opplysningene i denne søknaden.</p><p>Hvis vi innvilger søknaden, er det viktig at vi har kontoopplysningene dine, for å sikre rask utbetaling.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Her endrer du kontonummer (åpnes i ny fane)</a>.</p>":"<p>Du kan velge om du vil registrere kontonummeret ditt på Min side på nav.no, sende et eget skjema eller om du vil fylle ut opplysningene i denne søknaden.</p><p>Hvis vi innvilger søknaden, er det viktig at vi har kontoopplysningene dine, for å sikre rask utbetaling.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Her endrer du kontonummer (åpnes i ny fane)</a>.</p>","Har du mottatt erstatning fra forsikringsselskapet for den samme sykdommen som du nå søker kompensasjon for?":"Har du mottatt erstatning fra forsikringsselskapet for den samme sykdommen som du nå søker kompensasjon for?","Beskriv hvorfor rollen din oppfyller kravene for å få kompensasjon":"Beskriv hvorfor rollen din oppfyller kravene for å få kompensasjon","Slamslogger":"Slamslogger","Er du verge til en oljepioner eller etterlatt?":"Er du verge til en oljepioner eller etterlatt?","Valuta":"Valuta","<p>Grunnen til at vi spør om dette er fordi gamle saker kan inneholde opplysninger om tidligere arbeidsforhold, arbeidsoppgaver og eventuelle eksponeringer for skadelige stoffer. Vi kan innhente disse opplysningene fra Nav eller forsikringsselskapet om nødvendig.</p>":"<p>Grunnen til at vi spør om dette er fordi gamle saker kan inneholde opplysninger om tidligere arbeidsforhold, arbeidsoppgaver og eventuelle eksponeringer for skadelige stoffer. Vi kan innhente disse opplysningene fra Nav eller forsikringsselskapet om nødvendig.</p>","Fullmakt for å søke på vegne av alle barna":"Fullmakt for å søke på vegne av alle barna","Eggstokkreft":"Eggstokkreft","Jeg vet ikke størrelsen på erstatningen fra forsikringsselskapet.":"Jeg vet ikke størrelsen på erstatningen fra forsikringsselskapet.","Navn på behandlingssted":"Navn på behandlingssted","Norsk bankkontonummer for utbetaling":"Norsk bankkontonummer for utbetaling","6472ca52-5907-437c-9f20-829ec9bf932e":"Hvis du ikke husker alt vi spør om eller ikke har all dokumentasjon, må du likevel fylle ut så godt du kan. Når søknaden er sendt kan vi ta kontakt for flere avklaringer.","Medisinske opplysninger":"Medisinske opplysninger","Erstatningbeløpet fra forsikringsselskapet":"Erstatningbeløpet fra forsikringsselskapet","<p>Du må legge ved skifteattest eller annen dokumentasjon som bekrefter relasjonen din til oljepioneren.</p>":"<p>Du må legge ved skifteattest eller annen dokumentasjon som bekrefter relasjonen din til oljepioneren.</p>","Hva er var din relasjon til oljepioneren?":"Hva er var din relasjon til oljepioneren?","Barn":"Barn","Ja, jeg søker for alle barna":"Ja, jeg søker for alle barna","702c70af-ed45-467c-a978-6708087338f9":"<p>Dette skjemaet bruker du når du skal søke om kompensasjon fra Oljepionernemnda for sykdom forårsaket av arbeid i petroleumsvirksomhet offshore i perioden 1966-1990.</p><p>Etterlatte som søker om kompensasjon kan også bruke skjemaet.</p><p>Les mer om&nbsp;<a href=\"https://www.nav.no/oljepionerene\" target=\"_blank\" rel=\"noopener noreferrer\">kompensasjonsordningen for oljepionerer (åpnes i ny fane)</a>.</p>","<p>Oppgi samlet beløp i norske kroner.</p>":"<p>Oppgi samlet beløp i norske kroner.</p>","Hvilke arbeid hadde oljepioneren?":"Hvilke arbeid hadde oljepioneren?","<p>For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.</p>":"<p>For Australia kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.</p>","Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?":"Ønsker du å motta utbetalingen på norsk eller utenlandsk bankkonto?","<p>For å bli regnet som samboer må du enten ha bodd sammen med oljepioneren i et ekteskapslignende forhold de siste to årene før dødsfallet, eller du må ha felles barn med oljepioneren.</p>":"<p>For å bli regnet som samboer må du enten ha bodd sammen med oljepioneren i et ekteskapslignende forhold de siste to årene før dødsfallet, eller du må ha felles barn med oljepioneren.</p>","Navn på arbeidsgiver":"Navn på arbeidsgiver","Akutt myelogen leukemi ":"Akutt myelogen leukemi ","<p>Den som fyller ut søknaden skriver sin kontaktinformasjon her. Vi gjør oppmerksom på at resten av skjemaet er formulert i du-form, rettet mot personen du søker på vegne av.</p>":"<p>Den som fyller ut søknaden skriver sin kontaktinformasjon her. Vi gjør oppmerksom på at resten av skjemaet er formulert i du-form, rettet mot personen du søker på vegne av.</p>","<p>Skriv det du vet om hvilket arbeid oljepioneren hadde.</p>":"<p>Skriv det du vet om hvilket arbeid oljepioneren hadde.</p>","Sender du én samlet søknad for alle barna til oljepioneren?":"Sender du én samlet søknad for alle barna til oljepioneren?","Nei, jeg søker kun for meg selv":"Nei, jeg søker kun for meg selv","Andre opplysninger om arbeidet":"Andre opplysninger om arbeidet","Utbetaling":"Utbetaling","Partner":"Partner","Ektefelle":"Ektefelle","Dokumentasjon på arbeidsforhold på plattform":"Dokumentasjon på arbeidsforhold på plattform","lungehinnekreft eller bukhinnekreft":"lungehinnekreft eller bukhinnekreft","Mottar du behandling ved dette behandlingsstedet nå?":"Mottar du behandling ved dette behandlingsstedet nå?","Jeg vet ikke navnet på arbeidsgiveren.":"Jeg vet ikke navnet på arbeidsgiveren.","Boredekksarbeider":"Boredekksarbeider","<p>Skriv stillingstittel og/eller arbeidsoppgaver, slik at vi kan vurdere om dette regnes som godkjente yrkesgrupper.</p>":"<p>Skriv stillingstittel og/eller arbeidsoppgaver, slik at vi kan vurdere om dette regnes som godkjente yrkesgrupper.</p>","<p>For å bli regnet som samboer må den etterlatte enten ha bodd sammen med oljepioneren i et ekteskapslignende forhold de siste to årene før dødsfallet, eller ha felles barn med oljepioneren.</p>":"<p>For å bli regnet som samboer må den etterlatte enten ha bodd sammen med oljepioneren i et ekteskapslignende forhold de siste to årene før dødsfallet, eller ha felles barn med oljepioneren.</p>","<p>Her må du fylle inn oljepionerens personopplysninger.</p>":"<p>Her må du fylle inn oljepionerens personopplysninger.</p>","Har du tidligere søkt om å få godkjent yrkesskade eller yrkessykdom hos Nav?":"Har du tidligere søkt om å få godkjent yrkesskade eller yrkessykdom hos Nav?","Oppgi siste kjente bostedsadresse, hvis du kjenner til den":"Oppgi siste kjente bostedsadresse, hvis du kjenner til den","Arbeidsforhold":"Arbeidsforhold","<p>C/O brukes hvis mottakers navn ikke står på den postkassen som posten er adressert til. Du oppgir da navnet på \"eieren\" av postkassen, som kan være navnet på en person eller et firma.</p>":"<p>C/O brukes hvis mottakers navn ikke står på den postkassen som posten er adressert til. Du oppgir da navnet på \"eieren\" av postkassen, som kan være navnet på en person eller et firma.</p>","Sykdom":"Sykdom","Andre opplysninger om arbeidsforholdet":"Andre opplysninger om arbeidsforholdet","<p>Her legger du navn og eventuelt kontonummer til alle barna som søker.</p>":"<p>Her legger du navn og eventuelt kontonummer til alle barna som søker.</p>","Søknad til oljepionernemnda":"Søknad til oljepionernemnda","Hvem som fyller ut søknaden":"Hvem som fyller ut søknaden","Fikk oljepioneren behandling for sykdommen sin?":"Fikk oljepioneren behandling for sykdommen sin?","Dekksarbeider":"Dekksarbeider","Har du hatt yrkesskadesak eller yrkessykdomssak hos et forsikringsselskap? ":"Har du hatt yrkesskadesak eller yrkessykdomssak hos et forsikringsselskap? ","Har du mottatt erstatning fra arbeidsgiver for den samme sykdommen som du nå søker erstatning for?":"Har du mottatt erstatning fra arbeidsgiver for den samme sykdommen som du nå søker erstatning for?","BIC / Swift-kode":"BIC / Swift-kode","<p>Her oppgir du alle arbeidsperiodene innen petroleumsvirksomhet du har hatt i perioden 1966-1990. Svar så godt du kan ut fra det du husker.</p>":"<p>Her oppgir du alle arbeidsperiodene innen petroleumsvirksomhet du har hatt i perioden 1966-1990. Svar så godt du kan ut fra det du husker.</p>","Skifteattest eller annen dokumentasjon som bekrefter relasjonen til oljepioneren":"Skifteattest eller annen dokumentasjon som bekrefter relasjonen til oljepioneren","<p>Når oljepioneren har flere barn, skal kompensasjonen fordeles likt på alle gjenlevende barn.</p><p>Vi ser helst at dere samarbeider om å sende inn én søknad, og at alle barna gir fullmakt. Hvis dere ikke kan sende inn samlet, må hvert barn sende inn egen søknad.</p>":"<p>Når oljepioneren har flere barn, skal kompensasjonen fordeles likt på alle gjenlevende barn.</p><p>Vi ser helst at dere samarbeider om å sende inn én søknad, og at alle barna gir fullmakt. Hvis dere ikke kan sende inn samlet, må hvert barn sende inn egen søknad.</p>","Jeg vet ikke størrelsen på erstatningen fra arbeidsgiveren.":"Jeg vet ikke størrelsen på erstatningen fra arbeidsgiveren.","Akutt myelogen leukemi":"Akutt myelogen leukemi","Strupekreft":"Strupekreft","Vet du navnet på fastlegen din eller legekontoret ditt?":"Vet du navnet på fastlegen din eller legekontoret ditt?","postboksadresse":"postboksadresse","Legg til flere barn":"Legg til flere barn","Jeg er fullmektig (har fullmakt)":"Jeg er fullmektig (har fullmakt)","Bankopplysninger for alle barna":"Bankopplysninger for alle barna","Behandlingssteder":"Behandlingssteder","Mesoteliom":"Mesoteliom","Har oljepioneren flere barn?":"Har oljepioneren flere barn?","sentralnervesystemet forstås her som hjernen, altså skade på hjernen på grunn av løsemidler":"sentralnervesystemet forstås her som hjernen, altså skade på hjernen på grunn av løsemidler","8df90d91-3920-4684-808d-f836c50fadc9":"Du må legge ved dokumentasjon på arbeidsforhold, sykdom og annen kompensasjon. Du får beskjed i søknaden om hva du må dokumentere, og du kan&nbsp;lese om&nbsp;<a href=\"https://www.nav.no/oljepionerene#soknad\" target=\"_blank\" rel=\"noopener noreferrer\">krav til dokumentasjon her (åpnes i ny fane)</a>.","<p>Det er bare personer som har arbeidet i petroleumsvirksomheten offshore på norsk kontinentalsokkel i perioden 1966 til 1990 som er omfattet av kompensasjonsordningen. Ordningen er begrenset til yrkesgruppene vi spør om nedenfor.</p>":"<p>Det er bare personer som har arbeidet i petroleumsvirksomheten offshore på norsk kontinentalsokkel i perioden 1966 til 1990 som er omfattet av kompensasjonsordningen. Ordningen er begrenset til yrkesgruppene vi spør om nedenfor.</p>","Hvilken sykdom påførte arbeidet deg?":"Hvilken sykdom påførte arbeidet deg?","Jeg vet ikke sluttidspunktet.":"Jeg vet ikke sluttidspunktet.","Erstatningbeløpet fra arbeidsgiveren":"Erstatningbeløpet fra arbeidsgiveren","Jeg vet ikke dato for utbetalingen fra forsikringsselskapet.":"Jeg vet ikke dato for utbetalingen fra forsikringsselskapet.","Tårnmann":"Tårnmann","Ja, den etterlatte søker for alle barna":"Ja, den etterlatte søker for alle barna","Bankkode AU":"Bankkode AU","<p>For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.</p>":"<p>For Canada kan du oppgi både BIC / Swift-kode og bankkode. Du kan oppgi begge, men det er tilstrekkelig med en av kodene.</p>","62c30b04-d3f8-4416-82f7-57b8d049ed67":"<p><span>Oljepionernemnda bruker Navs systemer til søknad, saksbehandling og arkivering. Derfor følger nemnda personvernerklæringen til Nav.</span></p>","<p>Hvert av barna kan velge om de vil registrere kontonummeret sitt på Min side på nav.no, sende et eget skjema eller om de vil sende opplysningene i denne søknaden.</p><p>Hvis vi innvilger søknaden, er det viktig at vi har alle kontoopplysningene, for å sikre rask utbetaling.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Her endrer dere kontonummer (åpnes i ny fane)</a>.</p>":"<p>Hvert av barna kan velge om de vil registrere kontonummeret sitt på Min side på nav.no, sende et eget skjema eller om de vil sende opplysningene i denne søknaden.</p><p>Hvis vi innvilger søknaden, er det viktig at vi har alle kontoopplysningene, for å sikre rask utbetaling.</p><p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.nav.no/kontonummer\">Her endrer dere kontonummer (åpnes i ny fane)</a>.</p>","Jeg har sjekket at Nav allerede har registrert bankkontonummeret mitt.":"Jeg har sjekket at Nav allerede har registrert bankkontonummeret mitt.","Arbeidsperioder":"Arbeidsperioder","Den etterlatte som søker":"Den etterlatte som søker","Om oljepioneren":"Om oljepioneren","<p>Oljepionernemnda sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>":"<p>Oljepionernemnda sender svar på søknad og annen kommunikasjon til din folkeregistrerte adresse. Du kan <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.skatteetaten.no/person/folkeregister/flytte/endre-postadresse/\">sjekke og endre din folkeregistrerte adresse på Skatteetatens nettsider (åpnes i ny fane)</a>.</p>","Prosessoperatør":"Prosessoperatør","Jeg vet ikke navnet på denne arbeidsgiveren.":"Jeg vet ikke navnet på denne arbeidsgiveren.","Laboratoriemekaniker":"Laboratoriemekaniker","Kronisk lymfatisk leukemi":"Kronisk lymfatisk leukemi","<p>Oppgi det du vet om den oljepionerens arbeidsforhold innen petroleumsvirksomheten i perioden 1966-1990.</p>":"<p>Oppgi det du vet om den oljepionerens arbeidsforhold innen petroleumsvirksomheten i perioden 1966-1990.</p>","Hvilket forsikringsselskap?":"Hvilket forsikringsselskap?","Har du andre opplysninger om arbeidsforholdet?":"Har du andre opplysninger om arbeidsforholdet?","Jeg jobber fortsatt i denne bedriften":"Jeg jobber fortsatt i denne bedriften","Bankkode FW":"Bankkode FW","Hvilken sykdom påførte arbeidet oljepioneren?":"Hvilken sykdom påførte arbeidet oljepioneren?","Har oljepioneren hatt yrkesskadesak eller yrkessykdomssak hos et forsikringsselskap? ":"Har oljepioneren hatt yrkesskadesak eller yrkessykdomssak hos et forsikringsselskap? ","Asbestose":"Asbestose","Utbetaling til norsk eller utenlandsk bankkonto?":"Utbetaling til norsk eller utenlandsk bankkonto?","Dato for utbetalingen fra forsikringsselskapet (dd.mm.åååå)":"Dato for utbetalingen fra forsikringsselskapet (dd.mm.åååå)","<p>BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.</p>":"<p>BIC / SWIFT er et internasjonalt system som brukes for å identifisere banker. Du får oppgitt BIC av banken din. BIC / SWIFT-koden består av 8 eller 11 bokstaver.</p>","Hvem er du som fyller ut søknaden?":"Hvem er du som fyller ut søknaden?","Jeg er verge":"Jeg er verge","Assisterende tårnmann":"Assisterende tårnmann","Elektriker":"Elektriker","<p>Hvis du ikke vet navnet på behandlingssted, kan du skrive hvilken by. Hvis du har fått behandling flere steder, velger du \"Legg til flere behandlingssteder\".</p>":"<p>Hvis du ikke vet navnet på behandlingssted, kan du skrive hvilken by. Hvis du har fått behandling flere steder, velger du \"Legg til flere behandlingssteder\".</p>","Jeg vet ikke oppstartstidspunket for dette arbeidsforholdet.":"Jeg vet ikke oppstartstidspunket for dette arbeidsforholdet."}}